{"artist": "$APER", "title": "Закрываю глаза", "text": ["\r\n", "\r\nОчень нудно наблюдать за тем, как выдумали вы кумиров,", "\r\nПоклоняясь извращенцам, пидарасам, педофилам,", "\r\nЗапатентованный продукт без знака качества,", "\r\nОпасность миновала, только если грянет апокалипсис,", "\r\nЯ верю в Сатану, я с ним походу за одно,", "\r\nС закрытыми глазами в темноте в тебя втыкаю нож,", "\r\nА позже будешь пережеван африканским каннибалом,", "\r\nЯ приду к тебе домой, малыш, и прочитаю сказку,", "\r\nДа, я ебучий грешник, не учи меня морали,", "\r\nЯ прекрасно знаю то, что лечишь ты мне час от часу,", "\r\nТак непривычно видеть мир в огне и лужах крови,", "\r\nИ я закрыл свои глаза, но всё осталось тоже,", "\r\nТвои родные сдохли заживо, друзья, подруги,", "\r\nКем ты возомнил себя? Нас, сука, только Дьявол судит,", "\r\nОтойди подальше, отвали, не лезь ко мне, не надо,", "\r\nЗакрываю я свои глаза и вижу ваши страхи,", "\r\nЯ только отвергаю ваши принципы по жизни,", "\r\nЖизненные силы на исходе, вам не надо жить,", "\r\nЯ человек, рождённый в капюшоне, и с ножом в руках,", "\r\nЯ словно Джейсон Вурхиз, всё шагаю по твоим следам,", "\r\nМне не нужны твои лавэ и драгоценности, прости", "\r\nМне просто хочется забрать твою, его, все ваши жизни,", "\r\nИ снова будто бы сквозь сон я закрываю глаза,", "\r\nВонзаю нож тебе в кадык, ты умираешь. Пока", "\r\n", "\r\nЯ больше не мечтаю когда закрываю глаза,", "\r\nВаши тела в моих руках, твоя душа в небесах,", "\r\nЯ собираю ваши органы и ем их ночью,", "\r\nЯ ебу тела ваших подруг на кладбище и вою,", "\r\nЯ больше не мечтаю когда закрываю глаза,", "\r\nМои проблемы каждый день решаю только сам,", "\r\nЯ не здоровый, я психически больной ублюдок,", "\r\nЗакрываю я свои глаза, и вижу боль и муки", "\r\n", "\r\nЕсли эта эпидемия продолжится, мы скоро сдохнем,", "\r\nЗлое общество поработило всех, а вам всё похуй,", "\r\nОстановись и оглянись назад, ты помнишь это,", "\r\nТы помнишь фотографию родных, улыбку деда,", "\r\nСкажи сейчас мне где это? Куда всё делось?", "\r\nСкажи, что надо делать, чтобы жить обыкновенно?", "\r\nВ твоих глазах давно нет правды, и улыбка чужая,", "\r\nСоседку трахал, а супругу называешь \"зая\"?", "\r\nУ тебя нету друзей, ты кинул их за дозу,", "\r\nЯ тебе желаю всей душой от передоза сдохнуть,", "\r\nАлкоголизм и наркомания, я вижу это,", "\r\nЗакрываю я глаза, и понимаю: солнца нету,", "\r\nПовсюду только кланы, вы не замечаете холод,", "\r\nИ эти бляди раздают пизду свою за доллары,", "\r\nА кто они? Они никто, как вообщем ты никто,", "\r\nЯ тот кто искоренит их, ведь я инкогнито (?)", "\r\nИ снова будто бы во сне я закрываю глаза,", "\r\nВ моей руке кухонный нож, вокруг одни тела,", "\r\nНе спрашивай меня ублюдок, как мои дела,", "\r\nС закрытыми глазами я найду тебя,", "\r\nТы жди меня...", "\r\n", "\r\nЯ больше не мечтаю когда закрываю глаза,", "\r\nВаши тела в моих руках, твоя душа в небесах,", "\r\nЯ собираю ваши органы и ем их ночью,", "\r\nЯ ебу тела ваших подруг на кладбище и вою,", "\r\nЯ больше не мечтаю когда закрываю глаза,", "\r\nМои проблемы каждый день решаю только сам,", "\r\nЯ не здоровый, я психически больной ублюдок,", "\r\nЗакрываю я свои глаза, и вижу боль и муки"]}