{"artist": "$APER", "title": "Всё наоборот", "text": ["\r\n", "\r\nВ один момент всё поменялось местами,", "\r\nНа земле царствует Дьявол,", "\r\nНа небе нет больше рая, люди не ищут раскаянья,", "\r\nКак бы я не старался, вокруг меня темнота,", "\r\nЯ так же прячусь от стаи голодных демонов ада,", "\r\nРастерзан, порван наш мир, наш мир горит изнутри,", "\r\nТы думал счастье нас ждёт, ну вот теперь присмотрись,", "\r\nОбида вылилась и вдруг превратила всё в пыль,", "\r\nИ разве так мы хотели детям дарить право жить?", "\r\nЯ не живой и не мёртвый, я где-то посередине,", "\r\nА где-то пастор талдычит молитвы, сами смотрите,", "\r\nЗвон куполов в моих мыслях, и ты прочтёшь мои мысли,", "\r\nЛишь посмотри в мои глаза, там ваше кровью написано,", "\r\nКаждый из вас знаменитость, или как немощный клоун,", "\r\nЗа дерзким пафосом - слёзы, и вместо чести - гнильё,", "\r\nВсех вас снимают на камеры, как в реалити-шоу,", "\r\nВы рады быть в мониторах, будто бы это Freak Show", "\r\n", "\r\nСвет становится тенью, чёрное становится белым,", "\r\nДобро окрашено в белое, а дождь смывает сомнения,", "\r\nЗло побеждает опять же, ведь это жизнь, а не сказка,", "\r\nНе жди счастливого конца, все строго будут наказаны", "\r\n", "\r\nВ один момент всё поменялось местами,", "\r\nКороли стали рабами, в чёрных цветах всё предстало,", "\r\nНищие у пьедестала, рабы все стали богами,", "\r\nКороль измученно слабый, на эшафоте предстал он,", "\r\nИ как бы ни было странно, ещё один переворот,", "\r\nПлевать, кто ты такой, богатый-бедный, ", "\r\nСвой-чужой, ты говоришь или немой,", "\r\nБыть может просто нету слов, а может ты поэт,", "\r\nИ что люди не слышат твоего крика из других миров,", "\r\nВ тебе растёт напряжение, местами тебя несёт в пекло,", "\r\nТы видишь адскую месть, сквозь достиженья победы,", "\r\nБольше в тебе нету веры, больше ни в чём не уверен,", "\r\nГосподь спасёт тебя? Нет уж. Вскоре забудешь об этом,", "\r\nОсталось времени мало, вы стали дичью охотников,", "\r\nНа пределе нервы, а вы так боитесь все боли,", "\r\nИ закрывается занавес, стая воронов кружат,", "\r\nОни вас ждут, мои братья, вы - основное их блюдо", "\r\n", "\r\nСвет становится тенью, чёрное становится белым,", "\r\nДобро окрашено в белое, а дождь смывает сомнения,", "\r\nЗло побеждает опять же, ведь это жизнь, а не сказка,", "\r\nНе жди счастливого конца, все строго будут наказаны", "\r\n"]}