{"artist": "$APER feat. D'ARTY", "title": "Футурама", "text": ["\r\n", "\r\nЯ рэпер нового времени, поколение без гениев", "\r\nШакалы и гиены, вы будто с дефектом в генах вы", "\r\nСолдат сопротивление как в фильме я - легенда", "\r\nВыну крик из под небес, настиг стеря планету просто в пыль", "\r\nМой мозг на половину из стали, я агрессивный паря", "\r\nБелиберду, кто ты не тру, я тру твой мозг на белую скатерть", "\r\nЛови патрон на память, лови прям в лоб на память", "\r\nЧерный президент Обама, станет черной бога матерь", "\r\nЗавоеватели, захватчики, каратели ", "\r\nДокладчикам не думая, мы давим в горло галстуки", "\r\nМы пастухи на пастбище, вы мертвый скот на кладбище", "\r\nЧистилище оправдано, Вендетта это правильно", "\r\nЯ слышу, слышу где-то звук, я вас убираю налету", "\r\nБерегись иначе будет кровь, если я вдруг найду", "\r\nТы слишком слеп и глуп, я слышу сердце, сердце стук", "\r\nИ может быть найду твой труп, синий бездыханный труп, друг.", "\r\n", "\r\nНовая плазма, рваная рана, сладкая сказка, страшная правда", "\r\nФутурама это моя футурама, Футурама это моя футурама.", "\r\n", "\r\nСолдат из будущего, я хозяин флоу прущего", "\r\nТы пердишь в свой микрофон, зачитав ушло", "\r\nЯ потоплю тебя не выберешься там пусто", "\r\nТы получаешь пиздюлей вместо капусты", "\r\nТы убегаешь если видишь меня где-то рядом", "\r\nПеребегаешь улицу и прячешься где-то в кустах там", "\r\nТы встанешь раком если скажет тебе твой хозяин", "\r\nОпять заплачешь если скажет тебе - ты бездарен", "\r\nЗапомни сука, BrainDraiN - это вынос мозга", "\r\nДиги - диги там, мы взрываем вновь бомбу ", "\r\nМы вас хороним в катакомбах, в грязь мордой ", "\r\nЯ ем еду из морга, ведь ты еще теплый", "\r\nТы хочешь драки и бифа, хочешь убрать меня с ринга", "\r\nПолучишь, то что ты хотел, заряд из бока в затылок ", "\r\nЯ быстрый, зол и опасен, ведь я от части хищник", "\r\nЭто $APER, BrainDraiN, мистер футурист.", "\r\n", "\r\nНовая плазма, рваная рана, сладкая сказка, страшная правда", "\r\nФутурама это моя футурама, Футурама это моя футурама.", "\r\n"]}