{"artist": "$APER", "title": "Не тот", "text": ["\r\n", "\r\nНа старых фото ты не видишь моего лица,", "\r\nТам светлые глаза темного паренька...", "\r\nНо я давно не тот, завяжи мои глаза!", "\r\nРасскажи как мне жить, если я, не я?!", "\r\nИ мои друзья видимо не друзья...", "\r\nВсего лишь пара лет чтоб забыть времена...", "\r\nКогда мы были вместе - как одна семья.", "\r\nНа старых фото больше нет их, только я!", "\r\nЕщё не так давно я умел мечтать, я хотел летать,", "\r\nНо упал мордой в грязь, вашу мать!", "\r\nВсё что сумели мне оставить вы - темнота...", "\r\nВы все оставили меня тихо умирать...", "\r\nМеня забыли как ненужный багаж,", "\r\nНе надо мне писать сраных писем - мне наплевать!", "\r\nВы все мне больше не нужны, всё прошло!", "\r\nЯ уже совсем не тот...я уже совсем не тот...", "\r\n", "\r\nЯ уже совсем не тот, закрывай альбом!", "\r\nЯ уже совсем не тот, я поджог свой дом...", "\r\nЯ уже совсем не тот, пусть всё горит огнем...", "\r\nПозови мою смерть, я в неё влюблен...", "\r\n", "\r\nГде-то в снегах - убегаю от своей тени...", "\r\nЯ всего лишь музыкант, а не чертов гений!", "\r\nУма лишен, признаю. тут не без потерей...", "\r\nНо что поделать если те кому ты веришь,", "\r\nПродают тебя втирая что ты бесценен,", "\r\nБросают тебя в пропасть, ты на дне без цели...", "\r\nПять лет подряд создаешь этот бестселлер...", "\r\nНо он наврядли будет нужен, в нём нет веры...", "\r\nВ моей семье нет мечтателей, все реалисты,", "\r\nНо я вырос гадким утёнком - темным артистом!", "\r\nНе зови меня, я не приду, мажу кистью...", "\r\nОчередную ночь, и снег с темными листьями...", "\r\nЭтот мир вы создали снова закрыв меня здесь,", "\r\nЭтот мир настоящий, снова закрыт в нём я весь,", "\r\nЭтот мир поглощает, похоже на месть.", "\r\nЯ уже совсем не тот, просто повешен на крест...", "\r\n", "\r\nЯ уже совсем не тот, закрывай альбом!", "\r\nЯ уже совсем не тот, я поджог свой дом...", "\r\nЯ уже совсем не тот, пусть всё горит огнем...", "\r\nПозови мою смерть, я в неё влюблен..."]}