{"artist": "$APER", "title": "Божественная комедия (", "text": ["\n", "\nИм наплевать на вас, им наплевать на веру", "\nОни святые в телевизоре но не за сценой", "\nОни служители во истину но не за веру", "\nОни такие же грабители но не за веру", "\n", "\nВся наша жизнь всего лишь плод больной фантазии", "\nМы верим в эту чушь изгоняя в себе дьявола", "\nКто правила придумал эти, правильно ли быть эстетом", "\nПравильно ли жить не веря, запоминая дух потери", "\nПравильно держать тут зверя, праведник сказал о вере", "\nНо моя душа кричит на взрыв всех вас поимели", "\nОни святые в худшей мере они лицемеры", "\nОни хотят твою свободу, ты напуган верой", "\nТы веришь в что-то высшее, тогда забудь заветы", "\nИ мой совет тебе не лезь туда где правят деньги", "\nЗабудь о том что говорят все эти люди в церкви", "\nНе будь рабом, как эта масса будь чуть по умнее", "\nИ если в сердце вера то поверь еще сильнее", "\nПошли к чертям всех лицемеров и забудь об этом", "\nТвой мир замерзнет так же как и мой будь уверен", "\nНаш путь тернист и сложен но дело не в не верии.", "\n", "\nИм наплевать на вас, им наплевать на веру", "\nОни святые в телевизоре но не за сценой", "\nОни служители во истину но не за веру", "\nОни такие же грабители но не за веру", "\n", "\nВ вашей великой книге целых 10 заповедей", "\nВы так верите Христу что не прочитали их", "\nЗачем весь этот цирк, эти речи о баталиях", "\nДобра и зла в каждом из нас, радость созидание", "\nВедь вы не созидаете вы в масках сострадания", "\nВсе плачете глядя на крест кажется от страха, нет?", "\nЯ не богохульник - нет, мне нужен лишь ваш ответ", "\nЗачем эта клоунада если веры вовсе нет?", "\nЯ не прошу идти за мной в этом вопросе", "\nНо скажи мне что будешь делать если тебя бросят?", "\nИ святой отец попросит 7 кусков за божью помощь", "\nВедь такая та религия, без стыда и совести", "\nМне очень жаль людей они поверили в срам", "\nИ каждый раз они бездумно возвращаются назад", "\nЯ словно Данте Алегьери, много лет спустя", "\nПишу комедию, но в трагичном амплуа.", "\n", "\nИм наплевать на вас, им наплевать на веру", "\nОни святые в телевизоре но не за сценой", "\nОни служители во истину но не за веру", "\nОни такие же грабители но не за веру", "\n"]}