{"artist": "1000 слов", "title": "Одиночество", "text": ["\r\n", "\r\nНужно учиться жить по новому, ", "\r\nНужно уметь любить искренне, ", "\r\nНужно забыть всё старое начисто, ", "\r\nЗдравствуй, моё одиночество. ", "\r\n", "\r\nЗдравствуй, моё одиночество, шлю тебе приветы. ", "\r\nКак я живу? Глупый вопрос да и не важно это. ", "\r\nЗдесь мало света и кислорода не хватает, ", "\r\nЯ чувствую с каждым моментом внутри что-то тает. ", "\r\nЯ знаю лишь ты со мной подруга безнадёга, ", "\r\nРаньше мыслей было мало, а теперь так много. ", "\r\nВ итоге лишь головная боль и непогода, ", "\r\nДаже природа ополчилась, здесь одна забота. ", "\r\nДотянуть до твоего прихода со временем, ", "\r\nПонимание ложится тяжким бременем. ", "\r\nДушит мою душу отчаяние и отчуждение, ", "\r\nОдним мгновением живу вот моя точка зрения. ", "\r\nТы помнишь, когда с тобой мы познакомились? ", "\r\nЯ думал сдохну от тоски, но скоро успокоился. ", "\r\nЯ понял в это сером мире по одной дороге мы ", "\r\nВперед идём по жизни, какие наши годы. ", "\r\nЕщё грустить успеем, когда наступит старость, ", "\r\nПока мы молодые, жить точно надо в радость. ", "\r\nНо почему-то ни черта не получается, ", "\r\nЯ стопудово говорю: сегодня жизнь моя меняется. ", "\r\n", "\r\nТеперь учиться нужно, жить по новому, ", "\r\nТеперь уметь нужно любить искренне, ", "\r\nТеперь всё старое нужно забыть начисто, ", "\r\nЗдравствуй, моё одиночество. ", "\r\n", "\r\nОдиночество - одиннадцать букв моей печали! ", "\r\nЗабираешь ты всегда тех, в ком я души не чаю. ", "\r\nБудем мы с тобой врагами, будем мы с тобой друзьями, ", "\r\nНо зачем же ты сейчас моё счастья забираешь? ", "\r\nПочему сейчас я, а не кто-либо другой ", "\r\nЛишаюсь тех, кого ты забираешь с собой? ", "\r\nС тобой нельзя договориться, да понять тебя нельзя. ", "\r\nДо тошноты меня парит вся эта суета. ", "\r\nПосещая меня, ты опустошаешь меня, ", "\r\nЗатмевая мою радость от начала до конца. ", "\r\nНу, покинь же ты мой мир, оставь меня в покое. ", "\r\nОдиночество, не хочу я жить тобою! ", "\r\nБыть свободным от тебя, но не стать свободным вовсе, ", "\r\nБыть свободным от тоски, но не стать свободным после, ", "\r\nБыть одним среди других, но не быть другим средь многих, ", "\r\nБыть самим собой, а не быть одиноким. ", "\r\nВ итоге кто я для тебя? - Лишь подопытный кролик. ", "\r\nТаких как я вроде бы тьма, но почему же ты со мною? ", "\r\nСвоей игрой неустоев, ты сведёшь меня с ума, ", "\r\nДурными мыслями в мозге - служишь мне вместо сна. ", "\r\nЭто не просто тема, для дорожки на альбом - ", "\r\nЭто искра моих эмоций, что горит во мне огнём, ", "\r\nЧто не погаснет во мне, несмотря на пророчества. ", "\r\nПрощай на года, моё одиночество. ", "\r\n", "\r\nНужно учиться жить по новому, ", "\r\nНужно уметь любить искренне, ", "\r\nНужно забыть всё старое начисто, ", "\r\nЗдравствуй, моё одиночество. ", "\r\n"]}