{"artist": "1000 у.е.", "title": "Так то похуй", "text": ["\r\n", "\r\nМне делать нехуй и я тупо рифмую под запись,", "\r\nМетодом древним под левый бит подстраиваюсь.", "\r\nПлюс выделяюсь, как нигер на куклус клана собрании,", "\r\nВкурив улыбок с утра, петляю между зданий.", "\r\nЯ гармонирую с дымом, ебу закон и мораль,", "\r\nСвободу позиционирую как Священный Грааль.", "\r\nЦивилизованный, но иногда зов природный", "\r\nБез проблем свободно справляю принародно.", "\r\nБазара понт(?), наверняка заражен распиздяйством", "\r\nЯсен хуй счастлив - присунул жизни по самые яйца.", "\r\nИ мне, признаться, нассать на нормы поведения,", "\r\nДелаю то, что хочу. Делаю так, как умею.", "\r\nХули мне телек, я проверяю события на ощупь,", "\r\nЕсли не видел - не верю. Тупо, но действенно очень.", "\r\nДетство закончилось - одноклассники все семьянины,", "\r\nЯ же дарю свое семя разным Ленам и Нинам.", "\r\nИ объективно навряд ли ценен для государства,", "\r\nТупо ресурс или голос, которому выдали паспорт.", "\r\nЛевый балласт еще \"за легалайз\" и че?", "\r\nДа мне кажется все останется так, как сейчас.", "\r\nВ принципе похуй. Я живу, а значит все круто,", "\r\nМысли потоком бегут часто странным маршрутом,", "\r\nПотеряны сутки, незаметно сменилась эпоха,", "\r\nМы же остались собой... Так-то похуй.", "\r\n", "\r\nВ левой руке майк, в правой косяк с ганжей,", "\r\nТак-то похуй, главное уже пляшем.", "\r\nТы можешь головой качать на бок, а можешь прямо,", "\r\nТак-то похуй, главное чтоб качало.", "\r\n", "\r\nВполне неважны обстоятельства, чтобы расслабиться,", "\r\nИз носа вынь палец, с тобой Мистер Фантастика.", "\r\nТакие фантастические дни вещает эфир,", "\r\nНеважно где и как прими меня в мп3.", "\r\nНеважен пол или возраст и социальный статус,", "\r\nЯ социальный (...) Здесь кислород для ста уст.", "\r\nНеобходим, как инвалиду пандус, если ты запутался,", "\r\nНе паникуй, дай музыке решить все пустяки.", "\r\nНе мороси, не напрягайся и не морщи лоб,", "\r\nВключай режим \"похуй\" забегая на танцпол.", "\r\nИди поставь на стоп, открой мазилу файерфокс", "\r\nИ расскажи друзьям, что ты подъехать \"за\", но тебе пох.", "\r\nНе принимай важных решений, просто делай это,", "\r\nДоверься темпу без резких действий, бездействуй смело", "\r\nМне так-то все равно чем бы заняться, ", "\r\nЕсли вибрация баса водку уже разгоняет в кончики пальцев."]}