{"artist": "1000 слов", "title": "Мой район", "text": ["\r\n", "\r\nТы хочешь придти на мой район с оружием в руках?", "\r\nВызывай ноль-три — тебя обратно увезут, мудак", "\r\nТы видишь этих ребят? Ты труп, мудак", "\r\nНикакого gansta, мы просто знаем себе место", "\r\nИ достаточно взгляда, чтобы понять из какого ты теста", "\r\nЯ так больше не буду — честно честно честно честно", "\r\nНу да, я верю конечно — мне вот просто интересно", "\r\nНеужели каждый мудак верит в свою правоту?", "\r\nПравда чуть позже у каждого из них в кармане жидкий стул", "\r\nИ еще чуть позже — жидкий стол в больнице", "\r\nПей витамины, братан, тебе ведь нужно лечиться", "\r\nПарк Измайлово, фортуна, восток, столица", "\r\nСтрана — Россия, всем ослоебам топиться", "\r\nUnderWhat четко видно по нашим лицам", "\r\nРэп в лучших традициях, а как же без милиции?", "\r\nЭти парни в фуражках заебали конкретно", "\r\nПредпринимают принятие нас, нас совсем не редко", "\r\nНо только хуй им в рот, у-ру-ру, хуй им в рот", "\r\nUnderWhat, What, What, What?", "\r\n", "\r\nРасклады за жизнь тебя, ты лучше убей себя", "\r\nТы лучше повесься сам — ты не проживешь даже дня", "\r\nЯ тот, кто включает ток, повергая в шок", "\r\nТвой мозг, лучше съебывай в другой район, дрозд", "\r\nМО, дальше что? Оу, Оу,", "\r\nДелай копи в триста двадцать КБП/С стерео", "\r\nТы просто верь мне, хотя мне в общем то похуй", "\r\nЯ буду делать свой рэпчик, даже если каждый рэпер оглохнет", "\r\nЯ буду делать как раньше, мы будем делать как надо", "\r\nМы будем делать рэп так, что на районе типы будут рады", "\r\nНа семи холмах, в затонированных тазиках", "\r\nРебята, у которых каждый божий день — праздник", "\r\nГанс оп, это Big Кита UnderWhat делают", "\r\nСмени свое белье задрот", "\r\nСмени свое белье задрот", "\r\nКлик клак, смени свое белье задрот", "\r\nТы хочешь придти на мой район с оружием?", "\r\nТы хочешь оказаться трупом по среди кровавой лужи", "\r\nТы хочешь, ты хочешь то, чего не сможешь вынести", "\r\nСебя спроси — хватит ли на это сил", "\r\nТы хочешь придти на мой район с оружием?", "\r\nТы хочешь оказаться трупом по среди кровавой лужи", "\r\nТы хочешь, ты хочешь то, чего не сможешь вынести", "\r\nСебя спроси — хватит ли на это сил", "\r\n", "\r\nЕ, е, ты хочешь придти на мой район с войной?", "\r\nСтой! Подумай прежде головой, если ты не тупой", "\r\nЗдесь не бывает проигравших сражений", "\r\nЗдесь каждый второй — гений, а как же без движений?", "\r\nКилограммы стафа и денег проходят каждый день", "\r\nНа стаф ложится тень, а на купюры отпечатки", "\r\nПотом затраты в магазинах и палатке", "\r\nСоки, печенье, чипсы, шоколадки", "\r\nА как же без романтики? Круги, завернутые в фантики", "\r\nВеса насыпаны в пакетики — это законы этики", "\r\nЕсли восемнадцати нет — закрой глаза, уши заткни", "\r\nИ не слушай мои реплики, это Диди ROP и Косарь, парень", "\r\nИди в своем районе лучше кого-нибудь напарь", "\r\nУ нас ты в роли грыжи и пролетаешь, как фанера над Парижом", "\r\nТы типа всегда здесь будешь рыжим", "\r\nЭто ЧекиWhat соколиная гора,", "\r\nФортунатовская улица — ван лав на всегда, да!", "\r\nЕ, ван лав на всегда, да!", "\r\n", "\r\nТы хочешь придти на мой район с оружием?", "\r\nЧтоб доказать что-то? Да что ты — ты никому тут не нужен", "\r\nНу же не мешкайся, чего ждешь? Один раз живешь", "\r\nИ кровь наша жидкая, значит по любому прольешь", "\r\nТы хочешь придти на мой район с оружием?", "\r\nЧтоб доказать что-то? Да что ты — ты никому тут не нужен", "\r\nНу же не мешкайся, чего ждешь? Один раз живешь", "\r\nКровь наша жидкая и здесь ты ее прольешь", "\r\nСила аргументов — раз! И аргументы силы — два", "\r\nДва стиля в арсенале — выбирай или-или", "\r\nТут в рот ебали РНБи, их дешевые алиби", "\r\nКак калибры на фоне калибра Диди ROP", "\r\nЗабавно видеть у ментов мобилы последних моделей", "\r\nМусора озверели — так я проебал трубу и плеер", "\r\nНо здесь — хуй им рот, проблемы устроить не проблема", "\r\nА счастье тем, кто по части разбирает мудаков на запчасти", "\r\nТак бродим вокруг да около Восточного округа", "\r\nГуляем втроем, позволяем себе все, потому что", "\r\nЭто наш район, наша зона, наши законы", "\r\nИ вход свободный только знакомым — любого чужого ждет оборона,", "\r\nКоторая цепляет крепче, чем колючая проволка", "\r\nДрузьям не успеешь сказать «Пока»,", "\r\nКак на запах хрустящих приключений сбегутся пол полка", "\r\nЭто East Cost, черти, мы вас погоним", "\r\nВ наших руках превращается в хлыст ваш хвост (беги сука)", "\r\nНа нашем районе вас нужно спасать, бля (беги сука)", "\r\nНа нашем районе вас нужно спасать, бля (мрази)", "\r\n"]}