{"artist": "13FRONT", "title": "Сквозь пальцы", "text": ["\r\n", "\r\nДень ото дня жизнь всё быстрей", "\r\nИ жить приходится скорей", "\r\nМне не понятен времени ход", "\r\nТо медленен, то быстр стрелок оборот", "\r\nКогда ты ждешь, они с тобою ждут", "\r\nКогда спешишь, быстрее всё бегут", "\r\nБывает что в порыве страха, перед смертью", "\r\nЛишь 5-ть секунд и жизнь перед глазами в те моменты", "\r\nИ смысл жизни, и раскаяние, без суеты", "\r\nЛишь 5-ть секунд на выводы, которые годами ищешь ты", "\r\n", "\r\nА годы? Равны мгновениям мимолетным", "\r\nЛишь пара ярких кадров – засвечена вся пленка", "\r\nПроходят месяцы, проходят годы, 10-ть лет", "\r\nА много это или мало – каждый даст для себя ответ…", "\r\n", "\r\nЯ для себя решил, что буду биться до конца", "\r\nДо последнего вдоха, до последнего удара сердца", "\r\nЯ буду крест тащить, на радость людям", "\r\nПравду открывая, ломая судьбы", "\r\nНе знаю, донесу ли до конца свое я бремя", "\r\nНе знаю, как закончится мой поединок со временем", "\r\n", "\r\nВремя все быстрей летит, мимо проплывая", "\r\nА глаза устали ждать, постепенно угасая", "\r\nСердце стало реже биться, болит все чаще", "\r\nВряд ли жизнь моя станет хоть немного слаще", "\r\n", "\r\nВремя сыпется песком – подставляю руки", "\r\nВ глазах гаснет огонек, не слышно сердца стуки", "\r\nЧасы бегут вперед, время не остановить", "\r\nГоды летят быстрей, и стало сложно жить", "\r\nТяжело идти вперед – не вижу будущего за туманом", "\r\nНе хочу цели добиваться предательством и обманом", "\r\nНи за что не буду богатым за счет других", "\r\nНикогда не стану в душу харкать родных", "\r\n", "\r\nСо временем приходят новые привычки, новые черты", "\r\nСо временем уходит время и детские мечты", "\r\nЯ знаю – время лечит, но оно настолько быстротечно", "\r\nЧто может вылечить меня, но слишком уже поздно…", "\r\n", "\r\nВремя все быстрей летит, мимо проплывая", "\r\nА глаза устали ждать, постепенно угасая", "\r\nСердце стало реже биться, болит все чаще", "\r\nВряд ли жизнь моя станет хоть немного слаще", "\r\n", "\r\nКто сказал, что не в деньгах сила", "\r\nКто сказал, что здоровье не купишь", "\r\nТы сказал, а что живешь паршиво", "\r\nИ в проклятой яме каждый день тухнешь", "\r\nВ наше время купить можно все", "\r\nЗдоровье, органы и даже душу", "\r\nВ наше время есть одно но,", "\r\nКупить можно все, но время не купишь", "\r\n", "\r\nКогда прейдет наше время, когда мы скинем бремя", "\r\nСо своей души, прорвёмся с самой глубины в свет", "\r\nНе слышав слова нет, идти вперёд без ран и бед", "\r\nТакже в одну ногу много лет!", "\r\nНе смотря на все проблемы, что у нас были", "\r\nНе смотря на то, что против течения плыли", "\r\nНе смотря на то, что снами многих уже нет", "\r\nБудем вместе с вами биться продвигать свой рэп.", "\r\n", "\r\nВремя все быстрей летит, мимо проплывая", "\r\nА глаза устали ждать, постепенно угасая", "\r\nСердце стало реже биться, болит все чаще", "\r\nВряд ли жизнь моя станет хоть немного слаще", "\r\n", "\r\nВсе начинания упираются во время, словно в стену", "\r\nА я хотел вперед идти, судьбу свою найти", "\r\nС каждым годом шаг все тверже и мысли тоже", "\r\nЯ сквозь мглу кричу: время, тебя терять я не хочу!"]}