{"artist": "1 Kla$", "title": "Жизнь нелегкая штука", "text": ["\n", "\nВот это Класс, где мои стихи ебут биты ", "\nЯ много раз уже слыхал мы хочем все читать как ты ", "\nЯ седня знаю чё я за чувак и то что я могу ", "\nКогда я начинал читать то русский рэп лежал в гробу ", "\nВсе то что седня я могу я научился только сам ", "\nИ не просите фичер суки вы мне не нужны, отстань! ", "\nКак раньше весь народ кричал под руки вверх и всякую грязь ", "\nЯ слушал красну плесень и хотел читать как Кул Саваш ", "\nЯ никогда не думал что когда-нибудь пробьюсь ", "\nВчера меня еще никто не знал, салам союз! ", "\nСегодня мои треки всем известны я рулю ", "\nМне телки пишут письма, кричат, саня я тебя люблю! ", "\nМне насрать на ", " или на андеграунд ", "\nТе кто в андеграунде как надо рэп читать не знают ", "\nЯ в этом мире вижу только 2 звезды на небе ", "\nПойми что нужен толк, если хочешь остаться в деле ", "\nВсе ваши рэперы как мухи долго не живут ", "\nОни приходят и уходят снова в свой далекий путь ", "\nЯ в этой жизни много не хочу я скромный перец ", "\nНо если хочешь бифа, рэп тебе сломает челюсть ", "\nТы просто верь в себя братан и помощи не жди", "\nЗдесь каждый бьётся за себя здесь ток одни враги ", "\nЯ не очень умный парень но зато я знаю ", "\nКто я, что я сдесь хочу и что круче всех реп читаю! ", "\n", "\nЗдесь нету счастья нету радости на этом свете ", "\nСырые серы дни сопровождают нас до смерти ", "\nПойми пацан что наша жизнь это не лёгка штука ", "\nЕби её пока живешь как будто она шлюха ", "\nЗдесь нету счастья нету радуги на этом свете ", "\nГде то кто то умер где то снов родились дети ", "\nПойми пацан что наша жизнь это не лёгка штука ", "\nЕби её пока живешь как будто она шлюха ", "\n", "\nВ стаканы льётся водка и загадает Витя ", "\nЯ знаю че мне надо делать чел когда играет бит ", "\nЯ беру хуй в руку в другую микрофон ", "\nВы хотите биф с ", "? Приходите мы вас ждем! ", "\nТебе не быть вождем нет! Смотри горит ваш дом, ", "\nСмотри наша музыка взрывает и горит огнём ", "\nЭто вам говорит о том, мой рэп стал большим и сильным ", "\nХотя он с малых лет уже курил гашиш и спирт пил ", "\nПрогуливал школу хотел читать и делать треки, ", "\nХотел быть самым лучшим рэпером на белом свете ", "\nВ голове ветер в табеле шестерки ", "\nМне каждой ночью снились баксы пати и девчонки ", "\nМы собирались с парнями, пили понты курили, ", "\nIce Q..... И дрей были мои кумиры ", "\nЯ не хотел на стройку, не хотел на фабрику ", "\nЯ хотел подыгрывать мелодии к ударнику ", "\nСпасибо но нам ваша помощь нахуй не нужна ", "\nМы стали 2 из лучших МС с пару лет спустя ", "\nЩас нас узнали люди, нас стаф гоняли в клубе ", "\nВаши успехи не растут как бананы в тундре ", "\nНам говорят мы пишем дрянь а нас зачем это? ", "\nВсе наши треки это - борьба за честь рэпа! ", "\nЭто реальный рэп таких как мы на свете мало ", "\nЗдесь много фейк рэперов, без потенциала! ", "\n", "\nЗдесь нету счастья нету радости на этом свете ", "\nСырые серы дни сопровождают нас до смерти ", "\nПойми пацан что наша жизнь это нелёгка штука ", "\nЕби её пока живешь как будто она шлюха ", "\nЗдесь нету счастья нету радуги на этом свете ", "\nГде то кто то умер где то снов родились дети ", "\nПойми пацан что наша жизнь это не лёгка штука ", "\nЕби её пока живешь как будто она шлюха ", "\nЕби её пока живешь как будто она шлюха", "\n"]}