{"artist": "1 Kla$", "title": "8 марта", "text": ["\n", "\nСегодня женский праздник дорогая Сара,", "\nДавайте все поздравим с праздником ", ".", "\nДавайте Саре все напомним еще раз", "\nЧто Козз реальный воин, а ", "\nПидорас! Ты отстойный, ты готов собака", "\nВместо цветов принять в очко хуев десяток.", "\nС восьмым марта Сара, привет от ", ".", "\nслушай далее чел, не прыгай сын на папу.", "\nЗа твою лажу я тебя порежу брат,", "\nВ рэпе время не важно, в рэпе важен результат.", "\nТы говоришь ты умный, мол ты арбитуре учился", "\nСколько лет ты в рэпе и чего ты дурень добился.", "\nПочувствуй власть мою, смотри где я стою,", "\nМать твою, ", ", не прыгай, я те пасть порву.", "\nПиар на шару, козз подарок ", " нашел.", "\nты не еврей не немец перец татаро-дессаро-монгол.", "\nЯ не залажу без мыла в задницу ради успеха,", "\nНо заложу за лажу за щеку тебе для потехи.", "\nЯ разложу и сложу тебя фразами раскладушку,", "\nС восьмым марта Сара, уебывай праздновать сучка.", "\n", "\nЭтим треком мы стираем тебя в порошок,", "\nУдар по ебалу, на голову мешок,", "\nЛучше не грузи ", ",", "\nНе трать лишние нервы.", "\nТы рэпу нужен так как фото бывшей стервы.", "\nЯ заебался повторять ему заново:", "\nТебе не место в рэпе мать твою за ногу.", "\nОна одна против всех и все насилуют суку,", "\nСара хотела на верх, Сару пустили по кругу.", "\nТы меньше рэп чем пидарокс, да и кстати а птичках,", "\nС восьмым марта тебя Рудик аналогично!", "\n\"Я не читаю как ", ", и на страдаю запором \"", "\nАза базар, ", ", ломать твоим ебалом заборы.", "\nТы не МС ", " - Гусар, ты бля в заштопанных тапках,", "\nХотел пиар - говно базар., пиара полная срака.", "\nТы меньше рэп, чем сарафан и больше лох генерала.", "\nМы вам порвали барабан, с восьмым марта шалавы.", "\n", "\nТы просто Сара, просто шмара наша,", "\nТы так хотел, теперь держи, это облава наша.", "\nКто стоит раком, Макс скажи, кого ебут по кругу.", "\nКого кидают из рук в руки, как тупую шлюху.", "\nКто, стоит ни с чем на улице, как бомж с афишей.", "\nТы популярный говоришь? Это пиздешь парниша.", "\nМы оба знаем что к чему, мы оба рэперы", "\nНо я имею все ", ", чего хотел бы ты.", "\nФэйм и успех, респект и кэш, грубость и место в деле.", "\nКому нужны сопли твои, нужен твой детский лепет.", "\nЯ не читал бы мортесом, я не пиарю сосок", "\nНо для тебя это нормально, пидарас и попер.", "\nТы опустился не за мой счет, опустился сам.", "\nЯ не ложился никогда макс, я пробился сам.", "\nТы мне нотации читал по теме саши хуя", "\nТы прошмандову защищал будто твоя паскуда.", "\nЛимонка ровная девчонка, я о ней молчал", "\nНо Сарафана блядь реальная всем дам мадам.", "\nТы пень не знал откуда ветер хуле лезь ишак.", "\nЗачем ты начал все, скажи, я не пойму никак.", "\nЭто не дисс Максим поверь мне, это просто так.", "\nТы обосрался как дите Макс, это просто факт.", "\nМне тебя жалко очень, парень, ты опущенный.", "\nТы напросился сам, ты нахуй нам не нужен был."]}