{"artist": "1 Kla$ feat. Czar", "title": "Tвою Мать 2", "text": ["\r\n", "\r\nМы опять вернулись беги домой - идут солдаты улиц, ", "\r\nУ ваших жен, подруг и сестер животы надулись. ", "\r\nЯ вас кормлю как куриц, Саня Белый Первый Клас, ", "\r\nЯ пришел и твоя мать от радости обоссалась. ", "\r\nДержите cock в зубы, здесь рулит босс, суки ", "\r\nТы предпочитаешь гомо-секс у тебя кровь сдули ", "\r\nКричи какое счастье, ", "\r\nТы как Каменских Настя, сосала член и нечаянно проглотила яйца ", "\r\nЛюди я рэп боссом стал, а ты как зоофил своих коров ебал. ", "\r\nС утра навоз копал, на огородах типок ", "\r\nУ твоей супруге на вагине вырос грибок ", "\r\nКто-Кто? Хочет рэп?! Поднимите руки! -я-я-я ", "\r\nЯ разобью об асфальт твою шкатулку ", "\r\nЯ пинаю гомо-сексуальный рэп строго твою мать... 2 ", "\r\nВот он ваш релиз года ", "\r\n", "\r\nТвою Мать элита уличного рэп ищет вас опять ", "\r\nВойска Германского хип-хопа ваш район бомбят ", "\r\nБеги туда откуда пришел предупреждать ребят ", "\r\nВооружать отряд Т-Твою Мать ", "\r\n", "\r\nТвоя bitch автограф хочет, я пишу мой номер на плакат, ", "\r\nДля меня она раздвинет свои ноги, как шпагат. ", "\r\nТы получишь в бок с правой и по роже, ", "\r\nА пока можешь заяву накатать, мне поможет адвокат. ", "\r\nГде флоу?! Ты жуешь песни, ты меня урод бесишь! Рэп гений", "\r\nЯ играть приеду с битой как Нью-Йорк Янкис ", "\r\nЭто продукт немецкий - БМВ, Мерседес... ", "\r\nЦарь оф рэп, Первый Клас бэтл рэп счасьте-стресс. ", "\r\nЦарь придет к тебе домой комнату разобьет, как Рокер ", "\r\nТвоему отцу ебать хочется пацанов в Бангоке ", "\r\nТебя трахнет ты не сможешь сесть, будто заноза в жопе. ", "\r\nВы читаете говно, вы дохуя навоза жрете. ", "\r\nТвой альбом в колхозном шопе, продаёшь ты фермерам ", "\r\nЯ учу читать, я буду вам хорошим тренером. ", "\r\nМы в лиге как дрим-тим, ", "\r\nМы выпиваем джин - бим ", "\r\nВыпускаем ТМ-2 , слышишь *** ", "\r\n", "\r\nТвою Мать элита уличного рэп ищет вас опять ", "\r\nВойска Германского хип-хопа ваш район бомбят ", "\r\nБеги туда откуда пришел предупреждать ребят ", "\r\nВооружать отряд Т-Твою Мать "]}