{"artist": "1 Kla$", "title": "Всё тёлки", "text": [" ", "\r\n", "\r\n Чё ты ещё хочешь? не смотри так на меня. ", "\r\n Пиздуй отсюда тварь, ты мне больше не нужна! ", "\r\n Я не люблю тебя и не когда не любил ", "\r\n Я просто чтобы тебя трахнуть, это говорил ", "\r\n О! перестань ты ныть, ну перестань не плач ", "\r\n Если хочешь трахну я тебя в последний раз ", "\r\n Ну а потом прощай, иди куда ты хочешь ", "\r\n Меня не вспоминай ебися с кем ты хочешь! ", "\r\n Не трогай ты меня и убери свои руки! ", "\r\n Запомни раз и навсегда я больше не понимаю шуток ", "\r\n Давай стирай мой номер и не звони паскуда ", "\r\n У меня уже давно есть новая шлюха! ", "\r\n Я закрываю дверь оставайся здесь одна ", "\r\n Я больше не твой парень с сегодняшнего дня! ", "\r\n Кто ты такая смотри у меня своя дорога ", "\r\n Ты лишь только баба а таких как ты на свете много! ", "\r\n", "\r\n Все тёлки слушайте меня только не забудьте ", "\r\n Я не уважаю вас для меня вы все паскуды ", "\r\n Все суки кроме мамы я кричу пошли вон ", "\r\n Я хочу чтоб все знали я плюю на женский пол! ", "\r\n", "\r\n Я тебе никогда не дарил цветы ", "\r\n Нахуй тратить деньги на таких как ты ", "\r\n Когда ты сидела дома и меня ждала ", "\r\n Я ходил по всяким шлюхам и не вспоминал тебя ", "\r\n Твоя первая любовь, я был твой первый парень ", "\r\n А я за твоей спиной про тебя хуйню базарил ", "\r\n Ты была готова сделать все что от тебя хотел ", "\r\n Но прошло время и тебя я больше не хотел ", "\r\n За окном идут дожди и ты тихонько плачешь ", "\r\n Без меня тебе как жить че делать ты не знаешь!? ", "\r\n Начались серы дни а мне все похуй как то ", "\r\n Мож ты сдохнешь от любви а мне то похуй как то ", "\r\n Я всегда смотрю вперед и не чувствую боли ", "\r\n У меня глаза как лед никогда не льются слезы ", "\r\n Кто ты такая смотри? у меня своя дорога ", "\r\n Ты лишь только баба а таких как ты на свете много ", "\r\n", "\r\n Все тёлки слушайте меня только не забудьте ", "\r\n Я не уважаю вас для меня вы все паскуды ", "\r\n Все суки кроме мамы я кричу пошли вон! ", "\r\n Я хочу чтоб все знали я плюю на женский пол! ", "\r\n", "\r\n Если вы сосать хотите то пиздуйте чистить зубы!", "\r\n", "\r\n"]}