{"artist": "1 Kla$", "title": "Я тебя никому не отдам", "text": ["\r\n", "\r\nЯ тебя никому не отдам, ты моя подруга бейби, моя мадам", "\r\nЯ приеду за тобою, увезу тебя с собою, ", "\r\nТы мой героин и кокс, а я наркоман.", "\r\nЯ тебя никому не отдам, ты моя девчонка бэйб,", "\r\nА я твой пацан. Ты моя подруга", "\r\nБейби, моя будущая леди.ты мой героин и кокс а я наркоман.", "\r\nПервый чё с тобою? Да мне кажеца я влюбился!", "\r\nОна будто актриса, потрясающая чикса.", "\r\nЗабудь про Анжелину, забуть про Холли Берри.", "\r\nОна покруче их вдвойне, втройне, на самом деле.", "\r\nЭти груди, эти ноги, эти губы прелесть!", "\r\nЯ бы хотел засунуть пенис мой в её челюсть.", "\r\nИ заниматься сексом в  ванной и на унитазе,", "\r\nНа природе, на поляне, у забора как собаки.", "\r\nВсе вы девочки такие симпатичные.", "\r\nЯ вижу тебя и начинаю кончать литрами.", "\r\nА вы такие хитрые, будто мы не кончим.", "\r\nНо дважды два легко считать, и я не туп короче-", "\r\nЯ тебя никому не отдам.", "\r\nТы моя подруга бейби моя мадам.", "\r\nЯ приеду за тобою, увезу тебя с собою", "\r\nТы мой героин и кокс, а я наркоман.", "\r\nЯ тебя никому не отдам.", "\r\nТы моя девчонка бейба, я твой пацан.", "\r\nТы моя подруга бейби, моя будущая леди,", "\r\nТы мой героин и кокс, а я наркоман.", "\r\nТакая тёлка на тя на тя кинет взгляд и плюнет.", "\r\nСмотри как она сигарету в рот берет и курит.", "\r\nОна себя ведёт как праститутка, но со стилем.", "\r\nОна тебя зовёт, ты к ней бежишь как пёсик мигом.", "\r\nМахнёт она своей рукой,её отвозят в сочи.", "\r\nОна может позволить всё себе то что захочет", "\r\nПутешествие Класа люкс на корабле, ", "\r\nОна она загорает с своей пусей на песке.", "\r\nА ты в непонятках, где она, когда, и с кем?", "\r\nПоче почему она ему даётся без проблем?", "\r\nВсё очень просто, она обожает русский рэп.", "\r\nОна любит рэперов, а я читаю круче всех.", "\r\nЯ тебя никому не отдам, ты моя подруга бейби, моя мадам.", "\r\nЯ приеду за тобою увезу тебя с собою,", "\r\nТы мой героин и кокс, а я наркоман.", "\r\nЯ тебя никому не отдам, ты моя девчонка.", "\r\nБейб, а я твой пацан.", "\r\nТы моя подруга бейби, моя будущая леди,", "\r\nТы мой героин и кок, а я наркоман.", "\r\nОна по мне скучает, звонит, меня ждёт, и любит.", "\r\nО мне заботиться, когда я с ней, она кайфует.", "\r\nПодмоется, накрасится (ага!) И снимет свитер.", "\r\nИ вытворяет  вещи каких ты ещё не видел!", "\r\nСо мной играется, и не стесняется.", "\r\nВот это клоу чёп! Да, она старается.", "\r\nОна готова выполнить все мои желанья, ", "\r\nЧтоб я был удовлетворён и счастлив сама главное.", "\r\nЕй наплевать на то что говорят её подруги: ", "\r\nПервый этот..ня ня ня ня ня ня..молчите суки! ", "\r\nТакие соски дефицит с юга до севера, ", "\r\nТы тоже такую хочешь?... Становись рэпером!", "\r\n"]}