{"artist": "1 Kla$", "title": "Это я", "text": [" ", "\r\n", "\r\n Кто говорит мене что я читаю круто ", "\r\n Кто то говорит тебе что 1 kla$ ублюдок ", "\r\n Кто- то где- то говорит что я татар и чурка ", "\r\n Парень я тебе скажу, что твоя мама шлюха ", "\r\n Не давай мне руку бой и пиздуй подальше ", "\r\n Подавай мне лучше бой кэш и баб помладше ", "\r\n Я не кто-то там такой я пацан из Рашы ", "\r\n И у меня чисто руско кровь и она пашет", "\r\n Я не думаю что ты 50 cent ", "\r\n Здесь те не сейшн. Это чистый бред ", "\r\n Это русская попса а не ганста реп ", "\r\n Серёга долбоеб, позорит рашн рэп ", "\r\n Я не самый лучший репер но один из лучших ", "\r\n Знаю только одного кто читает круче ", "\r\n Остальные все пиздуйте или прячьтесь суки ", "\r\n Это хуй в рот стайлс, или яйца в зубы! ", "\r\n Кто читает круче всех и любит сам себя? ", "\r\n Кто бухает водку и сияет как звезда? ", "\r\n Кто вытаскивает член и пишет до утра? ", "\r\n Это это я, это это я", "\r\n", "\r\n Я начинал читать по-русски год назад ", "\r\n Сегодня каждый мое имя знает, каждая блять ", "\r\n Мне это все нетрудно, это будто в рот кончать ", "\r\n Чё вы хотите, если есть у пацана талант ", "\r\n Я некогда не буду писать то что вы хотите ", "\r\n Не пиздите стоп! Но вы все равно пиздите ", "\r\n Почему он наезжает на мою подругу? ", "\r\n Потому что почти каждая баба блять и шлюха ", "\r\n Я не думаю что вы члены репа ", "\r\n Я сейчас самый крутой хоть и нету кэша ", "\r\n Хули ты читаешь если нету спеха ", "\r\n Ты щенок бой, AK, MC Кеша ", "\r\n Это реп мен, ты здесь некому не нужен ", "\r\n Ты не реп мен, сука мы тебя задушим!", "\r\n Я читаю круче негров, твои перцы вянут ", "\r\n Я не знаю, зачем твои дети тянут", "\r\n", "\r\n Кто читает круче всех и любит сам себя? ", "\r\n Кто бухает водку и сияет как звезда? ", "\r\n Кто вытаскивает член и пишет до утра? ", "\r\n Это это я, это это я", "\r\n", "\r\n Я зачитаю так, чтоб каждый хейтер умер ", "\r\n Зачитаю так чтобы был кэш на Бумер ", "\r\n Ты читаешь чушь это как женский юмор ", "\r\n Выхожу и все хуярят легким бегом внутрь", "\r\n Я стреляю стреляю из обрезов банков ", "\r\n Продаю мою сперму в консервных банках ", "\r\n Это Хуй в рот стайлс, молись Богу стерва ", "\r\n Я порву твой рот своим толстым членом ", "\r\n И не думай что ты бизнес мен ", "\r\n Это рэп рэп, это не твой бизнес мен ", "\r\n Ты не новый русский а колхозный панк ", "\r\n Кто хуярит каждый день копать картофель в 5? ", "\r\n Я захожу на танцпол достаю пузырь ", "\r\n Выбираю баб и завожу в сортир ", "\r\n Достаю свой член как будто сувенир ", "\r\n Удовлетворяю всех, хоть и все сутки пил ", "\r\n", "\r\n"]}