{"artist": "228", "title": "Взгляд изнутри", "text": ["\r\n", "\r\nДобрый вечер, дорогие друзья, мы приветствуем вас на частоте 228 FM в передаче \"Взгляд изнутри\".", "\r\nИ у нас в студии очень интересный гость, представьтесь, пожалуйста.", "\r\n", "\r\nМай нэйм из Аркадий, я хакер с крайне скверным характером, ", "\r\nИщите меня на карте чуть к северу от Харькова.", "\r\nЛюбой сервер снесу к чертовой матери.", "\r\nПью пиво, выражаюсь матерно, плюс онанист на последней стадии.", "\r\nНо ту на тебе, сказали нехило заплатят, ", "\r\nВсего-то надо ломануть какого-то там сайта,", "\r\nТочка UA, устроить дефейс, в общем, ", "\r\nНарядить его в платье как можно быстрей.", "\r\nСайт будет взломан по злому. ", "\r\nНа кону подноготная клоуна, из зоны парализованных.", "\r\nПросрать с позором мне нет никакого резона, ", "\r\nИ сканер найдет его дырявый порт очень скоро.", "\r\nКстати, есть восхитительный скрипт, ", "\r\nХватит клика мышки и сервер спит.", "\r\nСоперник поник и слит, но вижу, как позже мутим фит, ", "\r\nИ тот потом хитом у всех типов на репите хрипит.", "\r\nА всякие сявки делают ставки на исход этой схватки, ", "\r\nНо я не стану тряпкой, со мной все будет в порядке.", "\r\nВ итоге тебя угроблю, после затру логи,", "\r\nИ по логике безнаказанно сделаю ноги.", "\r\nТакой вот компьютерный джем. ", "\r\nВ жопу сожаления, я поимел твой шелл.", "\r\nТеперь раунд номер 6 для тебя невозможен уже.", "\r\nИзвини, но как всегда не обошлось без жертв", "\r\n", "\r\nЦентр психологической помощи и реабилитации, 228-ая, слушаю.", "\r\n", "\r\nВзгляд изнутри, снял маску костюм и парик,", "\r\nПонял что изолирован и давно пора было валить.", "\r\nНо зато среди горилл и обезьян здесь явный индивид.", "\r\nПо горло этим цирком сыт. Да не гони!", "\r\nВ жопу шапито и грим!", "\r\nВсе эти носы и лосины носить стало невыносимо.", "\r\nСпасибо первитину, ныне не MC, а позитивный Арлекино, ", "\r\nС явным избытком извилин.", "\r\nТруп одного из культа, тру по утру обнаружит патруль ", "\r\nВ натуре, твое кун-фу фуфло против моего кун-фу.. Фу....", "\r\n", "\r\nВы знаете, очень сложная ситуация, давайте я переключу вас на специалиста", "\r\n", "\r\nСайт не ссать, но сегодня ты аутсайд. ", "\r\nРесурс закрыть под стать, выход один - суисайд.", "\r\nПлачут небеса. Следующий слайд. Ищешь мои слабые места? ", "\r\nЛучше волновайся за свой анусайд.", "\r\nВот взгляд изнутри, ты типа тут фаворит,", "\r\nНо кто бы что не говорил, твой винт меня не победит.", "\r\nМой мир это убитым читать под бит. ", "\r\nКип ит риал, хоули щит.", "\r\nКип ит риал, хоули щит.", "\r\nЯ шарлатан и снова завожу свою шарманку,", "\r\nВыверну на изнанку любого из киберпанков.", "\r\nИзнутри рассмотрю, а потом раскидаю останки,", "\r\nМне тебя не жалко, ведь джанки не жалеет джанки.", "\r\n"]}