{"artist": "228", "title": "Без права на ошибку", "text": ["\r\n", "\r\n228 пру по трассе,", "\r\nОбгоняя мерсы бизнес класса, ", "\r\nНе замечаю вовсе классику,", "\r\nНесусь к златовласой пассии Насте, ", "\r\nЧто до сих пор мой Kawasaki называет Yamakasi", "\r\nПсих я или ас, до сих пор не знаю под час", "\r\nПод седлом железный конь, ладонь выкручивает газ", "\r\nНет боязни погони - срал на красный", "\r\nТопливо не экономлю - сьебись с дороги, будь ласка", "\r\nМошки кляксами осели на стекле шлема,", "\r\nЯ же в это время откровенно сел на измену", "\r\nНакренило, еле миновал столкновения с кренделем,", "\r\nТеперь штанина в клочья, в прочем как и колено", "\r\nНо не избежать аварии если ты валенок,", "\r\nЕсли в обоих полушариях башки фекалии плавают", "\r\nНет права на ошибку - ты мужик и настройся решительно,", "\r\nКогда дымишь шинами на себя лишь рассчитывай", "\r\n", "\r\nА тут ещё жирный придурок из фуры,", "\r\nПрожёг мою крутую куртку, бросив окурок", "\r\nСовладать со встречным потоком воздуха было не просто -", "\r\nЧуть в кусты не снесло из за этого недоноска", "\r\nЗа спиной дике крики каких то фриков:", "\r\nЧто б тебя не опознали, сука, даже после вскрытия!", "\r\nСам не раз по TV такое видел, но ныне внутри кипит либидо,", "\r\nИ на скорости пиковой лечу в Москву из Питера, ", "\r\nНа сеанс соития, подобно ракете,", "\r\nВедь леди будет обидно если Адик не приедет", "\r\nПрочь мысли о нелепой трагедии, думай о Фрейде:", "\r\n\"Страстный sexy - пред долголетия!\"", "\r\nНе зря же читал книги про ролевые игры", "\r\nЧую, с подругой в едином ритме чудо выдадим", "\r\nМожет, снимем видео, разместим в интернете, ", "\r\nТипа: \"Дети, смотрите, дядя здесь только за этим!\"", "\r\nС дрожью в паху, размышляя о пошлом, ", "\r\nЧиркая подножкой подъехал к дому крошки:", "\r\n\"Сколько времени прошло? Четыре часа.\"", "\r\nНу что же, даешь дебош на шестом этаже, и будь со мной построже!", "\r\n", "\r\nБайки о спортбайке, без права на ошибку", "\r\nПока не пусто в бензобаке - на моём лице улыбка", "\r\nПока нет камня из гранита, или бюста из бронзы,", "\r\nЯ буду так же комзать на своём литровом монстре!", "\r\n", "\r\nБайки не о бабе а о спортбайке", "\r\nНастоящего паренька с Ямайки", "\r\nНастоящего гонца, ", "\r\nКоторый без ума от своего литрового монстра.", "\r\n"]}