{"artist": "228", "title": "Реванш", "text": ["\n", "\nTha champ is here ", "\n", "\nВыбор рефери абсурден, но победителей не судят", "\nНе буду тут бить посуду и брызгать слюной повсюду", "\nЭто сути не поменяет абсолютно, хотя было бы супер", "\nИ пусть в честь других сегодня гремят салюты", "\nЖму руку крутому тру и последнему фрику", "\nДети цветов ушли... Их заменили дети индиго", "\nИди-ка работай, стань успешным и честным", "\nВообще-то главное не кто ты, а под чем ты", "\nЕсли валить то жестом, жестоко и с жертвами", "\nЧтоб даже ", " словил по жести и признал поражение", "\nРеванш дело житейское, об этом я подозревал", "\nНо оказалось он в разы важнее чем финал", "\nКоли не крайний то между молотом и наковальней", "\nЛибо ты на коленях либо тебя наклоняют", "\nБаланс не совсем правильный и надо быть валенком", "\nЧтобы не навалять победителям, аккуратно уложив их баеньки", "\n", "\nГраждане, шагом марш на реванш", "\n", " снесло башню и руках его калаш", "\nПроигравших нет... Есть только треш и фарш", "\nДавай ебаш их всех братан! Давай ебаш!", "\n", "\nЯ переволновался и наблевал в сортире", "\nКто бы как не читал галимо, как бы там кого не судили", "\nЭто 228-ая миля и было б очень мило", "\nЕсли мне б вместо микро выдали табурет, веревку и мыло", "\nЭтот ваш хип-хоп уже реально подзаёб", "\nНо который год не могу бросить строить лабиринты из строк", "\nСон псу под хвост и дабы успеть всё в срок", "\nКроме бэттла ни о чем другом думать не мог", "\nУ них битва за респект, у меня война против всех", "\nУ них подростковый секс, у меня - БДСМ", "\nЯ не царь, а рыцарь", "\nТри цифры как инициалы на доспехах выцарапал...227", "\nВосьмой где-то заблудился, замкнуло механизм", "\nНе выдали визу или вовсе забрали жизнь", "\nЭто не на моей совести, у меня всё заебись", "\nЧего и вам желаю. Вобщем - Love & Peace", "\n", "\nШагом марш на реванш... Оу!", "\n", " снесло башню и в руках его калаш... Е!", "\nГраждане, шагом марш на реванш", "\n", " снесло башню и в руках его калаш", "\nПроигравших нет, есть только треш и фарш...", "\n"]}