{"artist": "228", "title": "Билет в один конец", "text": ["\n", "\nPeople, кто здесь за билетами прибыл? Больше крика!", "\nВ толпе я видел Ксида в прикиде эмо кида", "\nОдноразовый розовый свитер не велик выбор, ", "\nЛибо он гнида, либо real niga, да похеру, кем бы он нибыл", "\nМне надобно надыбать не съедобного снадобья, ", "\nС глубины Марианской впадины к марсианским гадинам", "\nДорога скатертью, не стоит даже искать её, ", "\nОна уже найдена в кактусах мексиканскими братьями", "\n", "\nДайте мне билет на эту пати...", "\n", "\nКсид ты спятил, ", "\nВедь не имеешь понятия к чему приводит подобная практика", "\nНе собираюсь на тебя даже время тратить, нафиг? ", "\nЧтобы ты потом невзначай оказался в одиночной палате", "\nТочно дьявола козни делать что либо поздно, ", "\nВедь он сам без спроса слопал серьёзную дозу наркоза", "\nПосле этого трипа подросток сразу встанет взрослым, ", "\nЗнайте, просто прежний Ксид уже никогда не вернется", "\nБуря эмоций, будто вырвался из клетки, ", "\nОбрел мудрость предков и двадцать минут проболтал с моей кепкой", "\nСел на измену крепко, джангл выдавал коленками, ", "\nЧтоб успокоить клиента, связал по рукам и ногам липкой лентой", "\nДальше все по классике, сру в мозг десятикласснику, ", "\nЧтобы не лил грязь сидя в асе и дубасил только по праздникам", "\nДо конечной станции держи билет в запазухе, ", "\nКогда дух покинет тело, вытрешь ляжки насухо", "\nИли как критин в своём имени букву И замени цифрой 1, ", "\nКак раз получится амфитаминовый ", "\nКсид прости, но пара моих драных макасин, ", "\nОставят твои модные адидасы далеко позади.", "\n", "\nИ пусть гуру с форума пророчят тебе третий тур, ", "\nНо ты теперь совсем другой, настоящий ТРУ", "\nБез всяких бэттлов крут, Париж хуй знает где наверху, ", "\nТебя не вернуть и твоему Хип-Хоп хобби капут", "\n", "\nПойду оттачивать психорифмапаркур", "\nДумаешь я набуровил тут ерунду, переслушай под накур ", "\nЦыхро туши аппаратуру, билет в один конец внатуре, ", "\nПора на выход мы спрыгнем прямо на кольце Сатурна.", "\n", "\n", ", как MC, не под кого не косит, ", "\nГолый сидит с косяком в позе лотоса на морозе", "\nАй гаре пойзон, Ксид этой мой лозунг, ", "\nВедь не даром по болотам каждый год ползаю осень поздней", "\n"]}