{"artist": "228", "title": "Амнезия", "text": ["\r\n", "\r\nВсё да? Ок!", "\r\n", "\r\nКороче вчера вечером у меня небыло текста", "\r\nНа этот супер классный третий раунд ", "\r\nИ конечно же супер классный седьмой баттл", "\r\nНу вообшем мне было насрать я лёг спать", "\r\nА когда открыл глаза оказался сразу в истерике,", "\r\nВокруг пейзаж из серии река песка без берега,", "\r\nМатерик типо Северной Америки, такое только мельком видел", "\r\nВ передаче по телику. Сам себе не веря вдруг узрел", "\r\nСреди прерий чьи то перья, отсюда сваливать надо скорее!", "\r\nI am so Scared! Ведь по идеи индейцы возьмут мой скальп себе", "\r\nВ качестве трофея. Узнал позже краснокожие совсем не злодеи,", "\r\nПросто охотились в соседним ущелье на зверя, ", "\r\nТеперь идут на север к своему племени на святую землю", "\r\nИмя которой Шрумерия. Помню сказал:", "\r\n", "\r\nВозьмите меня с собой, мой покой нарушен здесь я совершенной чужой.", "\r\nЕсли сила шевелить ногами то пойдем с нами Шаман ждёт Бледнолицего инопланетянина.", "\r\n", "\r\nИ вот я в хижине старца чернокнижника, он сказал мне повезло", "\r\nПотому что я выжил, именно он меня сюда вытащил и хочет чтобы", "\r\nЯ ему выложил всё о своей самооценке ёбанной, заниженной.", "\r\nЯ говорил что валялся на дне стакана и каждый день кашлял", "\r\nВ тумане самообмана, что за окном телеэкрана вижу лишь срам и хамов.", "\r\nА шаман слушал и стучал по барабану ", "\r\nПотом резко он протянул мне миску на вкус зелье оказалось мерзким,", "\r\nНо зубы стиснув я выпил всё и не пискнул. ", "\r\nСледом проснулся и в качестве приза ", "\r\nУвидел текст на этот раунд вот с этим диссом", "\r\nИ голую Жанну Фриске", "\r\n", "\r\nPassword - Mushrooms", "\r\n228 - Login", "\r\nСижу себе в погребе никого не трогаю, но вдруг вот оно,", "\r\nЯ должен монологом убрать одного Северодвинского бога.", "\r\nчтоб тебя, раунд номер 3 вижу вдали повился Али,", "\r\nДержу пари парень вазомнил себя болидом Формулы 1", "\r\n\"Я тут номер первый!\"", "\r\ndo you been *** (непонятно) victory? Дибил!", "\r\nОтправлен в нокаут первым же рейсом.", "\r\nТы Мухамед Али, а я Джон Фрейзер.", "\r\nЯ Вулкан, ты гейзер.", "\r\nТы шлюпка, я ракетный-броненосный крейсер.", "\r\nЯ таскаю дреды, ты пейсы..Бейся!", "\r\nАли баба и сорок разбойников, эти типочки", "\r\nПревратят тебя в покойника, твой школьный рэп отстой", "\r\nНедороже стольника, столько же стоят в вашей столовке полдники.", "\r\n", "\r\nАлиии Молииись!", "\r\nВедь ты станешь инвалидом после боя лучше остановись.", "\r\nАлиии - Аста ла Виста!", "\r\nАлиии - Северодвинская Крыса!", "\r\nАллии - Получи пиздюлей! а! а! а! Получи пиздюлей!", "\r\n", "\r\nАли, это парень что бьётся со мною в паре боксер", "\r\nКоторый постоянно всё забывает и в том спаринге в 3 раунде,", "\r\nОн забыв про битву на ринге валяется в нокауте.", "\r\n228 против Али, Визави! ", "\r\nТы слабое звено цепи на помощь кого хочешь зови.", "\r\nВсё равно тебя сдам в утиль как не крути, ", "\r\nТвой креатив меня вообще не вдохновил.", "\r\nБез обид! Ты реально стрёмный тип, ", "\r\nТвой дом приют, твой рэп полный shit.", "\r\nАмнезия?! Это как раз в твоём стиле я удивляюсь как эти разини ", "\r\nТебя вообше в battle пустили. ", "\r\nПринимай информацию провальная пиар акция,", "\r\nТы потерял память и уже не сможешь нормальным остаться. ", "\r\nТы дурак забыл свой код активации ", "\r\nИ в турнирной таблице твоё имя больше не появится.", "\r\n", "\r\nАлиии Молииись!", "\r\nВедь ты станешь инвалидом после боя лучше остановись.", "\r\nАлиии - Аста ла Виста!", "\r\nАлиии - Северодвинская Крыса!", "\r\nАллии - Получи пиздюлей! а! а! а! Получи пиздюлей!", "\r\n"]}