{"artist": "228", "title": "Проклятый рай", "text": ["\n", "\nЙой ой ой.. Что ты будешь делать прежде ", "\nЧем поймешь что сады эдема это не Бэтлы под дымом и феном.", "\nЭто не демо и даже не альбом полноценный", "\nЭто ад и все мы дано под прицелом. ", "\nДемоны не дремлют и спасение рядового Райна ", "\nМне видится как крайне нереальное задание.", "\nДа пусть он хоть трижды ранен и обнимает знамя.", "\nЗнай зловоние тех мест для меня на вечно с табличкой занято", "\n", "\nПроклятый это планета земля.", "\nКуда не брось взгляд везде грязь мрази и вибрации зла", "\nМетаца поздняк изменить ничего уже как бы нельзя.", "\nНо я не зря прибыл издали и многим из вас раскрою глаза", "\nПроклятый рай это когда хапать осталось кропаль", "\nКогда куда не глянь стабильность но на деле дрянь ", "\nВокруг творится хуйня но едва ли все это могут понять ", "\nСаакашвили сука вшивый., но мы узнали об этом на днях", "\nВсе приседайте пред председателем, напрямую и касательной", "\nЭто гимнастика придаст пластики гримасе ", "\nНе только ", ", но и ", "\nПроклятый рай ноу вумен но край ", "\nМоя мечта в яме на ямайке пойду раскопаю", "\nВ скайп****Амаяк Акопян", "\nОкоянные чисел и чудес здесь и сейчас хотят ", "\nПроклятый рай ноу вумен но край ", "\nМоя мечта в яме на ямайке растафарай", "\nВ ска**** Амаяк Акапян..Число чудес зхдесь и сейчас", "\nФакин парадайс это даже когда у бедных можно красть", "\nКогда весь день в наушниках только Потап и Настя ", "\n Когда вдруг ты ** но и близко не ходил на кастинге ", "\nИ тебя после этого ненавидят все остальные участники ", "\nЕсли ты опасен как Тайсон ", "\nИ тебе не то что палец а кисть в пасть лучше не класть", "\nТо что ты будешь делать когда два миллиарда китайцев ", "\nНа тебя вдруг разом попытаются напасть", "\nОй е кто здесь самый смелый боец и сегодня говна поезд ", "\nКому выходить на остановке номер семь передаем за проезд ", "\n", "\nТак много рэпа так много рэпа", "\nБыло за бэттл а теперь он в склепах ", "\nНо все это не относится к ", "\nХоть и не куришь но по-любому выхватим когда приеду я ", "\nЗаканчиваю лечево ведь это ведь это рэпчик рэпчик рэпчик рэпчик", "\n"]}