{"artist": "228", "title": "Бей, но выслушай", "text": ["\r\n", "\r\nВеселю детвору, строю лабиринты из букв, сам по ним же иду", "\r\nМой труд некому не нужен ну его в пизду! Йо! ", "\r\nСудьи камон Fuck you! Fuck you! Fuck you!", "\r\n", "\r\nСру на сцене и репетирую по сортирам, ", "\r\nА рэпперки деградируют но я не вместе с ними", "\r\nВидимо нехватает извилин или слишком ленивый. ", "\r\nМаскируются через микро манипулирую миром.", "\r\nKeep it real рептилии нехер от реалий увиливать, ", "\r\nТем кто высоко летит берегите", "\r\nПерья на крыльях. Не ты ли под speedlimit отхватил пизды в Киеве?", "\r\nА ныне перебрав спидов и пива у меня хочешь выиграть? ", "\r\nЗнай! В тебе будут дыры", "\r\nКак в Пошехонском сыре, открой рот пошире ", "\r\nЧтоб затылок стекал за шиворот.", "\r\nНесмеши народ ты же лошок паршивый ", "\r\nИ в шоке от того что судьба так карты разложила.", "\r\nНенавижу вашу жажду наживы, ", "\r\nБью и слушаю как трещат кости, рвутся сухожилия, ", "\r\nЗвенят зубы. Ну-ка возрази мне пугало, ", "\r\nТвой рэп пурга и советую не лезть в залупу.", "\r\nЧитай по глазам? Вез умер? Ныне не МС Везувий, ", "\r\nТебе не повезло, я зол, лезь назад", "\r\nВ пизду дурень, жизнь твоя пуста ", "\r\nЯ же её наполню смыслом, нассу через край ", "\r\nИ похер на объем канистры. ", "\r\nТекста пишу быстро - и сразу на вынос, все байки?", "\r\nЗнают 228 Колизей слетит неистово мой гон близок инвизибл.", "\r\nЯ тот призрак что спиздил все призы под лизером.", "\r\nИ пусть разом кинут вызов", "\r\nСамурай, ниндзя и рыцарь, я то вывезу ", "\r\nА им грозит суицидальный кризис.", "\r\nАркадий срал на лидерство, ", "\r\nРиск схлопотать по лицу велик, ", "\r\nНо ситуация мне по другому видится.", "\r\nДаже поражение не имеет значение, не тот гений ", "\r\nУ кого больше страниц в обсуждении, ", "\r\nВоины выходят из тени в одно и тоже время", "\r\nБойня не ради денег но тем не менее. ", "\r\nПадре, эти падлы пишутся паторными,", "\r\nМне всё понятно нехер время тратить здесь нет правды, ", "\r\nЯ слышал как поют местные", "\r\nБарды, уверен бардак в баттле будет до последнего раунда.", "\r\n", "\r\nНегативное зло - шлю нахуй чувак. ", "\r\nСебя в первую очередь вот как то так.", "\r\nВперёд в атаку и не шагу назад! Басурман ты слышишь? ", "\r\n Fuck you! Fuck you! Fuck you!", "\r\n"]}