{"artist": "228", "title": "Хип-Хоп это ненависть", "text": ["\r\n", "\r\nКто сказал мяу типа невесть что промямлил, ", "\r\nКакому то Хору в пору звать маму.", "\r\nНе парь меня парень своими стараньями, ", "\r\nДля тебя рэп пневмония, для меня уже мания", "\r\nМожешь ставить подножки мне по поводу кошки, ", "\r\nТы не больше чем вошь, избавлюсь от тебя чуть позже", "\r\nЭто не сложно, мне щекотно, ведь твои строки, ", "\r\nНеумело по тексту скачут будто блохи по коже", "\r\nМне по хер что скажут, типа круто или лажа, ", "\r\nВсе равно на Хора, не охота напрягаться даже", "\r\nПусть он и со стана вражеского, ", "\r\nНо заслушать его речь обо мне просто жизненно важно.", "\r\n", "\r\nОн постоянно ноет про свою Параною, ", "\r\nПо-моему его рэп помои и я нихера не понял", "\r\nДа и вряд ли остальные догонят, ", "\r\nЛучше б пел про Колумбию или Калифорнию, ", "\r\nЧему до порядковый номер", "\r\nВ этой тринадцатой бойне он лишь выебонит,", "\r\nФлоу как у Дидара Болена, на голову болен он", "\r\nВсе о наркоте, полюбе, набор слов тем более, ", "\r\nНе сторителлинг, а сплошное дешевое гонево", "\r\n", "\r\nНапрягаться не стоит, я восьмимильный белый кролик ", "\r\nСдвинув брови скачу со многими аборигенами вровень", "\r\nХор, заведомо похоронен, rest in peace, ", "\r\nЕа твоем надгробии напишут вскоре - i'am so sorry", "\r\nЯ-я-я-я-я, Красноярск меня ненавидит, ", "\r\nНо я чую как тренируется их главный духовный лидер", "\r\nИзучаю повадки и прихоти, наблюдаю на видео, ", "\r\nПонимаю что влип, но стрелять намерен без предупредительно", "\r\nУмрите, умрите, умрите - это что-то на вроде эпитетов, ", "\r\nПопробуйте теперь умрите меня своей критикой", "\r\nЯ ненавижу хип-хоп как мои брат, сестра и родители ", "\r\nИ мы не раз собирали митинги на волшебных полянах близ Питера", "\r\nНе буду орать в рупор мол \"Бэттл куплен\", и не полезу в залупу, ", "\r\nВедь гнать на судей до нельзя глупо", "\r\nНе надо путать меня с другом, ведь очень скоро, ", "\r\nВсе ваши любимые МС подобно Хору рухнут духом", "\r\nПриду в состояние ступора, земля им всем пухом, ну-ка, ", "\r\nА кто тут Холлифилд, я откушу ему ухо", "\r\nЛюбое пугало загоню в угол, это не трудно, ", "\r\nЗалезу на гору трупов и круто насру там.", "\r\n", "\r\nХип-Хоп - это ненависть, ненависть - это хип-хоп. ", "\r\nЯ топаю секретными тропами прямиком на восход", "\r\nЧтоб, не один коп, докопаться до меня не смог, ", "\r\nСмок, UnderWhat'ер невзначай набил себе тату на лоб", "\r\nЗови меня лох или как там тебе угодно, ", "\r\nЯ не умею читать и мне далеко до тварей глубоководных", "\r\nДо тех кто все делает круто и ровно, ", "\r\nЯ ненавистный всем зомби, и за 600 бачков ", "\r\nКуплю себе билет до Лондона.", "\r\n", "\r\nГоню не хило, под cypress hill, ", "\r\nНе бирюк конечно, но и не дебил", "\r\nНе удивил наверно, но на тебя мне хватит сил.", "\r\nMurda murda murda, kill kill kill", "\r\n", "\r\n"]}