{"artist": "228 feat. Nego", "title": "Crazy", "text": ["\n", "\nКо мне приехал в гости ", "\nЧисловой маньяк и нас уносит", "\nПрипудрю носик на секунду и потом после", "\nТы можешь нам задать свои вопросы.", "\nАркадий любит погудеть, Аркадий, сука, крейзи", "\nПринимает столько дури, сколько влезет", "\nЕсли это не (...), то с вами будет говорить Аркаша", "\nСтой, но только не садись. Бля, тут окрашено.", "\nЭто будет полный трэш, это будет булщит", "\nСкоро ты услышишь нас в ближайшем будущем", "\nУщипни меня, я словно в мире tiny toon,", "\nМы снова будем делать палево, to be continued.", "\n", "\nМы те, кто без проблем потопят крейсер,", "\nА потом мы что-нибудь взорвем, будет весело", "\nВся планета просто вне себя", "\nНазывайте нас \"крейзи\".", "\n", "\nОн настолько же обыкновенен, как Вольф Мессинг", "\nНазывайте его крейзи. Вот мой месседж.", "\nОн парень резвый, ему респекто", "\nНекто негомэн, его имя - него.", "\nНига не гони, он тверже, чем гранит", "\nПереступит грань, но никогда не наступит shit", "\nНе юзает читы, когда начитывает он,", "\nНо всегда готов сидеть ночами над стихом.", "\nНаш рэп - дурдом и мы в нам пациенты,", "\nСтелем одинаково круто под электро и дезметал,", "\nНас никогда не было в вашем хип-хоп хоре", "\nЭто твой бэд трип в мир грибов и хоррора.", "\n", "\nАй эм вери ёбнутый, бью об голову бутыль,", "\nСлава богу ты не гнал своей лабуды", "\nПопробуй дым, брателло, да втянись покрепче", "\nДавайте покричим за весь советский рэпчик.", "\nО чем речь? А сейчас мы будем делать нечто", "\nИли ничто у кого какая мечта.", "\nЯ читаю и вдруг вот оно - бинго", "\nЯ бегу за бонгом, салют май нига.", "\nРядом со мной бдит, тот самый цифровой бандит,", "\nПоверь пиздатый бит, поверь тебе теперь не подфартит", "\nКак будто бы два бойца на фронте, два крутых гринго", "\nВот она интрига, мы не бойцы кинг ринга", "\nТолько сумасшедший пьет из под крана в ванной воду,", "\nКстати, вот он, прямиком с подлодки, опа", "\nОн - тот, кто мастер киберспорта,", "\nПлотный рифмоплет творит свои полотна.", "\nВ комнате без окон и стены все в подушках", "\nТут же (...) Откуда? Из Палучшему.", "\nЭти парни на пару неправильные, их план на пути провала.", "\nПускай проваливают. Да куда там?", "\n\"товарищ психиатр, иди ты на хер.\"", "\nПодпись: ебанутый Леша, ёбнутый Аркадий.", "\nПодпись: ёбнутый Аркадий, ебанутый Леша", "\nЗнай, ты нам кореш, если ты такой же.", "\nInsane in the brain, не врубай броню", "\nВот так целый день я что-то говорю.", "\nInsane in the brain, не врубай броню", "\nВот так целый день я что-то говорю.", "\n"]}