{"artist": "2H Company", "title": "Меланхолия", "text": ["\r\n", "\r\nВ обед вышел на улицу покурить, но там супергрудь – ", "\r\nПроплыла мимо, вот зараза, разбудила во мне вселенскую грусть. ", "\r\nНо я знаю, как ее спугнуть, ведь со мной не впервой это: ", "\r\nВернувшись в офис, на пару минут запрусь в одной из кабинок туалета. ", "\r\nЧувствую себя свободнее, смыл в толчок следы меланхолии, ", "\r\nОстаток рабочего дня дотяну теперь намного спокойнее. ", "\r\nНе тут-то было. Прилип к экрану, к выпуску новостей, ", "\r\nК ведущей его, верней. Верней…Мне очень понравилось ней ", "\r\nЕе мастерство владения мышцами лица. ", "\r\nРазоблачающая если новость – в кучу брови, праведный гнев слегка. ", "\r\nДругая новость, о детдоме – на ее лице появился страх ", "\r\nЗа судьбу детей. Другая новость, умер кто-то – грустинка в глазах. ", "\r\nВсплыла милая улыбка – значит юбилей у актера. ", "\r\nВедущая помнит также – с мимикой нельзя допускать перебора. ", "\r\nКомментарии к новостям политики – все это дерьмо ", "\r\nНесет с невозмутимым видом. Да, моя девочка, убедила, я у твоих ног! ", "\r\nСупер – ведущая! Чтоб менять эмоции с такой скоростью, ", "\r\nНадо обладать жесткостью духа. Чтоб так парить, со своей робостью ", "\r\nНадо навсегда распрощаться! У этой ведущей, скорее всего, ", "\r\nДурацкие сентиментальные чувства притупились довольно давно. ", "\r\nЯ очарован ей – никак не ожидал! Спасибо, Центральный Госканал, ", "\r\nЗа новые ощущения! Ты вскрыл во мне мощнейший потенциал! ", "\r\nПришла любовь. Мой индикатор любви привстал. ", "\r\nСозерцание ведущей оказалось забористей, чем порножурнал! ", "\r\nВот ведь сучка! Но сучка в хорошем смысле слова. ", "\r\nУверен, при таких раскладах, на многие штуки будет готова. ", "\r\nГраницы морали размыты, тем более для нее не помеха, ", "\r\nВедь она – современная, оптимистка, сторонница культа успеха. ", "\r\nУзнал ее адрес, еду прямо к ней ближе к уикенду, ", "\r\nА пока изучаю характерную для жителей тех мест одежду, ", "\r\nНе выделяться чтобы – барсетка, кожанка. Не на шутку завелся я, ", "\r\nСебе тогда дал слово – эта ведущая будет моя! ", "\r\n", "\r\nНавсегда, навсегда, навсегда станешь только моей! ", "\r\nИ желательно поскорей, детка, желательно поскорей! ", "\r\nНавсегда, навсегда, навсегда станешь только моей! ", "\r\nГоворящей головой назвал тебя народ – плевал я на этих людей! ", "\r\nНавсегда, навсегда, навсегда станешь только моей! ", "\r\nЖелательно поскорей – ведь с тобой связано много новых идей! ", "\r\nНавсегда, навсегда, навсегда станешь только моей, станешь только моей. ", "\r\n", "\r\nДвигаюсь из грязного Петербурга Достоевского ", "\r\nВ не более чистые окраины города – пространства урбана постсоветского. ", "\r\nЭпитеты продолжая, скажу: «Под властью рациональности, ", "\r\nИзыски архитектуры здесь пали жертвой функциональности». ", "\r\nНо казаться непростыми начинают эти все угловатости, ", "\r\nКогда накуришься, а вдогонку посмотришь какую-нибудь «Матрицу». ", "\r\nКоторая, кстати, претендует на роль моей новой легенды, ", "\r\nВсе по закону жанра: раньше Иисус, сейчас Нео мне дарит надежды. ", "\r\nКстати, вот та улица, на которой ее стоит дом. ", "\r\nНо все усложняется – на двери подъезда не к месту стоит домофон. ", "\r\nНе помеха в принципе он – нужные знаю слова-ключи. ", "\r\nЖму кнопку. Динамик прохрипел: «Насрать, кто ты, заходи!» ", "\r\nСтранно. Ладно, поднялся. Вот она дверь ее квартиры. ", "\r\nНе заперта. Захожу. Черт, разве так должны жить наши кумиры! ", "\r\nТак воняют сортиры! Свет лучами бьет через дыры ", "\r\nВ одеялах, висящих на окнах. Эй, а где в стиле хай-тек гардины, ", "\r\nГде на стенах картины? Где велотренажер, хотя бы? ", "\r\nК темноте привыкнув, взгляд выцепил лицо какой-то жабы, ", "\r\nОпухшей от слез и от вина. Это, к сожалению, была она – ", "\r\nНовостей ведущая, вот только оказалась очень сильно пьяна. ", "\r\nВцепившись крепко в меня, стонала: «Грязная я свинья! ", "\r\nКаждый день убеждаю миллионы людей, что эта вся хуйня, ", "\r\nКоторую я несу, важна, лишь это достойно их внимания! ", "\r\nА ты, видимо, негодующий? Бей меня, бей! Заслужила я наказание». ", "\r\nСекунда, и вот я в тусклом свете лестничной клетки. ", "\r\nБыстрее вниз. Еще быстрее. Один шаг – четыре ступеньки. ", "\r\nУлица резко в сторону, пять минут бега, и вот – сижу на скамейке. ", "\r\nОдышка, но сигарета все равно. Дрожат пальцы, трясутся коленки. ", "\r\nДа, ведущая оказалась тряпка. Был взбешен я! Не ясно, неужели ", "\r\nТак сложно было придумать ей оправдание своей деятельности? ", "\r\nНе ясно, как вообще такая размазня на ти-ви попала? ", "\r\nИ эта неудачница ведет новости дня! Разочаровала ", "\r\nМеня! Да что там – просто похезала на мои мечты! ", "\r\nЛадно, отсюда пора валить. И вот, залазя в такси, ", "\r\nЧетко и ясно сказал водиле: «Настроение – «Portishead»! ", "\r\nА этот гад явно назло врубил этот никчемный русский рэп!", "\r\n"]}