{"artist": "2H Company", "title": "Майор Паранойя", "text": ["\r\n", "\r\nМайор Паранойя по приказу прибыл, желаю здравия! ", "\r\nМой маршал, специальное ваше выполнено задание. ", "\r\nИспытано на сознание и на поведение влияние ", "\r\nТого самого вещества, которое консерваторша Британия ", "\r\nСкоро легализует. Черт, забыл его название! ", "\r\nУ него ведь имен сотня, оно ведь суть всемирной мании! ", "\r\nНо целью моей миссии было узнать, какую для армии ", "\r\nПользу оно принесет, если дозу его оптимальную ", "\r\nВ солдатский замешать компот. Довожу отчет: ", "\r\nВ эту банду не один год внедрялся, чтобы запретный плод ", "\r\nВкусить. И настал день тот. И вот Александр, ", "\r\nЯвный главарь банды этой, в руки взял бульбулятор. ", "\r\nКрасивый я помню кадр: вулкан маленький под носом, ", "\r\nА рядом грустил кто-то – предпочитал он папиросы. ", "\r\nКульминация процесса, после минутного молчания, ", "\r\nНакатила лавиной вопросов взаимозадавания. ", "\r\nНедостаток знания предмета окупался с лихвой ", "\r\nСотней вариантов ответа, свежестью и остротой. ", "\r\nК сожалению, маршал мой, темы ни одной ", "\r\nВспомнить сейчас не смогу – ведь тогда казался безумно большой, ", "\r\nМногослойный, скачкообразный поток информации. ", "\r\nК тому же, признаться, увлекся своими пальцами – ", "\r\nОни двигались автономно, отказываясь подчиняться мне... ", "\r\nКак тут было помнить, что я веду спецоперацию, а? ", "\r\n", "\r\nВласть в комнате той делили гармония и хаос, ", "\r\nДо той поры, пока из тумана тело не показалось ", "\r\nОчередного товарища – он излучал чистую агрессию, ", "\r\nПахло спиртным от него, он сказал: «Ну, чего носы повесили?» ", "\r\nПосле слов его стало действительно неуютно, ", "\r\nНо главарь банды Саша сообразил сиюжеминутно ", "\r\nТо, что сделать нужно, с помощью бурлящего аппарата – ", "\r\nСознание пьяного друга сместить туда, куда надо – ", "\r\nВ область, где ждут ребята остальные. И вот результат: ", "\r\nМинут пять назад я б не поверил, но налицо факт – ", "\r\nНекогда деревянное тело задвигалось в такт ", "\r\nМузыки с акцентом на вторую долю, с названием даб. ", "\r\nЯ был всему рад. Это заметил Саша, он сказал: ", "\r\n«Еще затянись – узнаешь, что будет дальше!» ", "\r\nЧто было дальше – не помню, но вот что самое главное! ", "\r\nМой маршал, на это обстоятельство, обратите внимание! ", "\r\nПеред тем, как курить начать дали все обещание, ", "\r\nЧто не включат источники средств массового вещания. ", "\r\nСыграв дурака, я спросил: «Зачем такое решение?» ", "\r\nМне ответили: «СМИ вводит сознание в оцепенение!» ", "\r\nВидите, мой командир, наш главный источник давления ", "\r\nНе эффективен в этих кругах нетабакокурения! ", "\r\nЛично мое мнение, командир, поверьте мне – ", "\r\nКаннабиноид – это однозначный антипод войне! ", "\r\nЗначит, в нашей стране нужно свести его количество в ноль. ", "\r\nМаршал, продолжайте делать ставку на алкоголь!", "\r\n"]}