{"artist": "2H Company", "title": "Семь жизней (Part 2)", "text": ["\r\n", "\r\nКак-то большая сила, у которой маленькая госзарплата ", "\r\nРешила, что за это отомстить кому-то, се-таки, ведь как-то надо. ", "\r\nТут шел я. Был схвачен, брошен к скромной дверце военкомата. ", "\r\nНо микрочип в моем среднем ухе дал знать: «Это первая ступень ада!» ", "\r\nПо обратной стороне роговицы у меня строчкой бежит информация: ", "\r\n«Опасность! Перед тобой противник, у которого сублимация ", "\r\nСамой высокой степени! Так что бесполезен с ним любой торг». ", "\r\nЭти слова, как бы, подтверждая, комиссар выдал сильнейший монолог. ", "\r\nМне говорит: «Ты – предатель. Вот перед тобой приходил паренек, ", "\r\nОн просил: «Командир! Обещай, когда сто процентный ожог ", "\r\nПолучу, ногу взрывом оторвет, а затем ее фантом с ума сведет ", "\r\nМеня своей болью, а затем убьет, обещай, что потом, ", "\r\nКак в конце американских фильмов про войну, обещай, майор, ", "\r\nЧто мой гроб обязательно покрывать будет наш триколор!» ", "\r\nВот он – истинный патриот! А ты мне тут говоришь, что государство – ", "\r\nЭто лишь иллюзия, претендующая на твое жизненное пространство». ", "\r\nВот так речь! Да вояка – зомби! Значит, такой ответ: ", "\r\nВозник у меня в руке предмет, из него луч вырвался – гудящий свет. ", "\r\nПрыжок – и только шорох шелковых одежд слышен, а сзади – ", "\r\nМайор – моя проблема, – распался на четыре равные части. ", "\r\nВсе, упрячу меч обратно. Но что это? Врубился не сразу. ", "\r\nСмех зловещий раздался. Из окровавленной на полу массы ", "\r\nГолос вещал: «Вижу, ты поклонник жёстких видео-манга. ", "\r\nНебось, хуячишь в сони-плэйстейшн под больные звуки «Ву Танга»? ", "\r\nВижу, тело твое подвержено дорогущей модификации, ", "\r\nНо помогут ли тебе все эти штуки в другой, настоящей реальности?» ", "\r\nИ вот, за тем же столом, тот же майор сидит, улыбаясь, ", "\r\nНо мне не страшно, у меня от врача справка, о том, что идет седьмая. ", "\r\n", "\r\nЖизней у меня семь – они такие же, как дни в неделе. ", "\r\nНо из них уже шесть профукал, осталось, значит, воскресенье. ", "\r\nЕдинственный следует вывод – мое любое поведение ", "\r\nЗдесь становится вне обсуждения. Вне обсужденья. ", "\r\n", "\r\nБолее точное дать определение значению слова «свобода» ", "\r\nНикак не могу – мешает антоним этого слова – слово «работа». ", "\r\nУ которого друзья-синонимы: слова «забота», а так же «зевота», ", "\r\nА так же есть подруга, фраза-спутник «рано вставать неохота». ", "\r\nНо в последнее время, что-то на меня сильно насели родители, ", "\r\nЧто ж, придется идти устраиваться хотя бы каким-нибудь руководителем ", "\r\nКакого-нибудь концерна. Вот я сижу против менеджера. ", "\r\nПсихолог крутой, он по лицу понял, что делал вчера я вечером. ", "\r\n«В общем, так»,– говорит, – «на серьезные метите должности, ", "\r\nНе каждому дано справиться, что о себе рассказать вы можете?» ", "\r\nКак есть отвечал: «Я – поклонник жёстких видео-манга, ", "\r\nРублюсь в сони-плэйстейшн под незатейливые мелодии «Ву Танга». ", "\r\nПривычек вредных нет, для дела есть только полезные – ", "\r\nНакурен когда, яснее мыслю, чем все ваши сотрудники трезвые». ", "\r\nПриняли сразу меня. Где-то должен был расписаться я. ", "\r\nУ-у, начинается рутина, ушел от них – бумажная везде бюрократия! ", "\r\nЧто ж, пойду в отрасль, что несет позитивную миссию – ", "\r\nВсего лишь для этого надо было найти мне диджейскую главную комиссию. ", "\r\nНа славу постарался перед ними я – идеально сводил ", "\r\nКозырного певца Афекса Твина с ансамблем «Rage Against The Machine». ", "\r\nК выходу вел меня сам председатель, сказав: «От вашей концепции ", "\r\nМы в восторге, но на одной шестой части суши другие тенденции!» ", "\r\nСобой довольный – все-таки кое-какую должность нашел – ", "\r\nЭм Си – Мастер Церемониала. Сказать проще – болтун-пиздабол.", "\r\n"]}