{"artist": "43 градуса", "title": "Любовь", "text": ["\r\n", "\r\n  Я рисую ночь дождь боль", "\r\nБезусловная любовь что соединяет наши души ", "\r\nРазгоняет тучи ", "\r\nЭто чувство круче чем изгибы Гималайских гор ", "\r\nНа весь напор и в дыме что идет от нас ", "\r\nКогда мы вместе твой пульс дублирует удары моего сердца ", "\r\nЗакрой меня в себе и выкинь ключ ", "\r\nНаша любовь вечнозеленый куст ", "\r\nТвои глаза мой нюх всепожирающая грусть ", "\r\nРазрывает в жопу стоит лишь увидеть мне слезу ", "\r\nНа твоем симпате, нам не нужны клятвы ", "\r\nИ я рассказываю смело брату что люблю тебя всем сердцем ", "\r\nЧерно-белым и одновременно красным цветом ", "\r\nОтец моих куплетов луч света в моем царстве ", "\r\nТы желтый свет что дает время сунуть ногу ", "\r\nВ стремя моя история дикое племя ", "\r\nИ время схема проста мечта бродяги любовь без фэйс-контроля", "\r\nКогда есть только двое ты и я на этом свете ", "\r\nА остальное просто инструментал ", "\r\nКалейдоскоп фрагментов твоя улыбка код для входа в самый центр ", "\r\nУлыбка яркая как если б солнце поменяли на бриллианты ", "\r\nИ нет таких весов что бы измерить ", "\r\nСколько тонн карат излучает каждый взгляд.", "\r\n", "\r\nЛюбовь это когда ты слышишь ", "\r\nКак голуби целуются на крыше ", "\r\nКогда твои ладони дышат его телом ", "\r\nИ душка децл холодеет как будто в первый раз идешь на дело ", "\r\nВ ожидании ее прихода с легким опозданием ", "\r\nТы нервничаешь как пацан ", "\r\nНо стоит только появиться ей и улыбнуться ", "\r\nТы чувствуешь что айсберг в сердце растворился ", "\r\nИ превратился в фонтан тепла когда с тобой она.", "\r\n", "\r\nКлубничные поля среди асфальта всосал ", "\r\nРасклад не поднимая карты твой пазл ", "\r\nРаздербанил мой мотор на части амнезия ", "\r\nРазорвала мои ласты но я не знаю сила ", "\r\nЭто или слабость горечь или сладость ", "\r\nКакой в пизду статус ты превратил кактус в одуванчик ", "\r\nНахуй удачу, ценю лишь то что предо мной ", "\r\nЯ где-то здесь между тобой ", "\r\nИ мной готова рыдать как малое дитя ", "\r\nКогда ты плачешь и даже когда ты просто машешь мне рукой ", "\r\nСквозь закрытое окно для меня броня стекло ", "\r\nЧто ломала бухой рукой твой смех морской прибой ", "\r\nВ бухте прости что мои чувства порой тревожат твой покой ", "\r\nТвоя улыбка люстра на хуй знает сколько ватт ", "\r\nИ вот как мотылек тянусь я к свету ", "\r\nНе зная кто есть жертва читаю миллиметры ", "\r\nЖизни располагаясь в группе риска ", "\r\nМисс никто нигде зато всегда твоя симпат кусочек рая ", "\r\nВ исчадье ада и никакая блядь не превратит эту связь в грязь.", "\r\n", "\r\nЛюбовь это когда ты слышишь ", "\r\nКак голуби целуются на крыше ", "\r\nКогда твои ладони дышат её телом ", "\r\nИ душка децл холодеет как будто в первый раз идешь на дело ", "\r\nВ ожидании ее прихода с легким опозданием ", "\r\nТы нервничаешь как пацан но стоит только появиться ей ", "\r\nИ улыбнуться ты чувствуешь что айсберг в сердце растворился ", "\r\nИ превратился в фонтан тепла когда с тобой он.", "\r\n", "\r\n", "\r\n"]}