{"artist": "43 Градуса", "title": "Полезные вещи", "text": ["\r\n", "\r\nКак молот и наковальня,", "\r\nСхлестнулись в вокально-инструментальном экстазе", "\r\nСлово и бит, прошитый толстыми нитями ботинок", "\r\nС рифлёной подошвой, влипшей в тину, типа андеграунда,", "\r\nКак Котзилла в исполнении Джамиро,", "\r\nКороче, в данный момент родители самых чётких в мире речитативов", "\r\nПродемонстрируют свой взгляд на самое необходимое в прямом эфире!", "\r\n", "\r\nТешь с мыслью себя, что у тебя есть", "\r\nВещь, удобная вещь, полезная вещь!", "\r\nТешь с мыслью себя, что у тебя есть", "\r\nВещь, удобная вещь, полезная вещь!", "\r\n", "\r\nЯ достаю из широких штанин паспорт, нужную вещь,", "\r\nЕщё я имею военный билет. Он на хрен не нужен, отдам прецедент,", "\r\nА паспорт нужен, с пропиской, чтоб не докопался мент,", "\r\nВредно много сидеть? Бред! Респект в кресле-каштанке.", "\r\nТапки от Reebok'а или Nike'а, очень удобные штуки,", "\r\nБледные, кривые ноги помогут спрятать свободнее в брюки,", "\r\nНауке ещё не известные вещи полезней, чем", "\r\nНаушники - пуль, микрофон - вертушки.", "\r\nАвтоответчик полезная вещь, я знаю, у Sir-J'ея есть!", "\r\nОн ненавидит, когда люди звонят, но не хотят оставить сообщение,", "\r\nНе прячьте деньги под половицу, храните на карте сбережений,", "\r\nНе пытайтесь высечь огонь из камня: у меня для этого есть зажигалка!", "\r\n", "\r\nТешь с мыслью себя, что у тебя есть", "\r\nВещь, удобная вещь, полезная вещь!", "\r\nТешь с мыслью себя, что у тебя есть", "\r\nВещь, удобная вещь, полезная вещь!", "\r\n", "\r\nСписок необходимых вещей прост: носки, трусы, майка,", "\r\nШлёпки, шорты и плавки, плеер, наушники, диски,", "\r\nНо самое главное - бабки! Всё остальное будет видно на месте.", "\r\nЕщё важно, с кем будешь ты вместе!", "\r\nЕсли с Джипом, то не стоит париться насчёт", "\r\nВышеперечисленных причиндалов. Он ведь 4 на 4,", "\r\nЛучший вездеход и МС в мире.", "\r\nС ним можно отправиться, куда угодно,", "\r\nБез препятствий добраться до пункта назначения свободно,", "\r\nС ним можно отправиться даже в кругосветку на своих двоих,", "\r\nСовершить марш-бросок через Ла-Манш в Англию,", "\r\nПройтись по всем деятелям рэпа,", "\r\nДалее - через Атлантический океан в Нью-Йорк,", "\r\nНе буду перечислять по именам, кого хотелось бы мне повидать там,", "\r\nПотом в Лос-Анджелес, передать респект всем, кто пишет стихи.", "\r\nДалее - в Тихий. И так далее.", "\r\nКонечно, хорошо было бы, если в такую дорогу нам дали", "\r\nБухло, желательно, 43 градуса,", "\r\nБабло, желательно, в долларах, в крупных купюрах.", "\r\nНо и это не помеха. В принципе,", "\r\nДля написания стиха нам ничего и не надо.", "\r\n", "\r\nТешь с мыслью себя, что у тебя есть", "\r\nВещь, удобная вещь, полезная вещь!", "\r\nТешь с мыслью себя, что у тебя есть", "\r\nВещь, удобная вещь, полезная вещь!", "\r\n", "\r\nСтойте, нехорошие, прочные замки!", "\r\nНу конечно, лучше жить без страха и с открытыми дверьми", "\r\nГде-нибудь на острове, подальше от большой земли,", "\r\nЗдесь никак не обойтись без маски и трубки!", "\r\nВрачи придумали слепым очки, хромым - костыли,", "\r\nКакой-то умник изобрёл для лысых - парики!", "\r\nЗаросшие нуждаются в ножницах и расчёске,", "\r\nГоды прессом давят страх, мы все нуждаемся в часах,", "\r\nИ в лучших - швейцарских, но можно и в японских,", "\r\nКстати, что касается культуры Востока,", "\r\nЭто, конечно, дело каждого, это кому как угодно...", "\r\nНо палочки! Как ими кушать? Ведь существуют вилка с ложкой!", "\r\nУ всех народов есть поэты, хорошие и не очень,", "\r\nЧто, впрочем, не мешает всем писать об одном и том же", "\r\nНа разных языках, с разных сторон строчек,", "\r\nНо всех писак объединяет листок и шариковая ручка...", "\r\n"]}