{"artist": "43 градуса", "title": "Сколько раз", "text": ["\r\n", "\r\nСколько раз ты держал майк в своих руках?", "\r\nЯ не знаю, брат. Я не знаю, брат...", "\r\nСколько раз ты держал майк в своих руках?", "\r\nЯ не знаю, брат. Я не знаю, брат...", "\r\n", "\r\n43 градуса и Fuck You Pay Me! Просто пойми и помни это,", "\r\nТебе лишь надо уловить волну этого куплета,", "\r\nКоторый взрывается в твоих ушах, как ракета,", "\r\nПущенная по кругу, запущенная вокруг света,", "\r\nТы ведь знаешь, что мы всегда свои слова в музон вставляем чётко,", "\r\nИ микрофон для нас давно, как зубная щётка", "\r\nДля того, кто не ведётся на жевательно-резиновую пропаганду.", "\r\nА таких я знаю целую банду;", "\r\nВзрывающих микрофоны, извергающих слова-тонны,", "\r\nИ ещё так, что у мусоров с плеч слетают погоны!", "\r\nКороче говоря, увидел майк у нас в руке —", "\r\nВ другой ищи чеку! И зацени музычку DJ Nik-One!", "\r\n", "\r\nЯ уже не помню, когда впервые взял в руку", "\r\nЭту металлическую штуку.", "\r\nОн привычная часть тела — с 2001-го,", "\r\nС тех пор, когда явились миру 43!", "\r\nСегодня у тебя в mp3, два Кота и Fuck You Pay Me,", "\r\nСоздаём хип-хоп духом, и он уже не уязвим во времени.", "\r\nАкульи зубы — наши навыки, хрипловатые Филипп и Старки,", "\r\nТворим дизайнерские словосочетания", "\r\nЗа нардами и чаем, йо! Всегда предпочитаем", "\r\nТрёпу неподдельно мудрое молчание.", "\r\nНо когда включают мониторы, ровняют check-check", "\r\nПо частотам микрофоны, та же сцена Третьего Пути,", "\r\nГде зал задымляет 30 человек, братков, чисто своих,", "\r\nДля нас становится не меньше мировой трибуны!", "\r\nСами впадаем в состояние нирваны,", "\r\nОдному лишь Богу благодарны", "\r\nЗа дар и кару, за пар и даму,", "\r\nЗа способность словом наносить травму,", "\r\nСоздавать миры, как Гарри Гаррисон,", "\r\nКачать от полюса до полюса силой слова!", "\r\nБольше голоса! 43 — семья! Впервой обмен, фирма!", "\r\nМы делаем это для вас, люди, мир вам!", "\r\n", "\r\nСколько раз ты держал в руках майк, вспомни,", "\r\nСколько раз? Посчитай и умножь результат на сорок", "\r\nС чем-то. Затем итог запиши на бумажку,", "\r\nСожги её и выпей пепел с шампанским", "\r\nВ новогоднюю ночь... ", "\r\nХотя я не знаю, зачем и какой с этого может быть толк?", "\r\nВедь когда в деле 43 и Fuck You Pay Me,", "\r\nНадо просто внимательно слушать и делать конспекты.", "\r\nТолько держаться на ногах (и не руках) крепко", "\r\nИ пристегнуть ремни. Ведь здесь смотри, какие MC!", "\r\nKotZilla? Да ты чё! 5 Плюх плюс Nik-One,", "\r\nЧто загоняет бит в луп, как в капкан", "\r\nИ кружит диски вокруг свой оси! Зацени рэп, бит, скретч!", "\r\nДелай ба-ла-ла, пока он в тебе есть!", "\r\n"]}