{"artist": "4JL", "title": "Мимо храма", "text": ["\r\n", "\r\nНет, Он не устал любить и по сей день", "\r\nЯ не могу понять: почему происходит именно так?", "\r\nКаждый новый день я вижу Его любовь, Его милость ко мне,", "\r\nКаждый новый день, как новый чистый лист.", "\r\n", "\r\nВокруг было сыро и серые спины.", "\r\nЯ проходил мимо храма святых Киприана и Устиньи,", "\r\nНо лучи светившие сквозь витражи", "\r\nДали понять, что мой голос должен победить гул машин.", "\r\n", "\r\nБог вытащил меня с улицы, когда я был полон грязи,", "\r\nПропитанный дымом шмали, всякой дряни.", "\r\nПоставил на ноги, вымыл, дал чистые одежды.", "\r\nОмыл мне ноги Тот, в Которого кидал камнями.", "\r\nДал мне веру в мечту, подарил всё, что я имею по сей день.", "\r\nЯ говорил: Не понимаю - почему?", "\r\nОн говорил: Просто люблю тебя! Я подарю тебе пламя. Хочешь?", "\r\nОн ткал меня в утробе моей матери....", "\r\nЯ ещё не родился, а Он уже знал каждый мой день...Смотри...", "\r\nКогда ещё мои ноги не коснулись ни разу земли,", "\r\nОн уже писал мою жизнь...", "\r\nЛюди бухают на Пасху. ", "\r\nРождество превратилось не в быль, а сказку.", "\r\nСтавят свечку, варят кутю, пекут хлеб —", "\r\nЗастольные песнопения...", "\r\nНо я НЕ верю, что Бог живёт лишь только по воскресеньям.", "\r\n", "\r\nКогда ты видишь лучи, проходящие сквозь витражи,", "\r\nБыть может, в этом есть что-то больше...?", "\r\nКогда ты видишь детей, просящих пару копеек на жизнь,", "\r\nБыть может, в этом есть что-то больше...?", "\r\nКогда ты чувствуешь злость, ненависть, холод в сердцах,", "\r\nБыть может в них есть что-то чище...?", "\r\nЕсли ты в поисках только денег и славы, мой брат, знай —", "\r\nЕсть что-то большее чем мы ищем.", "\r\n", "\r\nМы под одним Богом ходим, но такие разные...", "\r\nВсё чаще вспоминая Его лишь по праздникам, на Пасху,", "\r\nИли в страстную пятницу...Всем воздастся!", "\r\nВполне возможно, что уж поздно будет каяться,", "\r\nПереписывать начисто всю свою судьбу..", "\r\nЗачем иконам кланяться, если не веришь себе самому?", "\r\nКогда тебя ровняют, решая: лучше или хуже,", "\r\nКогда поэтов останавливаю ружья...", "\r\nМоря чёрных платков, лацканов строгих пиджаков", "\r\nИ слёз больше, чем слов.", "\r\nСначала кровь закипает, после льётся кровь, ", "\r\nА мы всё ждём их на территории своих снов.", "\r\nТы пытаешься спустить псов, не зная основ..", "\r\nНа Небесах молнии, но они не закрыты на засов", "\r\nДаже перед теми, чьи души грязны, как сели.", "\r\nБог устал любить, быть может, ", "\r\nНо НЕ уставай в Него верить!"]}