{"artist": "4JL", "title": "Дух и плоть", "text": ["\r\n", "\r\nЯ вижу, как день за днём моя плоть играет с огнём", "\r\nХоть знаю, что Бог во мне, а я в Нём.", "\r\nОна часто слезает с Креста, вынимает гвозди из тела....", "\r\nРаны заживают быстро...", "\r\nВедёт себя, как скот и я понимаю, что в такой момент мне нужен пост.", "\r\nЯ вижу, как мой дух убивает эту тварь, она поднимает вопль,", "\r\nХочет жрать, спать, гулять опять и опять...", "\r\nСложно остановить её, тлеет, начинает гнить и вонять...", "\r\nПорой мне трудно принять самого себя, мне трудно жить,", "\r\nКогда я там война идёт внутри меня в те дни...", "\r\nИ я ищу Фоджея, но не могу найти и неужели,", "\r\nОн ушёл от распятия, но мой дух сильнее,", "\r\nПроходит время, и я снова в крови на деревянном Кресте, ", "\r\nКак Царь евреев...", "\r\n", "\r\nХотим познать себя и парадоксов смысл,", "\r\nПодняться над собой и не спускаться вниз...", "\r\nВзбирался ввысь и я, но неизбежно падал вниз...", "\r\nСледы небытия, скользя, тянули вниз..", "\r\n", "\r\nПотихоньку деньги начали липнуть к рукам.", "\r\nМне пишут в личку: Мол, \"Ключи\" очень понравились нам!", "\r\nЯ перестал хвалиться Богом, говорить лишь только", "\r\nЯ старался, спасибо вам.", "\r\nНа месяца растянулся тур и я забыл, что такое молитва,", "\r\nЦерковь и Слово Святого Отца..", "\r\nПерестал каяться...", "\r\nНа районе для тинэйджеров стал, как легенда:", "\r\nВсе хотят сфотаться, девчонки - понравиться...", "\r\nКуда там...! Мне начали жать руку те, кто играл в моём плеере...", "\r\nИ я понял, что моё \"Я\" стало впереди меня!", "\r\nЗабыл, Кто дал мне всё это, ", "\r\nНо какой-то голос в моём сердце не давал покоя внутри:", "\r\n- Эй, парень, вспомни, кем ты был?! Кто вытащил тебя", "\r\nИз грязи? Кто дал тебе жизнь", "\r\nЦеной Соей Крови? Вспомни, как дома не хватало часто еды...", "\r\nНа ногах порванные (..?..) кросочи, в мазуте руки, в карманах копейки..", "\r\nТы мечтал хотя бы об одном демо-треке, дома - крики!", "\r\nИ я вмиг проснулся, понял, что свернул с дороги...", "\r\nМой Спутник ведёт меня....ты без Него никто...Помни", "\r\n", "\r\nХотим познать себя и парадоксов смысл,", "\r\nПодняться над собой и не спускаться вниз...", "\r\nВзбирался ввысь и я, но неизбежно падал вниз...", "\r\nСледы небытия, скользя, тянули вниз..", "\r\n", "\r\nЗакрыв свои глаза, я начинаю видеть суть,", "\r\nОстановившись вновь, могу продолжить путь, свой Путь...", "\r\n"]}