{"artist": "4пыль", "title": "Четыре Ч", "text": ["\r\n", "\r\nМинуты длиною в полжизни, Сообщения ценою рассудка", "\r\nЕще раз утром. И больше ни сообщения, ни звука.", "\r\nКак приговор твое «Не готова к таким разговорам».", "\r\nИ я бегу по полям, Или просто сбегаю из дома.", "\r\nЯ выйду из вагона, подожду пока отпустит…", "\r\nНе путай меланхолию с грустью,", "\r\nНе путай тупое безумие с моим прирученным буйством.", "\r\nПроучи меня, но не дай потухнуть.", "\r\nПолночи на кухне, еще полночи, чтобы уснуть мне.", "\r\nИ всё еще душно, но уже не давит.", "\r\nДвигатель крови важнее чистого сознания", "\r\nИ кто за тебя скажет прости на прощание", "\r\n«Ты не моя» - эта мысль свербит, «Ты не со мной»,- а эта жалит.", "\r\nЦветы в подъездах, стихи в почтовый ящик,", "\r\nДля меня это значит, что я все еще настоящий.", "\r\nНе слушай этих песен, выкинь всё сразу", "\r\nБукеты завянут, не дойдя до вазы", "\r\nИ разве это не издёвка судьбы такая вот развязка", "\r\nИгнорь, меня не станет меньше", "\r\nЯ так ждал и верил в твое предназначение, женщина", "\r\nМоя муза, моя кара, моя карма", "\r\nСловно я опоздал на поезд, на который ты не опоздала.", "\r\nНемного корявый почерк удивит бумажным письмом,", "\r\nТонкие нити крепнут… но уже не со мной.", "\r\nСпрячь фото поглубже, перекрои всё по лоскутам.", "\r\nЭта музыка сохранит всё, что не сказал там,", "\r\nНо дней скоротечен бег и вот уже кто-то другой любезно", "\r\nПровожает тебя, щетиной вспарывая щёки по подъездам.", "\r\nРазбавляя в кафе около дома вечера четвергов,", "\r\nЯ не учусь ничему, теряю вновь и вновь.", "\r\nЧереда лиц четвертями черновиков", "\r\nИспытание вдохновению без права записи этих стихов.", "\r\nКоторая песня из них всё о том же, но как будто впервые", "\r\nИ если только с музыкой всё взаимно,", "\r\nЯ останусь навсегда любимым", "\r\n", "\r\nПесни в «не отправленных», где твое имя адресат", "\r\nМоя кара, моя карма, но не моя.", "\r\nПо пунктирам лететь, куда глаза глядят", "\r\nЖизнь длиной в четыре четверга."]}