{"artist": "56 размер", "title": "Белое на белом", "text": ["\r\n", "\r\nБелое на белом, по белому белый", "\r\nМир из цветного для тебя стал, стал грязно серым ", "\r\nИ ты не первый, нет ты не первый, ", "\r\nКто до предела напрягает свои силы и нервы,", "\r\nЗапах крови уже не пугает тебя, ", "\r\nТы впитываешь смерть день ото дня, ", "\r\nДля тебя все как в кино, для тебя всё как игра, ", "\r\nТы не веришь никому, ты не веришь в себя, ", "\r\nМедленно, но верно игла находит вену, ", "\r\nЕдет крыша, раздвигаются стены, ", "\r\nТы взлетаешь, ты летишь, вот ты уже высоко, ", "\r\nТебе хорошо, тебе дышится легко, ", "\r\nМир остался внизу, да гори он огнём, ", "\r\nЧто он для меня и кто я в нём? ", "\r\nМир где всё продаётся, покупается всё: ", "\r\nДружба, любовь, жизнь, смерть, мне уже все равно, ", "\r\nЧто такое жизнь, для чего она нужна? ", "\r\nСчастье, смерть которому цена, ", "\r\nТы можешь быть любим, ты можешь жить любя, ", "\r\nНо рано или поздно смерть заберёт тебя, ", "\r\nВырвет с корнем, растопчет, бросит под колёса, ", "\r\nНе получив ответов на насущные вопросы ", "\r\nА кто ты? Зачем? Парень, что тебе здесь надо? ", "\r\nМожет быть смерть это за нашу жизнь расплата? ", "\r\nМожет так и есть, может так и надо, ", "\r\nДля кого-то расплата, для кого-то награда, ", "\r\nКто-то жизнью наслаждается, ", "\r\nА для кого-то становится смыслом сведенье с жизнью счетов, ", "\r\nИ уже наплевать, что потом о тебе скажут, ", "\r\nКогда тело твое по асфальту размажет, ", "\r\nЭто твой на все вопросы ответ, мир остался таким же, ", "\r\nА тебя в нем больше нет, ", "\r\nТы дошёл до предела, ты стоишь у черты ", "\r\nЗа которой разбиваются все детские твои мечты, ", "\r\nЧерта за которой разрывается круг, ", "\r\nКогда удар тебе наносит в спину твой лучший друг, ", "\r\nКогда глаза твоей любимой утопают во лжи, ", "\r\nТы задаешь себе вопрос - что такое жизнь? ", "\r\nДля чего она нужна? И делаешь шаг из открытого окна", "\r\nЖизнь, смерть как это часто бывает ", "\r\nС нами рядом всегда и только шаг их разделяет, ", "\r\nТы готов его сделать, готов сделать выбор, ", "\r\nОглянись на тех, на тех кто всё же тебя любит, ", "\r\nЗадумайся о том чего ты достигаешь, ", "\r\nУбивая себя ты поколение, себя же убиваешь, ", "\r\nНе торопись мы все будем там, ", "\r\nА впрочем думай сам и делай выводы сам", "\r\n", "\r\n"]}