{"artist": "5 Шлюх", "title": "Прощай баттл", "text": ["\n", "\nСилами давних событий хочу этот раунд слить", "\r\nПеред Визави с уваженьем снимаю носки", "\r\nPSRec меня простит или умрет от тоски", "\r\nНазойлив как на твоей сраке сидящий москит", "\r\nМои слова тут неуместны, как в картошке глазки", "\r\nМозгами раскинь, я это морские водоросли", "\r\nI have won my a scin светлые волосы", "\r\nРеспект всем, кто знает двенадцать приложений Солоса", "\r\nМой реп вкусный, как тефтели в соусе", "\r\nКонцептуален, как юмор Матвея с Никитосом", "\r\nМеня не нужно слушать, меня нужно нюхать носом", "\r\nВзбухли у девочек соски, весна на улице", "\r\nГоворят 5 Шлюх спустили планку, тупо сдулись", "\r\nПлан бросил баттл, стал выступать в мажорных клубах", "\r\nБи за рубежом пиздатым тиражом издалась", "\r\nМистика забрали в армию служить пизда вай", "\r\nАрик себе за пультом все так же плакал", "\r\nНе видать ему ака с такими треками на баттл", "\r\nВерно, tru famous stars мы просто свое время тратим", "\r\nДима, хватит! Пускай припев, короче", "\r\n", "\r\nТут припев быть должен, мы забили хуй", "\r\nТема слишком сложная, ну попробуй зарифмуй!", "\r\nПропустиите нас. Мы не умеем петь!", "\r\nPSRec, 5 шлюх!", "\r\nМы нормально ебнем, только пропустите в третий!", "\r\n", "\r\nЭто музыка для жизни, а баттл для задротов", "\r\nМастурбированный спорт, вместо кортов форумы  аллилуйя!", "\r\nМикрофон на гвоздь, в мусор порванную форму", "\r\nКранк бьет по горлу, шмаль корявит морду!", "\r\nНахуй жить, если проебали пидарам?", "\r\nА значит хуже пидаров и нужно судьям двинуть битой!", "\r\nСо своей обидой я пойду ловить балконы,", "\r\nА Витя в плеере кричит, что надо завалить Милона!", "\r\nПтицы срут на волосы, а денег нет даже на Колу,", "\r\nМой флоу не прокатил, в сердце кол остался голым.", "\r\nИ до тех пор, пока мне не промоют голову ", "\r\nЯ буду ходить с лозунгом, что судьи мудозвоны!", "\r\nНе стало репа, я попрощался с баттлом,", "\r\nВся жизнь наперекор, стал закидываться катом", "\r\nБесплатная дала пора, пошел работать в Бати,", "\r\nА Арик по пляжу бродил с металлоискателем", "\r\nАльбом два на два взял каким-то хуем платину", "\r\nНастя в платье, Мистик плачет,", "\r\nКуда все катится?", "\r\nЕбать все делают говно и заворачивают в фантик!", "\r\nНадо драть их всех, но тема не для кранка", "\r\nВесна пришла, подняла хуй словно солдата", "\r\nТюльпаны, пчелки, девки кровью ссут на вату", "\r\nВосьмое марта, папандос на бабки парня", "\r\nПрости, прощай, люблю тебя, до свиданья, баттл!", "\r\n", "\r\nПрощай баттл, прощай мама и папа", "\r\nТеперь я особа, что с собой не в ладах", "\r\nМой Вавилон, что я строил в ватный и прах", "\r\nМои лавы слов не для лавров славы", "\r\nДля стаи ослов лишь мы пол слабый", "\r\nЯ клоун и даун отсталый, беззубый", "\r\nКартавый, закинутый трамом", "\r\nИду под трамвай в бреду, уйду на тот свет ", "\r\nПод Ласковый май и в пизду", "\r\nХуй наломаю вам кайф!", "\r\nВ мой стаф не вникай,", "\r\nЛучше палубы драй, чем время на эту поебень трать", "\r\nТеперь я могу вытирать жопу своей тетрадью-блокнотом", "\r\nА раньше я этим хотел покорить Европу и радио", "\r\nМечтал о банкнотах и блядях, ", "\r\nХодить в клуб Палладиум, о хит-параде", "\r\nГде я в таком нехилом наряде впираю в поряде", "\r\nКак в шоу Бенни Хилла", "\r\nКак бум текила, как стиль Стима", "\r\nКак пассивного педрилу четыре негра впирают!", "\r\nМоему репу нужна Виагра наверное знаю", "\r\nКак скверно осознавать, что мои песни для вас ", "\r\nКак для будущих мам гондон и сперма", "\r\nА мне всегда бабушка говорила", "\r\nБросай свой ёбаный рэп, открывай свиноферму!", "\n"]}