{"artist": "5 Шлюх", "title": "Вместе с тобой", "text": ["\r\n", "\r\nВместе с тобой я переверну весь мир вниз головой,", "\r\nОбнявший нежно, охранять покой твой вечно и без ума", "\r\nПо встречной несусь я к цели, туда где соловьи ", "\r\nИ канарейки напивают трелями, о тебе утопаю в вине ", "\r\nИ воспаряюсь к звёздам, слёзы стараюсь ловить руками,", "\r\nКаблуками стучишь по облакам, шагая туда где мало места,", "\r\nГлупа мы дуракам, я ураган!", "\r\nЯ чувствую запах ветра, стучу дождём по крышам,", "\r\nПусть для тебя я бывший, ты вечно настоящее для меня,", "\r\nЧестно говоря в своих мечтах я твои губы умываю утренней росой,", "\r\nНо если б ты только знала, как тяжело мне жить к потолку ногами ", "\r\nИ к пропасти головой!", "\r\n", "\r\nВместе с тобой я переверну весь мир вниз головой,", "\r\nШагну небрежно за край земной, кричи постой,", "\r\nВесной отдает лишь эхо, давай с тобой перевёрнём планету!", "\r\nГде ты? Где ты? Где ты?", "\r\n", "\r\nВместе с тобой я переверну весь мир вниз головой,", "\r\nНе надо прежней, другой такой, ты успокой, меня своею", "\r\nНеземною красотой, наш вечный бой, который никогда не остановишь,", "\r\nА помнишь как по страстью любили, ты по своему, а я по разному.", "\r\nТвои фразы были для меня молитвы,", "\r\nА я любил наши мечты как золотые слитки,", "\r\nНет я не резал бритвой себе вены, я неизменно был с тобой,", "\r\nВ плену любви я был под плетом,", "\r\nА помнишь маргаритки, что цветом под небом,", "\r\nЯ стану для тебя стеной, наперекор всем бедам.", "\r\nВедь ты не веришь сплетням, ты неземная,", "\r\nТакой как ты не будет и на окрае рая,", "\r\nЯ точно знаю и улетаю, от городских и так любимых улиц,", "\r\nА солнце щурясь улыбается тебе, мы как во сне,", "\r\nМы дышим рядом одним паром и никакие страны и никакие города ", "\r\nИ даже главные столетия не смогут разлучить нас никогда", "\r\n", "\r\nВместе с тобой я переверну весь мир вниз головой,", "\r\nШагну небрежно за край земной, кричи постой, весной", "\r\nОтдает лишь эхо, давай с тобой перевёрнём планету!", "\r\nГде ты? Где ты? Где", "\r\n", "\r\n"]}