{"artist": "5 Шлюх", "title": "История одного преступления", "text": ["\n", "\nТоварищ судья, где это видано,", "\nЧтоб меня жестоко отодрали трое пидоров?", "\nПорезали бритвой, мне обидно, я не девочка в красном,", "\nА всего лишь школьница из 10 класса.", "\nБанты, медали, вся хуйня (прошу не выражаться),", "\nМне шестнадцать, на пределе нервы, и что теперь?", "\nРезать вены, ломать стекла, на панель идти,", "\nЗаливаться водкой? Надо жить вот как?", "\nЯ требую их под трибунал, да,", "\nМой анал не проходной двор, не разводной канал,", "\nТак еще отбили почки! (Она пиздит!)", "\nМолодой человек, позже будет ваша очередь!", "\nВ общем тут говорить-то не о чем и так все видно,", "\nЗакройте этих педиков!", "\nВсем встать, суд идет, обвиняемый, ваша версия!", "\n", "\nЯ модный попсовый парень, хожу на дискари, ", "\nПью вискарь, лезу в драки, ", "\nЛапаю телок где-то в подворотном мраке,", "\nИ вот на одной из пати, ", "\nУвидел эту блядь в коротком платье,", "\nНу я немножко подпитый, нюхнул дорожку и говорю: ", "\n\"Эй крошка, давай зажгем под эти ритмы?\".", "\nОна говорит: \"Давай! Ай вонт ту ю, вэлкам ю май бади! ", "\nИн е плэйс би хэппи еврибади!\".", "\nБеру ее за талию, танцую с ней медленный танец,", "\nПо концове у нее трусиках уже был мой палец.", "\nОна вся мокрая, я зарываюсь в ее волосы,", "\nГоворит мне: \"там так одиноко, не покидай мой трусы!\".", "\nГоворит: \"Возьми меня под ... и забудем про часы!\".", "\nВыкупаю, что она слаба на передок,", "\nЗвонок ", ", он берет еще одного демона,", "\nИ мы идем рвать эту зрелую деву под тему Кипелова.", "\n", "\nСекс, секс  как это мило! секс, секс без перерыва!", "\nШлюха! По очереди раздавали ей защечины.", "\nСекс, секс как это мило! секс секс без вазелина,", "\nСоска!", "\n", "\nНас было трое тогда, мы поднимали настрой.", "\nНо постой ", " первый герой половой.", "\nСтой, не пойду, холостые пули, ", "\nЯ лучше дуну и упаду на стуле.", "\nНо мне пришлось, я же типа пацан, ", "\nС ней пацапаться, драная овца!", "\nЯ зашел, но не стал, ", "\n У меня не встал, я подмигнул ей, ", "\nЧтоб не оплошаться, начал петь свой кранк.", "\nЯ пел как Паваротти, она лежала напротив,", "\nСтаная, желала моего жала, мой котик намертво лежал,", "\nЯ хотел сбежать, но куда блядь! ", "\nУбери руки, сука! Ты что не поняла? ", "\nСмыла бы хотя бы эту хрень со своего лица!", "\nНу Дима?! - Иди на хуй, ", "\nНа твой сраный целлюлит у меня не хватит вазелина!", "\nНу типа съехал, ну типа брезгал!", "\nА меня смущал размер моего китайского жезла!", "\nВсякий вялый не железный, ну на хуй так позориться!", "\nБоялся заразиться всякими там инфузориями, ", "\nСтоль вони, мы так никогда не гоним, поняли?", "\nЯ вообще не при делах, Вася с чистыми ладонями.", "\nКрыса, она сказала, что ей двадцать. ", "\nА дупло на пятьдесят, тут не к чему придраться.", "\n", "\nСекс, секс  как это мило! секс, секс без перерыва!", "\nШлюха! По очереди раздовали ей защечины.", "\nСекс, секс как это мило! секс секс без вазелина,", "\nСоска!", "\n", "\nСекс, сакс и как обычно, я был третий,", "\nПодойти хотел к ней, надеть ее на Петю.", "\nНо пахло ее тело на подобие тухлой редьки,", "\nМой хер тут же дал сигнал, мол она рэдди.", "\nАй эм нот рэдди, но вдую ради Димы эту леди.", "\nКак в порнокомедии выдавила йогурт с моей кегли,", "\nТянет рот, посмакивая им, словно, спагетти,", "\nСобытия эти обернулись нам трагедией.", "\nЯ не теряя времени думал, по-быстрому побриться,", "\nНо уронил бритву лезвием на ее груди.", "\nОпа, отрезав соски в полете, зацепив ей губы,", "\nПоскользнулся и разбил двери, локтем в стекло.", "\nОсколки ей попали секесу, как назло не скромно", "\nЗато с кровью и с полным букетом болезней,", "\nОказался на скамье подсудимых, как в этой песне.", "\nВсё это, если куда не попадя сувать свой пенис.", "\n", "\nСекс, секс  как это мило! секс, секс без перерыва!", "\nШлюха! По очереди раздовали ей защечины.", "\nСекс, секс как это мило! секс секс без вазелина,", "\nСоска!", "\n", "\nДобрый вечер, мои любимые шоколадинки!", "\nЩас я вам спою бля...", "\nСекс, секс  как это мило! секс, секс урони мыло.", "\nСекс, секс, как это мило! воп опа, воп опа.", "\n"]}