{"artist": "8floor feat. RiDer", "title": "Под косметикой", "text": ["\r\n", "\r\nСнова июнь, на тебе юбка, топик,", "\r\nГоворю: «Побудь скромней», - но тебе как-то пофиг,", "\r\nВедь должны увидеть все твой солнечный загар,", "\r\nЗнай, что развратный взгляд парней меня парализовал!", "\r\nИ ты не виза в рай, ты туда даже не пропуск,", "\r\nЯ слишком много орал.. И мой напор стих..", "\r\nБольше не проси не ревновать всего лишь..", "\r\nЗа тебя отдать жизнь? Но ты этого не стоишь..", "\r\nПомнишь? Я знаю точно помнишь свои знакомства,", "\r\nДля тебя легкий флирт - у меня в горле ком встал,", "\r\nИ как потом ты приползала на коленях..", "\r\nА я все прощал и, как мудак, я верил.", "\r\nОн говорил вписать свой номер как Вику или Настю,", "\r\nНе узнает и ревнивый муж. Повелась ты,", "\r\nПозже с криком «вернись», ты бежишь на плаху..", "\r\nНагулялась? Молодец.. Иди на хуй.", "\r\n", "\r\nБросай меня и уходи..", "\r\nЛюбовь - муляж, всё это миражи..", "\r\nВтыкая ножи в сердце мое...", "\r\nМы по ошибке были вдвоём..", "\r\n", "\r\nНу и че ты? Одела новые штаники?", "\r\nТолпу влечет это, и ты с бутылкой хайникена,", "\r\nПройдешь по гроду, накормишь их глаза…", "\r\nОни по газам, за тобою и назад…", "\r\nВернись.. Их голоса - ебанутый свист…", "\r\nРазве тебя сводит с ума, ее сжимаю кисть…", "\r\nРуки в кулак, твои брюлики и лак…", "\r\nВсе так вульгарно, мадам, будто бы перепила…", "\r\nТы и сама не против всех движений этих.", "\r\nКакой там я тебе котик? Ты че, какие там планы о детях?", "\r\nТвой визуальный петтинг с прохожими достал,", "\r\nМое «перестань», не действуют тормоза.", "\r\nНадоело правда терпеть эту клоунаду,", "\r\nВсе мои запреты.. Да кому оно надо?", "\r\nПросто уйди в свою аркаду, если жизнь твоя - игра,", "\r\nСвято верил в любовь, но к сожаленью ты - Иуда.", "\r\n", "\r\nСкажи, зачем мой мир делаешь адом,", "\r\nСкажи, зачем с ним играешь взглядом,", "\r\nРевность и больше нет нас, ", "\r\nНервы, потрепала мне, наверно, я не первый,", "\r\nМы сохранить не смогли, пусты наши резервы чистой любви.", "\r\n", "\r\nВстретил ее в ночном магазе, вид какой-то потасканный,", "\r\nНеужели та это, с кем утопали в ласке мы?", "\r\nЛицо в краску, как ты там? С кем ты там Настя?", "\r\nА она по стене, чуть заплетясь – «Здравствуй».", "\r\n", "\r\nОна с тобой вспоминала, была глупа, ", "\r\nГуба дрожит, щеку по-полам делит слеза,", "\r\nВдруг как завопит, точь-в-точь ножом режут, ", "\r\nИ сразу побежало кадрами, что было прежде,", "\r\nЯ не переживал, пережевал и выплюнул, ", "\r\nНа асфальте кровью, мешая лимфу с пылью,", "\r\nПью, хуею, хуею, снова пью, ", "\r\nЯ не переживал, пережевав любовь твою..", "\r\n", "\r\nЯ не ревную, ровными полосами скорость,", "\r\nНас развела с тобой по сторонам баррикад,", "\r\nБорись как знаешь, знаешь как жить - живи, ", "\r\nА я не пережил бы пережеванной любви"]}