{"artist": "Ahimas", "title": "Первая", "text": ["\r\n", "\r\nЯ знаю - это могло прийти вечером в среду,", "\r\nДнём в субботу или даже утром в понедельник.", "\r\nЭто как ветром будто бы приносит в форточку,", "\r\nЭто было уже, так что я не удивлён ни чуть.", "\r\nИ как дежавю все эти цветные сны,", "\r\nВнутри меня жива память каждой мечты от весны до весны.", "\r\nМогут быть холодными дни, даже если на улице плюс.", "\r\nИ больно тому, у кого нету практически чувств.", "\r\nА порой замкнусь у себя на кухне,", "\r\nКофе, бутерброды.... посижу послушаю музыку,", "\r\nПорисую на полях старой газеты", "\r\nЗапалю снег за окном и тихо помечтаю о лете.", "\r\nОн плачет, бывает, когда меня рядом нету.", "\r\nЗолотое молчание как то вдруг сменило пустые беседы.", "\r\nОна помнит все мои шаги, взлёты и падения", "\r\nИ за все поражения всегда переживала", "\r\nВдвойне острее, чем мог бы себе даже представить.", "\r\nСлышу крики по ночам сейчас чаще,", "\r\nКогда ей снятся кошмары.", "\r\nКогда я был маленьким, читала мне вечером сказки -", "\r\nТеперь я байки про рэп и что всё будет нормально.", "\r\nРаз в полгода откуда то из дальней полки", "\r\nДостаёт гору старых пыльных фотоальбомов.", "\r\nСмотрит на карточки долго, на синие волны,", "\r\nИ мечтает об отпуске, чтобы сорваться на море.", "\r\nЭто она всегда встречала меня пьяного вхлам", "\r\nИ прощала всё то, что никто никогда не прощал.", "\r\nЭто она терпела всё то, что невозможно терпеть,", "\r\nРасстрачивая нервы из каких то левых блядей.", "\r\nЭто она помнит, как я мечтал стать космонавтом,", "\r\nЕё подпись в годы школы рисовал в дневник и тетрадки.", "\r\nЭто она всю жизнь мне читала морали,", "\r\nА я делал вид, что слушаю очень внимательно.", "\r\nСтарательно делая всё наоборот,", "\r\nПадал в омут безнравствия и мира без ненужных забот.", "\r\nИ как бы сильна она мне никогда не казалась,", "\r\nЯ знаю, что самая главное её слабость...", "\r\n", "\r\nМоя первая любовь, прости меня! Слышишь?", "\r\nЯ не остыну и мы с тобой никогда не станем чужими.", "\r\nИ пусть я вышел никого не оставив здесь вечером,", "\r\nНо чтобы не случилось - я возвращаюсь с рассветом.", "\r\n"]}