{"artist": "Ahimas feat. Олежа Дым, Принцип", "title": "Не прислоняться", "text": ["\r\n", "\r\nТуда и обратно по метро с пересадками", "\r\nДвижение вперёд и назад вверх и вниз по эскалатору", "\r\nИ каждый день я эту шнягу наблюдаю", "\r\nЛучше уж на троллейбусе или трамвае", "\r\nКакие то школьники включают музон на мобилах", "\r\nБля сука не одни наушники себе купите", "\r\nЛучше ближе к часу возвращаться домой", "\r\nЗасыпаешь сидишь", "\r\nТихий пустой вагон и только стук колёс", "\r\nПо рельсам, минус в плеере", "\r\nСмс в черновиках, куски от текстов", "\r\nТакая песня студия на минус первым до начала записи ещё есть время", "\r\nУставший Быба сидит пиарит свои кепки ", "\r\nИ я тоже сижу, заварю себе кофе из пакетика", "\r\nПотом обратно свои 16 кварталов синька до полуночи", "\r\nИ если вдруг не повезёт то до утра останешься", "\r\nА потом так впадлу вставать так рано.", "\r\n", "\r\nЛежали шпалы и при движении поезда", "\r\nЛегко между собой задребезжали одна с другой", "\r\nИли по парам и вместе все дрожали", "\r\nЧто им невмочь под рельсы здесь день с ночью пыль вдыхать", "\r\nИ кость адамовой груди изображать, ", "\r\nЧто впрочем им было бы совсем не плохо", "\r\nУйти на отдых, покоем сменить грохот, ", "\r\nПослушать шум прибоя моря, чаек", "\r\nНо заглушил их низкий хохот, и поезд наконец причалил", "\r\nАу, кто здесь? В вагоне пассажиры есть?", "\r\nНе терплю безлюдных мест", "\r\nНадпись – «Не прислоняться»", "\r\nЖужжали басы в колесах создавали колоритный вид", "\r\nЗвуки завывали на подобии оркестра, между собой мешаясь", "\r\nПриближалась Новокузнецкая, с мыслями себе лестными я вылез в лес", "\r\nКаменных громад в утренний час по эскалатору местность день весенний", "\r\nНа душе не тесно, по всему во мне усталость с бодростью мешались", "\r\nШалость не унималась. Путь до дома прекрасно и не принуждённо", "\r\nРеспект всей хип-хоп нации", "\r\n", "\r\nМетро - территория подземных ветров", "\r\nПестрот убранство станций и троп", "\r\nДля кого что, как хип – хоп, для одних проводник, для других доход", "\r\nЛюбой переход – торговый ряд вдруг или вдоль стены стоит отряд рук", "\r\nГлаза в пол, чернила на картоне, вот оно и в депо тянут к тебе ладони", "\r\nЛюмпены протёртые коленки, палитры подземки – холодные оттенки", "\r\nБезродная стая то лежат то стоят", "\r\nВот она, моя Полижайская", "\r\nНо для кого то всё же труд не об этом кричал", "\r\nСоюз смычка и струн слепого скрипача", "\r\nСерый патруль скорей побьёт, чем поможет", "\r\nПо сути что на что под землёй одно и то же… е одно и тоже", "\r\nРельсы – рельсы, шпалы – шпалы едет поезд запоздалый", "\r\nОт конечной до конечной. Ещё один разок? Да, конечно!", "\r\nШпалы – шпалы, рельсы – рельсы", "\r\nДетективы, кроссворды и спорт экспрессы", "\r\nПаутина метро, пестроты станций", "\r\nПравило одно – «Не прислоняться»", "\r\n", "\r\n"]}