{"artist": "Ahimas feat. SRay", "title": "Станции", "text": ["\r\n", "\r\nКогда наступал рассвет, когда болело на душе,", "\r\nВеселых слов не писалось, сидел один листал каналы…", "\r\nНа чужом полу убранном диване, вспоминая те улыбки", "\r\nЧто по ошибке остались лишь на снимках.", "\r\nЗабыть старался станции, куда с цветами", "\r\nЧасами собирался, гелем намазанный, как дурак,", "\r\nИ в бога верил, что сегодня продолжаться будет вечно,", "\r\nНо наступило завтра, а завтра ностальгия по вчерашнему", "\r\nМамины нервы на пределе", "\r\nСигаретный дым потерянный в городском тумане,", "\r\nВечером нирвана, а с утра, а с утра тетради,", "\r\nВ которых я и сам половины не понимаю.", "\r\nНаверно все не правильно, должно было быть всё иначе.", "\r\nНадо бы еще раз прокатиться по тем же станциям.", "\r\n", "\r\nВечером все так же стелиться холодная постель,", "\r\nСны о весне тускнеют медленно, вращают время", "\r\nЗа спиной тысячи недель, обещался не болеть.", "\r\nВ форс мажоре не взлетел обидно конечно,", "\r\nНаверно, даже грешно делать такие вещи,", "\r\nНо никто понятие не имеет почему солнце село, ", "\r\nПочему пустые станции,", "\r\nПочему розы с шипами и почему они так быстро вянут.", "\r\nНаверно все не правильно, должно было быть всё иначе.", "\r\nНадо бы еще раз прокатиться по тем же станциям.", "\r\n", "\r\nЛюблю заочно, но времени осталось мало.", "\r\nВ сотовом телефоне как назло закончилась зарядка,", "\r\nПозвони кто-нибудь сейчас, я был бы рад.", "\r\nИ почему на этой станции часы зашкалили за 30", "\r\nМой корпус меркнется, а у меня нет сил…", "\r\nА есть ли жизнь за этой темнотой туннеля?", "\r\nИли я заперт в твоем мире между маем и апрелем.", "\r\nИ кто читал письма, которые я слал неделями?", "\r\nЯ говорю правду, а люди за стеклом не верили.", "\r\nСо временем все чаще происходили ссоры", "\r\nОдни непонимания, пустые разговоры.", "\r\nНаверно все не правильно, должно было быть всё иначе.", "\r\nНадо бы еще раз прокатиться по тем же станциям.", "\r\n", "\r\n"]}