{"artist": "Ahimas feat. Dani", "title": "Гордость", "text": ["\r\n", "\r\nПривет ", "\r\nПривет.. ", "\r\nКак у тебя? нормально? ", "\r\nТут в центре по-тихому, как у тебя там в спальном? ", "\r\nТут за куплетом куплет, первый сольник - пленка. ", "\r\nНо так не хватает глаз твоих и ребенка", "\r\nЛучше скажи зачем все эти звонки? ", "\r\nТы там вышла замуж, а он какой-то банкир. ", "\r\nВодит тебя в места другие: рестораны, бутики", "\r\nА здесь по прежнему кривые пути в тупики ", "\r\nПять минут гудки, где-то у Москвы-реки ", "\r\nМолча вспоминаю то, что было той ночью ", "\r\nВ памяти осело прочное мгновенье каждое ", "\r\nЭто сейчас так срочно, а тогда не важно ", "\r\nПрошло два года как изменила. Было бы глупо ", "\r\nпрощать всё, но люблю, а любовь-сука ", "\r\nЯ пытался её выкинуть из головы, ", "\r\nсбивал в кровь кулаки у той бетонной стены ", "\r\nА она сидела у окна смотрела на дождь ", "\r\nИ только эти не придешь по спине дрожь ", "\r\nЯ видел её тогда ", "\r\nОна не знает может как проводил дни-ночи у её дома молча ", "\r\nНу не судьба. Точно? Еще не знаю пока ", "\r\nИ чувствую как от боли дрожит её рука ", "\r\nЯ докурил сигарету, накинул капюшон ", "\r\nПередал сыну привет и ушёл. ", "\r\nПрошло несколько дней ", "\r\nВстретил её случайно ", "\r\nСидит в машине у подъезда с каким-то парнем ", "\r\nИ сердце ждёт и сжалось сразу, может все неправильно? ", "\r\nЯ не узнаю уже, это останется тайной ", "\r\nЯ не узнаю уже, это останется тайной ", "\r\n ", "\r\nДля нас двоих звезды светили три года ", "\r\nНо ничего не осталось, осталась только свобода ", "\r\nВиною гордость, ветреность, слёзы пресные ", "\r\nМы все со временем становимся не интересными", "\r\n ", "\r\nГоворят это любовь или как называется ", "\r\nДни один на один потом прерванный танец ", "\r\nПотом ночи без сна, одни и те же стихи, ", "\r\nа потом сны, сны, сны и ты ", "\r\nЯ теперь узнал как можно молчать так больно ", "\r\nВ трубку телефона играть спокойного ", "\r\nКроме того знаю что все это лишнее", "\r\nВедь я любил даже когда вдруг ты злишься ", "\r\nИ видишь ли я теперь здесь не много другой ", "\r\nНаше фото на стене и еще тупой покой", "\r\nИ будто боль и вправду так робко ", "\r\nВсе в порядке, значит сердце работает ", "\r\nПотом будет зима, снег, дни в одиночестве. ", "\r\nЯ знаю как это, когда нет почвы ", "\r\nИ в феврале может поздравишь с днём рождения ", "\r\nА потом холод, метели и бесконечное время ", "\r\nГде мы? а? возьми меня за руку", "\r\nМне страшно так, что ничего не осталось", "\r\nНам малость еще, хотя бы час на двоих", "\r\nЕще хотя бы миг чтобы утих этот крик ", "\r\nГлянь, я тут без тебя уже гасну ", "\r\nДай на память пара фраз. И может напрасно", "\r\nМожно красный уже на нашем пути ", "\r\nКак вот так можно просто взять и уйти", "\r\n", "\r\nДля нас двоих звезды светили около года ", "\r\nНо ничего не осталось, осталась только свобода ", "\r\nВиною гордость, ветреность, слёзы пресные ", "\r\nМы все со временем становимся не интересными"]}