{"artist": "Ahimas feat. Dani", "title": "Напомни мне о весне", "text": ["\r\n", "\r\nСмс эти раз месяц: \"-Знаешь ты мне снился\"", "\r\nСухое \"Скучаю\" и \"Как ты?\" и \"Когда увидимся\".", "\r\nИ я себе обещал, уже наверно раз десять,", "\r\nО тебе больше ни одной строчки, ни песни.", "\r\nНи одной мысли в голове хмельной, перед сном,", "\r\nЗа пыльным окном спит город и ничего не поймет.", "\r\nСреди тех кто это все услышал уже,", "\r\nВряд ли узнают как было хуево на втором этаже.", "\r\nВ семь утра, в городе Moscow,", "\r\nКак то раз весной, вдруг наступила осень.", "\r\nПятнадцать месяцев, до последнего августа,", "\r\nЯ думал что больше не будет, теплой той радости.", "\r\nЭти, длинные мои пятнадцать,", "\r\nКаждый день, из крайности в крайность.", "\r\nСлава Богу что это все было не дольше,", "\r\nМежду нами разница. Ты не снишься мне больше.", "\r\n", "\r\nИ никому не нужен этот тихий шепот,", "\r\nВзгляды в глаза, пряди волос.", "\r\nИ я тебя прошу, будь со мною,", "\r\nБудь хотя бы во сне, напомни мне о весне.", "\r\n", "\r\nИ нам не улететь теперь, вместе на луну,", "\r\nВторой себя уже не найду, ноги к тебе идут.", "\r\nВедь ты была моей весной даже среди зимы,", "\r\nТолько при тебе я не боялся сказать: \"Мы\".", "\r\nТак получилось сегодня, внутри тебя я бьюсь,", "\r\nДождями, мимо слезы, думаем о встрече отдельно.", "\r\nЯ знаю нет пределов, любви без края, в меру,", "\r\nВоздух и дождь, любовь, питает атмосфера.", "\r\nВдруг снова падаю вниз, мне не за что зацепится,", "\r\nЕсли был другим, то не убийца чувств.", "\r\nИ если завтра не проснусь, это не так все,", "\r\nИ может мы на облаках тебе приснимся вдруг.", "\r\nТы мне не пишешь. Пропадаю без тебя, слышишь?", "\r\nВ порывах, с крыши нет прохода к тебе, и мне жаль.", "\r\nЯ бы пошел на край земли, чтобы тебя увидеть,", "\r\nЧтобы твой голос растворил этой печали виды...", "\r\n", "\r\nИ никому не нужен этот тихий шепот,", "\r\nВзгляды в глаза, пряди волос.", "\r\nИ я тебя прошу, будь со мною,", "\r\nБудь хотя бы во сне, напомни мне о весне.", "\r\n"]}