{"artist": "Ahimas feat. NaF, Menace Society, Mike Qwik", "title": "Из Щёлка", "text": ["\r\n", "\r\nНу вот натер я еще больше мозолей,", "\r\nПоверил поскольку до сих пор может болен,", "\r\nПлевав на выебоны локти на подоконник,", "\r\nНе смотрю в никуда свет пока помню,", "\r\nА это фигурально, выражение, глаза", "\r\nЧто бесстыже куда то отводят обоза,", "\r\nЕсли не устраивает, я мудак по словам,", "\r\nМне нужно правда, вот лови это моя,", "\r\nНо так чего мне ждать снова колочу стены,", "\r\nТебя не трогаю, закрываю громко двери", "\r\nВсе стерпят, все эти истерики", "\r\nКидачки не однократно, то с ними, то с теми,", "\r\nГлаза омертвели, пальцы не подвижны,", "\r\nДыхание как у малыша, тембр занижен,", "\r\nВнутри сжигает что то, думаю я не прав,", "\r\nУкрашение на шее ошейник и удавка.", "\r\nИ даже сейчас, когда явно не моя вина,", "\r\nЯ падок к общению еще на старых парах.", "\r\nОтпускает постепенно не мажет как раньше,", "\r\nПотерплю посмотрим кто пожалеет еще.", "\r\nТы смотри не подумай что я тут,", "\r\nПозиционирую себя как идеал по сути.", "\r\nСам много хуйни сдуру один намутил.", "\r\nЧто было катализатором, далеко не ходи.", "\r\nЯ притих, сердце на карантине.", "\r\nБуду помнить доживя и до полтины.", "\r\nКрасочные моменты, кадры влюбленных.", "\r\nИ ты помни все, слышишь? Тоже помни.", "\r\n", "\r\nЭто внутренний мир, ну или как оно там.", "\r\nКак я сам без тебя пялюсь в монитор телефона.", "\r\nСтрочу смс еще смс.", "\r\nА ля ты моя или я твой весь здесь.", "\r\nТипо за руки давай, давай теперь все вместе.", "\r\nИ тебя бесят все эти мои старые песни.", "\r\nКуролесят кругами, бывало по хатам.", "\r\nЧуть было не потерялся но возвращался обратно.", "\r\nЯ уже нормально, вроде серьезно настроен.", "\r\nНас тут двое, босыми ногами на носочках и в комнату.", "\r\nПо полу из ванной в медленном вальсе.", "\r\nВ дыму парламента минуты, после оргазма.", "\r\nКак сказка, прям бог с ней, с этой посудой.", "\r\nСо всеми кто против или дохуя слишком умный.", "\r\nМожешь не объяснять ничего я в глазах все вижу.", "\r\nВ этих зеркалах на втором этаже мы же.", "\r\nКопим секунды в себе или моменты на память.", "\r\nОткладывать на потом такое было б не правильно.", "\r\nКопим секунды в себе или моменты на память.", "\r\nОткладывать такое конечно было б не правильно.", "\r\n", "\r\nТолько одной меня столько терпеть по силам.", "\r\nУ часа короче с ней счастлив, сейчас уверен точно.", "\r\nПолночь в сорочке, сонная.", "\r\nПапина девочка пай.", "\r\nЯ точусь не бритый, заточкой опять о чем мечтаю.", "\r\nТрепетно храню чувства.", "\r\nРядом когда пульс учащен.", "\r\nНебрежный подчерк в открытке.", "\r\nВзгляд прячу под капюшон.", "\r\nБыли врачи, причины я твой, сказали не вылечить.", "\r\nВзвинченный вид, болен тобой.", "\r\nЛюбовь это не мелочи!", "\r\nМолчу, твоё тепло чувствую очень часто.", "\r\nТемпература за сорок, принцесса это опасно.", "\r\nС тобой как в сказке я.", "\r\nОстаться бы еще на чуть-чуть, но они сказали: ", "\r\nЕсть в запасе лишь пару минут", "\r\nТы там, а я тут, в режиме онлайн и нон стоп.", "\r\nТы будешь на борту, я зацеплюсь за крыло самолета.", "\r\nРад быть рядом станция, но я с тобой до конечной.", "\r\nТысячи звезд для тебя горят, почти что каждый вечер.", "\r\n", "\r\nА я тут вообщем изменился, ну прямо до крайности.", "\r\nСтал реже курить, алкоголь только по праздникам.", "\r\nТакой знаешь стал типо примерный ребенок.", "\r\nТипа дорогая хорошо все, не надо истерик.", "\r\nСколько раз меня прощала, считать перестал я.", "\r\nМы ведь друг друга любим, по сути что еще надо?", "\r\nТы одна всегда рядом, и для меня это важно.", "\r\nУ тебя терпение по ходу, что дай бог каждому.", "\r\nЯ тут на студии, для тебя странные песни.", "\r\nАлло ночь выступаю в клубе, знаю бесит.", "\r\nЯ ведь и сам не рад, но пойми меня тоже.", "\r\nЭто типа мечта идиота и к этому я шел.", "\r\nКожа похожа из шелка, глаза тоже бездонны.", "\r\nЯ в них теряюсь, брожу подобно бездонному.", "\r\nЛишних в сторону, в сторону посторонних.", "\r\nОни достойны лишь фона, запомни и не более.", "\r\nЯ болен, видимо возможно даже паранойя.", "\r\nТы меня за руку возьми, я возьму тебя тоже.", "\r\nИ мы ведь даже с тобой чем-то немного похожи.", "\r\nЭто не шаг на встречу это так подытожить."]}