{"artist": "Al Solo feat. Тома", "title": "Как много слов", "text": ["\n", "\nПривет! Как тебя зовут? Меня ", ".", "\nЧто скучаешь здесь одна? Что, не прут танцполы?", "\nНравится мартини? А мне что нравится?", "\nЯ много что люблю, хочешь - загибай по пальцам.", "\nМне нравится, когда вокруг все улыбаются.", "\nМне нравится, когда со мною под руку идёт красавица.", "\nМне нравится, когда рекою пиво льётся.", "\nКогда в кругу друзей и на душе поётся.", "\nКогда несётся мой автомобиль навстречу солнцу.", "\nМне нравится, когда не надо париться над тем, как справиться", "\nС проблемой. Попасть на плацу или в темницу.", "\nМне нравится просто быть свободной птицей.", "\nМне нравится общаться с умною девицей в теле,", "\nНо только путь это откроется в постели.", "\nМне нравится быть всегда на высоте,", "\nНе важно, где - на краю скалы либо в хит-параде.", "\nБыть сегодня пьяным, а завтра, чтобы мог проснуться", "\nС безболезненною головою, улыбнуться солнцу.", "\nОполоснуться ключевой водой.", "\nМне нравится порой вот так общаться за барной стойкой.", "\n", "\nКак много слов было сказано не тех.", "\nАх, сколько пола прекрасного [***].", "\nСколько бокалов заказано? Оу, много.", "\nСколько по счёту обязан я? О-хо.", "\n", "\nХочешь знать, как я живу? По-разному могу я жить.", "\nИногда любить, иногда люто ненавидеть.", "\nИногда ласкать, иногда бить кулаками по лицу,", "\nКакому б то не было подлецу.", "\nЯ оставляю за собою право выбора,", "\nКак поступать в ситуациях, лишь бы после стыдно не было.", "\nМогу ругаться, а могу шептать я", "\nТёплые слова на ушко моей малышке.", "\nСтать могу душой компании или замкнуться,", "\nУйти в себя, от всех отвернуться.", "\nИногда кричать богохульства, кого-то проклинать,", "\nА иногда зайти в храм божий, поставить свечку, помолчать,", "\nИ произнести молитву. А иногда, склоняясь к суициду,", "\nДержать на вене бритву.", "\nВот так живу я между ангелом и бесом.", "\nСкажи, тебе ещё со мной здесь интересно, а?", "\n", "\nКак много слов было сказано не тех.", "\nАх, сколько пола прекрасного [***].", "\nСколько бокалов заказано? Оу, много.", "\nСколько по счёту обязан я? О-хо.", "\n", "\nДа, блин, когда уж принесут этот счёт?", "\nМеня так бесит, что официант так долго его несёт.", "\nНенавижу ждать в очередях, на остановках, в кассах.", "\nВ ожидании даже в мелочах могу взорваться.", "\nНенавижу оставаться по выходным один,", "\nИ иду туда, где дым, в толпе где можно затеряться.", "\nКак и сейчас будь уверенной и буду сидеть", "\nДо тех пор, пока я не начну всё это ненавидеть.", "\nОу, понты, мажоры в коже, телефоны, \"Мерсы\".", "\nВижу по рожам, что досталось всё им по наследству.", "\nНенавижу за спиной базар, за глаза - в отстой.", "\nВ лицо на пьедестал лишь кину тем шакалам кость.", "\nНенавижу то, что вижу каждый день по телику.", "\nНенавижу мужскую слабость, женскую истерику.", "\nБеспредел властей, не прошеных гостей, пустую постель.", "\nКак в отдельности, так и вместе ненавижу.", "\nКогда смотрят косо, когда в рюмке доза", "\nПодошла к концу, когда потухла папироса, блядь.", "\nЧто значит, что мне хватит? О чём ты?", "\nЯ ненавижу, когда меня ограничивают в чём-то!", "\n", "\nКак много слов было сказано.", "\nАх, сколько пола прекрасного.", "\nСколько бокалов заказано?", "\nСколько по счёту обязан я?", "\n"]}