{"artist": "AlexJackpot", "title": "Псевдо", "text": ["\r\n", "\r\nВсе трут, один я не тру. ", "\r\n", "\r\nПсевдо-рэп из моих убийственных уст, запас слов не густ, ", "\r\nКакие-то мысли в моем черепе? Та нет, он тоже пуст. ", "\r\nПоклонник чувств и, напротив, бесчувствия пишет вам, ", "\r\nТот, кто любит Микки Мауса и скучает по зрячим холмам. ", "\r\nЛюбитель дам, любитель псевдо, любитель тоненьких шурупов, ", "\r\nЧитаю рэп, убью всех словом, собираю потом трупы. ", "\r\nМой стиль – псевдо, я не скрываю, я обычный болван. ", "\r\nНо, читая этот текст, ты дашь согласие – я number one. ", "\r\nЯ псевдо-рэпер, всем заявляю, что я не тру совсем, ", "\r\nКак и не тру-эмо, я лишь позер, жаждущий перемен. ", "\r\nМой глючный псевдо-ген опять заглючил, жди проблем, ", "\r\nВедь мышление мое выходит за пределы любых теорем. ", "\r\nПроверь рентген. Ты поймешь, что мой мозг больше чем твой, ", "\r\nЯ псевдо-паталогоанатом, измываюсь над твоей головой. ", "\r\nСлушай, бой, я вынул твой хребет. Ты умер? Боже, нет! ", "\r\nНа том свете передашь Мао Цзе Дуну мой привет. ", "\r\nЭто бред, но я такой же псевдо-человек, я клон, ", "\r\nМышцы в моём случае мне заменяет паралон. ", "\r\nМои зубы – тефлон, а слова – лишь чистый гелий. ", "\r\nДа и с написанием рэпчины справляюсь еле-еле. ", "\r\n", "\r\nЯ – псевдо, а ты – нет. Я – псевдо, ты – просто лузер. ", "\r\nУ меня большое пузо и дыхалка, мой рэп тебя загрузит. ", "\r\nНенавижу с детства попсу, а также генгста шит. ", "\r\nЭто по праву должен быть мой первый мегахит. ", "\r\nПсевдо-рэп, псевдо-дрянь, это любят в школе дети. ", "\r\nКто же лучший псевдо на планете? Вам любой парень ответит. ", "\r\nЕго имя – АлексДжекпот, раздражающий урод. ", "\r\nНоль мыслей на выход, хоть и миллион на вход. ", "\r\n", "\r\n“Без намёка на разум” – моя коронная фраза. ", "\r\nЕсть ко мне разговор? Будь осторожен, браза. ", "\r\nФаза психа – всегда оn, закон логики – off. ", "\r\nТы готов как Дино Дзофф принимать *just fuck off* мои удары? ", "\r\nДаже даром, как дарЫ, не принимаются радары, ", "\r\nИзготовленные из элитной немецкой стеклотары. ", "\r\nРадары через адаптеры подключены к моим мозгам. ", "\r\nЯ теряю концентрацию. Опять там-тара-рам. ", "\r\nИ опять там-тара-рам. Концентрацию теряю. ", "\r\nЯ уверен, что на русском офигительный рэп лабаю. ", "\r\nИ похуй на квадраты, это закос под дегенератов. ", "\r\nВижу брата, он козёл, очумевший ренегатто. ", "\r\nБуду гадом, но считаю, что мы достойны НАТО. ", "\r\nRest in peace, потом матом, но я рифмую пиздато. ", "\r\nОгромные задатки мне Богом даны… или даты? ", "\r\nКто спорит – расстреляю: тра-та-та-тата-та-тата. ", "\r\nЯ готов быть солдатом, но я буду псевдо-воин, ", "\r\nТот, что быстро убегает после взрывов с поля боя. ", "\r\nНо это – моя воля, мне позволено хранить свой псевдо-стиль. ", "\r\nХоть он и ужасен, но лучше чем у многих простофиль. ", "\r\n", "\r\nЯ – псевдо, а ты – нет. Я – псевдо, ты – просто лузер. ", "\r\nУ меня большое пузо и дыхалка, мой рэп тебя загрузит. ", "\r\nНенавижу с детства попсу, а также генгста шит. ", "\r\nЭто по праву должен быть мой первый мегахит. ", "\r\nПсевдо-рэп, псевдо-дрянь, это любят в школе дети. ", "\r\nКто же лучший псевдо на планете? Вам любой парень ответит. ", "\r\nЕго имя – АлексДжекпот, раздражающий урод. ", "\r\nНоль мыслей на выход, хоть и миллион на вход. ", "\r\n", "\r\nОпять вспомнилось, что мне пора в лечебницу...", "\r\n"]}