{"artist": "AlexJackpot", "title": "Отчёт о работе", "text": ["\r\n", "\r\nМой новый стиль попадает только в новости, ", "\r\nКак нью в меню падает на твои слабые челюсти. ", "\r\nЧесть отчасти участвует в моей одаренной речи, ", "\r\nТехника безупречна, как алкоголь бьет по печени. ", "\r\nПо пейджеру доставлена сума ставок на финал ", "\r\nПосле того как умерло 35 дураков. Кто же знал, ", "\r\nЧто как во снах эта весна подарит мне бэттл, ", "\r\nПять песен спето пресных, вкус побед изведан, ", "\r\nНо не самой главной. Плавно шаг за шагом ", "\r\nПоставил шах четверым, их постиг мыслей пожар. ", "\r\nЗа что мне таких уважать? Знать не знаю. Бездари, ", "\r\nДопоздна писали строки, но всё было бесполезно. ", "\r\nСоседство с нулями в наследстве с Пятого месива ", "\r\nИ ничем не отличить от них того, которому весело. ", "\r\nВзятие рынка хип-хопа – в опыт подданным рэпа. ", "\r\nЧто требовали доказать – сделали, хоть и нелепо. ", "\r\nТретий подряд случай невезучего многих научит. ", "\r\nНадеялся на лучшее, но Стигу постигла та же участь. ", "\r\nИ вот два Сани написанием саг на зависть всем ", "\r\nЗанимаются, когда все уже ждут бойню номер семь. ", "\r\nСемьи рапс-населения доселе не видали спасения, ", "\r\nИ вот на замену безделью пришло двое гения. ", "\r\nНаверное, фэны верят в это мгновение в надежду, ", "\r\nВещий сон указал, что Джекпот пизже, как прежде. ", "\r\n", "\r\nНе считаю сейчас прибыли при том и при этом, ", "\r\nТолько отчёт перед вами в этих трёх куплетах. ", "\r\nНа лето в аудио-бэттле не нужна мне победа, ", "\r\nНе нужен он совсем, просто дайте выиграть этот. ", "\r\nЧто Веселый в своём посёлке несёт людям сонным ", "\r\nЕсть зерно непонимания между рэпом казенным ", "\r\nИ реальным, типо ты и я пишем такую шнягу ", "\r\nИ шлягеры наши – шляпа. Такой вот отчёт, бляха. ", "\r\n", "\r\nСука, шевели своим задом, бляха. ", "\r\nНаучил Новый Сезон: Димс, Filister, Amlaut и Ягр. ", "\r\nСука, шевели своим задом, бляха. ", "\r\nFreezy и Stiga постоянно были на моих глазах. ", "\r\nСука, шевели своим задом, бляха. ", "\r\nJ23, где Mario и Mad Dog, влили и свой стафф. ", "\r\nСука, шевели своим задом, бляха. ", "\r\nНу а Веселый мог понравиться разве что во снах. ", "\r\n", "\r\nПредставь, что предстал ты перед нами и тебе пизда. ", "\r\nПристанешь на наши условия и будет peace, да? ", "\r\nВ записке сдашь отчет написанный своей писклей, ", "\r\nТакой вот писк моды у набухавшегося виски. Визги ", "\r\nВ кабинете с вывеской «Тихо! Идёт конференция» ", "\r\nРазрывают сердце, но Веселый даёт конкуренцию. ", "\r\nЧто же там внутри, интересно? Стоит приоткрыть дверь. ", "\r\nСудьи как звери бушуют об отчете, видно через щель. ", "\r\nО проделанной работе на баттле двое парней вроде бы ", "\r\nНе против рассказать тем троим, сидящим напротив. ", "\r\nПротивно слушать – гон на друг друга, уже обруганы ", "\r\nОбои с ног до головы и трясутся от страха и испуга. ", "\r\nИ вспоминают, как вначале было «ни пуха, ни пера», ", "\r\nТеперь прерия забрала у них те славные времена. ", "\r\nДвое виновных по-новому пытаются угодить словом ", "\r\nНо флоу на сломе и вновь матерятся друг другу на зло. ", "\r\n", "\r\nНе считаю сейчас прибыли при том и при этом, ", "\r\nТолько отчёт перед вами в этих трёх куплетах. ", "\r\nНа лето в аудио-бэттле не нужна мне победа, ", "\r\nНе нужен он совсем, просто дайте выиграть этот. ", "\r\nЧто Веселый в своём посёлке несёт людям сонным ", "\r\nЕсть зерно непонимания между рэпом казенным ", "\r\nИ реальным, типо ты и я пишем такую шнягу ", "\r\nИ шлягеры наши – шляпа. Такой вот отчёт, бляха. ", "\r\n", "\r\nЧетко отчетом заполняю листочки красивым почерком ", "\r\nКарандашом заточенным, ручка оказалась непрочной. ", "\r\nВпрочем, одни прочерки в строчках. Я точно в ударе! ", "\r\nВпаривать такой бред забавно, я угарный парень. ", "\r\nИ эта чушь не чужда мне, она просто жемчужина. ", "\r\nБлагодаря ней измученно добился того, чего и хочу. ", "\r\nИ как чучело пишу и пишу без шуток на финал, ", "\r\nИ в постах не нужно твердить, что всё оплачено налом. ", "\r\nНапалмом ёлы-палы была показана кузькина мать ", "\r\nВсем, кто не догнал, что не стоит глаголы рифмовать; ", "\r\nВсем, кто Jay-Z, честно, или Честер с Linkin Park ", "\r\nНанесён удар по правилам, чтоб не было запарки. ", "\r\nЯ не стар, но постарался выглядеть опытным тут, ", "\r\nС попутным ветром многие запутались. Это не good. ", "\r\nА я же в бурю в натуре излагаю мысль ото дня в день, ", "\r\nТенью давно навис над вами, убирая все ваши темы. ", "\r\n", "\r\nНе считаю сейчас прибыли при том и при этом, ", "\r\nТолько отчёт перед вами в этих трёх куплетах. ", "\r\nНа лето в аудио-бэттле не нужна мне победа, ", "\r\nНе нужен он совсем, просто дайте выиграть этот. ", "\r\nЧто Веселый в своём посёлке несёт людям сонным ", "\r\nЕсть зерно непонимания между рэпом казенным ", "\r\nИ реальным, типо ты и я пишем такую шнягу ", "\r\nИ шлягеры наши – шляпа. Такой вот отчёт, бляха. ", "\r\n", "\r\nСука, шевели своим задом, бляха. ", "\r\nНаучил Новый Сезон: Димс, Filister, Amlaut и Ягр. ", "\r\nСука, шевели своим задом, бляха. ", "\r\nFreezy и Stiga постоянно были на моих глазах. ", "\r\nСука, шевели своим задом, бляха. ", "\r\nJ23, где Mario и Mad Dog, влили и свой стафф. ", "\r\nСука, шевели своим задом, бляха. ", "\r\nНу а Веселый мог понравиться разве что во снах.", "\r\n"]}