{"artist": "Amlaut feat. FILISTER", "title": "Лишь ты", "text": ["\r\n", "\r\nТы можешь ещё попросить прощенья,", "\r\nПока сквозь облачные щели на меня падает свет", "\r\nПока я буду идти, а под ногами щебень", "\r\nНе устанет хрустеть, со мной ища ответ.", "\r\nТы можешь сколько угодно играть в одиночество,", "\r\nДни и ночи на стол легко кидать, как карты", "\r\nА все будут смотреть издалека, рты разинув, ", "\r\nПока своя же трясина их не утянет вниз…", "\r\nТы можешь ещё пару раз назвать меня сумасшедшим,", "\r\nА я едва ли скажу, что ты с этим спешишь,", "\r\nВедь я не влезу на флешку, как всё, что ты видишь, ", "\r\nДа и строки эти взял у себя за гроши.", "\r\nРасскажи мою жизнь, не упомянув своё имя", "\r\nНи разу. Если сможешь – дай мне знать, о’кей?", "\r\nДо тех пор я продолжу бить витражи разные", "\r\nИ, не чувствуя боли, собирать осколки в кейс. ", "\r\nЗнаешь, оставь свою жалость, для ребят подостойней ", "\r\nЕё. Моя стоимость вряд ли изменится с нею,", "\r\nРазве что только во сне если появятся слайды", "\r\nНа которых - она, открыть глаза не посмею.", "\r\nКогда в момент растворятся фигуры одна за другой,", "\r\nТогда, я знаю, что-то станет иначе.", "\r\nТогда туман, что нас стачивает, будет назван пургой,", "\r\nИли под музыку будет новый танец начат. ", "\r\nИ это даже не лирика и не отзвуки крика,", "\r\nЭто лишь ты. И если сзади кто-то окликнет", "\r\nПродолжу дальше идти, глаза – мишени для бликов,", "\r\nТвой образ – повод для сумасшествий литых.", "\r\n", "\r\nКто ты для меня? Что значит твоё имя?", "\r\nЧто значит смотреть в твои глаза и быть счастливым?", "\r\nИ пусть пойдёт щас ливень, прощай или нееет.", "\r\nМы с февраля в ролях этих кинолеент.", "\r\nВедь силуээт твой так дорог тсссс...", "\r\nНе говори никому что лишь для нас двоих.", "\r\nНе говори никому, давай просто будем", "\r\nЛюдьми родными друг другу в суетливости судеб.", "\r\nИ пусть другие думают, строят планы стратеги.", "\r\nА я дарю тебе трэки, цветы и снова трэки.", "\r\nДарю тебе себя и тут два варианта есть.", "\r\nТы выбираешь не no а yes и снова пишешь sms.", "\r\nИ для тебя я весь, но лишь на полчаса.", "\r\nИ убивать время нельзя, но ты берёшь трубку, тебя звонят...", "\r\nСкажи зачем, а? К чему нам они все,", "\r\nКогда глаза в глаза и я тянусь к тебе?..", "\r\nИ я клянусь теперь без фанатизма.", "\r\nМожно простить всё, если хочешь быть с ней.", "\r\nИ вот ты близко и маски безразличия", "\r\nЛетят с лиц как краски на холст от Да вин че!", "\r\nИ вновь твои губы, я в их плену таю.", "\r\nЗатем слова лишние, лишь бы были знаешь...", "\r\nЭтот город любит когда мы с тобой рядом.", "\r\nИ в этом с ним совпадают мои мысли и взгляды.", "\r\nЭто мистика яд, но либо так либо", "\r\nНеинтересно. За то что есть ты спасибо.", "\r\nЗа то что было, за чёрные, белые полосы,", "\r\nИ может будет этой осенью, всё просто ведь"]}