{"artist": "Amlaut", "title": "Последний победитель", "text": ["\r\n", "\r\nЭтот ночной город не манит огнями.", "\r\nПара фонарей, фары машин в вязкой чёрной гамме.", "\r\nМожет мне наградой эти берега,", "\r\nЧтобы стал тем, кем стал, ведь вижу всё вверх ногами", "\r\nСловно. Система лагает. Чинить", "\r\nУже поздно. Чтобы слушать регламенты чип", "\r\nНе встроен. Точнее встроен, но мной сломан.", "\r\nПонесло не туда меня, и по съёбам", "\r\nВ мир, где я не на работу шествия раб.", "\r\nВедь мне комфортней пить на подоконнике в шесть утра", "\r\nКоньяк с лучшим другом, и летний рассвет", "\r\nОхуеннен. Вас жаль, ведь этого для вас нету.", "\r\nНо. Время идёт и вот я как вы.", "\r\nМного забот якобы, на работу добыть", "\r\nСвои деньги деньги каждое утро бегу.", "\r\nИ в чём я победил эту игру? С ней бороться глупо.", "\r\n", "\r\nВ предновогодней суете я нарисую тебе", "\r\nМир, что растопит с улицы весь снег.", "\r\nНазови меня безумцем, и во сне", "\r\nЯ к тебе приду передавать привет.", "\r\nВ предновогодней суете я нарисую тебе", "\r\nМир, что растопит с улицы весь снег.", "\r\nНазови меня безумцем, и во сне", "\r\nЯ к тебе приду перечислять список побед.", "\r\n", "\r\nИгра в слепых не только когда не ходят трамваи,", "\r\nНо берега всё также омывает Нева, и", "\r\nТы повторяешь свой каждый день, как я эти строки.", "\r\nПобедит тот, у кого в сердце не ёкает", "\r\nНичего. Тебя съест маленький город,", "\r\nБыстрее чем мегаполис. Болото - паника гордых.", "\r\nЯ сам вижу среди этих пятиэтажек", "\r\nВсю картину, и вряд ли меня слепите также.", "\r\nЧто стоит победа среди проигравших?", "\r\nВ каждые 7 утра новый реванш. Мои шансы", "\r\nДавай считай, ведь вы так любите подсчёты.", "\r\nА я из тех, кто замечтался ни о чём.", "\r\nМы. Сгорим будто в костре листы.", "\r\nМечты станут пеплом, цели превратятся в пыль.", "\r\nТебе идёт чёрный цвет и впредь весны", "\r\nНе жди. Моя победа, если я тебя зацепил.", "\r\n", "\r\nВ предновогодней суете я нарисую тебе", "\r\nМир, что растопит с улицы весь снег.", "\r\nНазови меня безумцем, и во сне", "\r\nЯ к тебе приду передавать привет.", "\r\nВ предновогодней суете я нарисую тебе", "\r\nМир, что растопит с улицы весь снег.", "\r\nНазови меня безумцем, и во сне", "\r\nЯ к тебе приду перечислять список побед.", "\r\n", "\r\nВы не любите сопли, это для тёлок.", "\r\nВыебоны для тупых, стихи для депрессивных.", "\r\nИ чем тогда скажи вас можно тронуть,", "\r\nЕсли в основном вы тупые депрессивные тёлки без стиля?", "\r\n", "\r\nПопадать нелегко в финал, а ну-ка принеси мне кофе, ман.", "\r\nПока ты моешь дома кафель на кухне, я чтобы ты офигевал", "\r\nДелаю такие вещи, реще выкупай - вместо положенного текста", "\r\nЯ сдаю сюда вам эту песню, и вот она в плэй-листе кстати", "\r\nТвоём. Вам приговоры спеты.", "\r\nЧто мне даст эта победа? И не смеши меня словом \"респект\".", "\r\nЯ клал на эту хуйню, моя репутация мне по барабану.", "\r\nВы сильнее любите Вээса тут, ведь он такой добрый, милый и забавный.", "\r\nА я Амлаут, и всяко буду на таран идти.", "\r\nУ меня Серега спрашивал: \"Можно я постебу тебя в этом раунде?\"", "\r\nЯ посмеялся ему в ответ, ведь это, ребята, какой-то полный бред.", "\r\nИгра вроде бы на подобие рэпа, так хули ты ноешь, не будь добрей.", "\r\nПоследний победитель этого года в этих бэттлах.", "\r\nОпределится в нашей паре, мы помним об этом.", "\r\nМне намекали, что в судьях будут баттловые эмси.", "\r\nПускай повыкупают, почему я повыносил тут всех!"]}