{"artist": "Amlaut", "title": "6 часов", "text": ["\r\n", "\r\nЯ люблю эти песни. А тех про кого их пишу не всегда. Но тут...", "\r\n", "\r\nЯ отдам многое, чтобы вернуть тот день.", "\r\nШесть часов глаза в глаза, моя планета взорвана.", "\r\nЯ напишу всю эту мутотень.", "\r\nПрокляну себя, тебя, пойму что было здорово.", "\r\n", "\r\nЗнаешь, мне нужны эти эмоции и чувства.", "\r\nЯ играю, на самом деле всё это искусственно.", "\r\nТы такая как все и не задела ни разу.", "\r\nЯ от нефиг делать веревку себе на шее завязываю.", "\r\nНет.", "\r\nЯ знал два года что будет вот так.", "\r\nПросто сидеть и болтать среди всех этих зевак.", "\r\nЯ сделаю шаг и нет между нами километров.", "\r\nТебя кто-то придумал, чтоб я себе придумал всё это.", "\r\nЗачем ", "\r\nнам эта ходьба по канату.", "\r\nТем более у вас в метро такие короткие эскалаторы.", "\r\nТем более ты с кем-то, но я тебя обниму.", "\r\nИменно сейчас, вот мое счастье на пару минут.", "\r\nИзвини этот кто-то, но ты сейчас лишний.", "\r\nПерестань звонить, лучше сделай вид что дома спишь.", "\r\nТы может любишь, но у нас сейчас космос.", "\r\nЯ скоро уеду домой, но оставлю тебе свой воздух.", "\r\nПросто я не могу сходить с ума иначе.", "\r\nЕсли есть эти песни, то помогают мне значит.", "\r\nИ я скажу тебе всё что надо сейчас.", "\r\nБез всяких глупых фраз про глубину твоих красивых глаз.", "\r\nОставим их для открыток и тем кому нужнее.", "\r\nЯ знаю что черта пересечена уже.", "\r\nНайди меня, как утро находит рассвет.", "\r\nЯ снова хочу быть в той сказочной и волшебной Москве.", "\r\n", "\r\nИ я вернусь, я скоро приеду.", "\r\nНе знаю правда зачем, но может будешь ждать.", "\r\nНормальные сумасшедшим бредом", "\r\nНазывают то что не могут понять.", "\r\n", "\r\nПрикинь, я вернулся, а в Питере снег.", "\r\nДолги в институте, работа, необходимость взрослеть,", "\r\nНе верить во всякий бред, типо чудес и сказок.", "\r\nТолько умные фразы в кавычках, точно умные разве?", "\r\nЭй ты тоже растишь в себе такой мир?", "\r\nГлупые штампики с буковками уже в крови? ", "\r\nЗавязывай, заря зовет, как в песне Мафона.", "\r\nЯ научу плохому, но всё будет хорошо.", "\r\nЯ помню Лейлу в аське и те картинки из пэинта.", "\r\nЯ второй курс, ты школа, и мне всё равно с кем ты.", "\r\nВот примерно тогда я и решил сгоряча,", "\r\nЧто если и есть девочка-мечта, то это ты. Встречай", "\r\nМеня снова. Я не образцовый.", "\r\nЯ в тусах, музоне. Замуты, загоны.", "\r\nМеня зовут Тёма, и ты это знаешь два года.", "\r\nЯ далеко, но в помощь деньги, самолёты, вагоны.", "\r\nЯ идиот ваще полный и псих наверно конченный.", "\r\nНо я верю, что мы будем вместе точно.", "\r\nЧерез неделю или через долгие месяцы.", "\r\nА в голове та песня со стены - мы обязательно встретимся.", "\r\n", "\r\nИ я вернусь, я скоро приеду.", "\r\nНе знаю правда зачем, но может будешь ждать.", "\r\nНормальные сумасшедшим бредом", "\r\nНазывают то что не могут понять."]}