{"artist": "Ar-SiDE feat. Дабл", "title": "Мы берем все на себя", "text": ["\r\n", "\r\nЯ со всеми и не с кем - независим", "\r\nПо прежнему груб, по прежнему лысый", "\r\nЯ дам тебе холод, как будто бы мать его Фриз", "\r\nСудьба любит подразнить как мать его диссить", "\r\nНе говори что ты в игре неотъемлемый модуль", "\r\nВсем похуй кто ты, хоть сам дьявол хоть скандальный ебарь", "\r\nПоигрался вдоволь, время вышло топай", "\r\nГоворишь пошел я? Ебанись об тополь", "\r\nБезграмотный инвестор, вкладывает бабки в бездарь", "\r\nПодписался на фуфло, ты под арестом", "\r\nТалант помечен крестом, ты как псина под креслом", "\r\nПри таком раскладе, лучше быть не известным", "\r\nПояснять бесполезно, нужен правильный берег", "\r\nБабки не главное, но мое время стоит денег", "\r\nЯ реалист плюс может быть в чем-то холерик", "\r\nЭтот реп для псов, в сторону мажорный педик", "\r\n", "\r\nМы берем все на себя, останови производство", "\r\nМы берем все на себя, пора менять руководство", "\r\nМы берем все на себя, всем цехам отбой", "\r\nМы берем все на себя, и бросаемся в бой", "\r\n", "\r\nМы берем все на себя, руки прочь от hip-hop'a", "\r\nМы берем все на себя, и заявляем гордо", "\r\nМы берем все на себя, без суеты и паники", "\r\nЗдесь Дабл и Ar-side, делай громче динамики", "\r\n", "\r\nРусский рэп не знал разве что пидоров", "\r\nВидел многое: взлеты уебков и распады идолов", "\r\nКак читали мимо нот прям с экранов теликов", "\r\nЯ среди слушающих рэп, больше не ищу своих соперников", "\r\nBad B. альянс уже давно ушел в историю", "\r\nНо до сих пор масштаб их тусы перекрыть никто не смог", "\r\nДенег по прежнему нет, все отмывают продюсеры", "\r\nРэп тусы Михеева не освещают кадром лишь ......", "\r\nВ роскошных холлах раздают награды уличным артистам", "\r\nПри этом не позвав тех с кем контракт не подписан", "\r\nВ реалиях шоу-бизнеса, рус рэп пропал без вести", "\r\nНайдется ли кто-то кто сможет этот крест нести?", "\r\nК черту продюсеров, к черту контракты", "\r\nВсе это фейк и я уверен что нет в этом правды", "\r\nАртисты рэпа не артисты эстрады, богатые дяди не правды", "\r\nЛезешь в нашу культуру? не уедешь без травмы", "\r\n", "\r\nМы берем все на себя, останови производство", "\r\nМы берем все на себя, пора менять руководство", "\r\nМы берем все на себя, всем цехам отбой", "\r\nМы берем все на себя, и бросаемся в бой", "\r\n", "\r\nМы берем все на себя, руки прочь от hip-hop'a", "\r\nМы берем все на себя, и заявляем гордо", "\r\nМы берем все на себя, без суеты и паники", "\r\nЗдесь Дабл и Ar-side, делай громче динамики"]}