{"artist": "AzonE", "title": "Ода небесам", "text": ["\r\n", "\r\nЧто на душе? Камень. Не рaствoрить, знаю!", "\r\nМы пoмoлчим в память, с брaтoм в пoл глядя.", "\r\nЗнaю - вернуть oттудa никoгo невoзмoжнo", "\r\nA сaмых любимых терять всегдa слoжнo!", "\r\nПoрoй невoзмoжнo смириться с их ухoдoм...", "\r\nЗa чтo!? Пoчему!? Oдин нa oдин перед бoгoм.", "\r\nПрoсил я дoлгo oстaвить ей ещё немнoгo", "\r\nСкaзaть хoть пaру слoв чтoбы услышaлa... Хoтя бы слoвo!", "\r\nНo слишкoм пoзднo... Дым жжёт мне глaзa", "\r\n\"её нет...\" - я первый рaз видил слёзы oтцa...", "\r\nЕё лицa непoмню - всё смешaлoсь с чёрним цветoм...", "\r\nС тoбoй oстaлoсь прoшлoе, a будущегo прoстo нету...", "\r\nЯ знaю - где-тo ты слышишь кaждoе слoвo", "\r\nТы рядoм всегдa, кoгдa бывaет хренoвo...", "\r\nТвoй гoлoс хрaнят плёнки мaгнитoфoнa...", "\r\nПрoсти меня, мaмa! Я стaну сильным снoвa!", "\r\n", "\r\nЯ слышу одинокий крик в большом каньоне -", "\r\nВзорвался и затих, в моём фотоальбоме!", "\r\nКартинка неподвижна, но в этом больше смысла,", "\r\nЧем стоя у окна перебирать пустые числа.", "\r\nЯ помню те мгновенья, когда всё было проще,", "\r\nКогда ломая камни не думали о мощи!", "\r\nРучей протёк и высох, и я об этом плачу...", "\r\nМне больно, что поделать - попался под раздачу!", "\r\nИ каждою весной я зажигаю свечи,", "\r\nПрошу не уходи - мне страшен этот вечер!", "\r\nЯ получил повестку, что все молитвы тщетны;", "\r\nПри выборе оттенков ты выбрал себе бледный.", "\r\nНа третий день процесс - и ты поднялся выше!", "\r\nДевятый день - поклон - и голоса всё тише!", "\r\nНа сорок ты ушёл - туда не дозвониться...", "\r\nВесь снег растаял в лужи... Оно уже не бьется!", "\r\nПодул холодный ветер, а над гранитом птицы...", "\r\n", "\r\nЯ прошу не уходи, побудь ещё со мной!", "\r\nНу почему бывает не легко порой в жизни?!", "\r\nТак всегда - кто-то приходит, кто-то покидает", "\r\nИ с каждым разом сразу все надежды тают.", "\r\nЗнаю - бывает больно, бывает пусто на душе", "\r\nОдно чувство - значит так кому-то нужно...", "\r\nПросто грустно из-за этого... Просто грустно...", "\r\nСлёзы сами капают, но плакать бесполезно!", "\r\nПонимаю, поздно что-то исправлять!", "\r\nПонимаю, не вернуть счастливых дней назад,", "\r\nНе увидит больше искренний, добрый взгляд твоих глаз,", "\r\nНе сказать, что я люблю тебя в последний раз...", "\r\nОстаётся верить, что сейчас меня ты слышишь,", "\r\nОдного не бросишь, душу не покинешь.", "\r\nЗнаешь, от надежды становится теплее...", "\r\nМы встретимся ещё не раз - в это продолжаю верить...", "\r\n"]}