{"artist": "AzonE", "title": "Стараюсь забывать", "text": ["\r\n", "\r\nЯ стaрaюсь зaбывaть всё тo, чтo меня душит изнутри", "\r\nВсе мoи дни, oтмеченние чёрным. Прoсти", "\r\nЯ плaкaться в рубaшку не буду", "\r\nТебе. Я прoстo рaсскaжу o них, кaк другу.", "\r\nТaкoвa жизнь, чтo тут рaсписывaть, брaтaн!?", "\r\nЕслиб её мoжнo былo переписaть уже писaл бы", "\r\nЯ вместo лжи стрoки прaвды, и знaл бы", "\r\nЧтo никoгдa не пoжaлею слoвa, чтo скaзaл бы...", "\r\nВсе те oбиды, чтo я нaнёс людям, a люди мне", "\r\nПoпрoсту бы рaствoрились нa белoм листе", "\r\nИ мне былo бы прoще пoдaть руку пoмoщи", "\r\nТaм, где aмбиции нaши не сoшлись ещё.", "\r\nспасти ту, чтo резaлa вены свoим слoвoм", "\r\nA не брoсaтъ нa прoизвoл, oбoрвaнным рaзгoвoрoм...", "\r\nРaсстaвить всё пo местaм я смoг бы сaм...", "\r\nНo шaнсa небудет... Я знaю... Пустoй бaзaр...", "\r\n", "\r\nЯ стараюсь забывать плохое прошлое в жизни", "\r\nНачиная новый путь... в смысле", "\r\nПродолжаю то, что было, только с новой страницы", "\r\nПытаясь на себя самого не злиться", "\r\nЯ стараюсь забывать о минувших днях", "\r\nЧтоб на старости лет не писать мемуары", "\r\nЯ стараюсь забывать боли и страх", "\r\nЧтобы не залиты были кровью тротуары", "\r\n", "\r\nПустая трата времени на само улучшение", "\r\nЗа счёт стирания из памяти, обрывков пережитого", "\r\nПришёл я к мнению таковому, ведь снова", "\r\nПроблемы появляются, смех в след несмолкается", "\r\nОшибки повторяются, из-за них в крайности кидаются", "\r\nКому-то это нравится, а мне наоборот", "\r\nЕсть же разница, реку перейти вплавь или вброд", "\r\nНу, так вот... один старается, другой дразнится", "\r\nЗабыть пытается, как кинул его тот", "\r\nКого считал он братом, теперь по жизни один мается", "\r\nСводит счёты с судьбой, по белому от горя врывается", "\r\nЗнает что со временем забудется, но всё равно", "\r\nДепрессии поддаётся, отдаётся в её руки", "\r\nНа грудь, принимая муки, но как бы ни было", "\r\nЯ стараюсь забывать....", "\r\n", "\r\nЯ забываю то что было когда-то, нафига мне в памяти даты,", "\r\nЗачем события, бостонские чаепития, войны, ", "\r\nЛжесвидетельства в суде и прикрытия.", "\r\nБетонные перекрытия между странами, великие крепости,", "\r\nПросто большие нелепости.", "\r\nВпадлу тащить на себе груз предков,", "\r\nКак мешок объедков или чьих-то костей. Я же не смерть...", "\r\nМоя память как кленовые листья.", "\r\nБыли вроде здесь... И вдруг пожелтевши обвисли...", "\r\n", "\r\nЯ закрываю глаза, флэшбэк, 19 -8- 3,", "\r\nТщетны все попытки подавить то что внутри,", "\r\nЯ стараюсь забывать, но это выше моих сил,", "\r\nЯ знаю, что сказал бы, если кто ни будь спросил,", "\r\nЯ проживаю каждый день, с оглядкою на прошлый,", "\r\nИз года в год круговорот, и мне становится тошно,", "\r\nВсе что я желал покрыто серой тиной,", "\r\nЯ как художник плачу над разорванной картиной,", "\r\nЯ каждый день мечтаю, повернуть время вспять,", "\r\nНо знаю невозможно, и когда ложусь спать,", "\r\nЯ молю лишь об одном, чтоб не проснуться завтра утром,", "\r\nДа я стараюсь забывать, но мне это так трудно,", "\r\nЯ так хочу, поверить, что все это неправда,", "\r\nНо каждый новый день говорит мне об обратном,", "\r\nИ я копаю свою память как лохмотьев груду,", "\r\nКак веру в тот момент, когда я все забуду...", "\r\n", "\r\n"]}