{"artist": "Aztecs", "title": "Мясо", "text": ["\r\n", "\r\nВместо того, чтобы куриные грудки есть сутками,", "\r\nМы рацион разбавляем грудастыми малютками.", "\r\nМутками, литрами алко без закуски - ", "\r\nПолное мясо от начала и до конца тусы.", "\r\nСколько выпито, сколько скурено - мама мия!", "\r\nТак получилось, что вода и дым - моя стихия!", "\r\nСтихия не ахти, любитель писать это трезвый,", "\r\nЯ нетрезвый - делать серьезные вещи бесполезно.", "\r\nТесная комната и много людей,", "\r\nГрадус в стакане, тело на диване и ноль идей.", "\r\nВ голове: \"Вадик, молча ты занимался спортом,", "\r\nкачался, ел мясо высшего сорта\"", "\r\nЯ просыпаюсь в два часа дня на матрасе,", "\r\nРядом в обнимку с бутылками Серега с Васей", "\r\nВместе будим Сашу за пивом в кассу и продолжаем квасить", "\r\nДай нам бит и бас и мы устроим мясо!", "\r\n", "\r\nМясо, бит и бас, бит, бас и мясо", "\r\nМясо, бит и бас, бит, бас и мясо", "\r\nМясо, бит и бас, бит, бас и мясо", "\r\nМясо, бит и бас, бит, бас и мясо", "\r\n", "\r\nОб этом мы с парнями можем говорить часами,", "\r\nЭто тревожит лысых, тех, кто с волосами,", "\r\nМамы - папы знают, что это за чудо,", "\r\nПредпочитая остальным только наше блюдо.", "\r\nТы до сих пор видишь наши лица в VIP?", "\r\nПрости, парень, мы давно ушли из VIP.", "\r\nУ нас есть немного мяса, мы кладем на гриль,", "\r\nНа сцене свет и уже скоро мы поднимем пыль....", "\r\nЯ знаю, вы готовы,", "\r\nЯ вижу, вы готовы,", "\r\nВаши глаза и руки, тысячи и миллионы,", "\r\nСтарые и молодые, русские и иностранцы", "\r\nВас объединяет что???", "\r\nМясо, бит и бас, бит, бас и мясо", "\r\nМясо, бит и бас, бит, бас и мясо", "\r\nМясо, бит и бас, бит, бас и мясо", "\r\nМясо, бит и бас, бит, бас и мясо", "\r\nЙоу", "\r\nВся твоя жизнь - это учеба, учеба и только,", "\r\nТвои друзья, мягкие звери и книги на полках.", "\r\nТвой папа инженер и мама учитель истории", "\r\nНе знают что такое мясо и жесткое порево", "\r\nТак что, красавица, тебе я объясняю сразу,", "\r\nЯ предлагаю не любовь, я предлагаю мясо.", "\r\nТы не порочная, я рад, что ты сегодня со мной,", "\r\nВедь я люблю свежее мясо или мясо с кровью.", "\r\nВсегда бывает первый раз, а первый раз - это больно,", "\r\nИ если ты мне разрешишь - останешься довольна.", "\r\nЯ обещаю, мы будем себя прилично вести,", "\r\nБери свою подругу, я вызываю такси.", "\r\nПривет Карина, здравствуй, Катя,", "\r\nНапомните мне, как я уснул с вами в кровати,", "\r\nНе помните - тогда я прощаюсь с вами до следующего раза", "\r\nДай нам бит и бас и мы найдем свежее мясо", "\r\n"]}