{"artist": "Aztecs", "title": "Больше денег", "text": ["\r\n", "\r\nОу, деньги не падают с неба, как снег", "\r\nСолидный кэш не бывает лишним,", "\r\nКогда работаешь лишь за респект", "\r\nБольшие шансы остаться нищим,", "\r\nНе знаю курса биржи, да я вообще не в теме,", "\r\nНо чтобы выжить мне надо", "\r\nБольше денег, больше бо-больше бо-больше больше денег,", "\r\nБольше денег, больше бо-больше бо-бо-бо-больше денег!", "\r\n", "\r\nЯ бы тоже кричал, что я деньги гребу лопатой,", "\r\nЧто меня любят мажоры, их мамы и папы,", "\r\nВот так вот: машины, альбомы, контракты,", "\r\nТы считаешь деньги, а я считаю такты.", "\r\nО, вижу их в небе, о, на земле", "\r\nЯ вижу деньги наяву, я вижу деньги во сне!", "\r\nОграбить банк, а! Сбежать куда-то, а!", "\r\nС мыслями о деньгах я скоро сойду с ума!", "\r\nЯ не Super swag!", "\r\nКак, ты не Super swag?,", "\r\nДа я не Super swag, и у меня нету Gucci Bag!", "\r\nЯ не богат, но почему-то ими одержим:", "\r\nХрустом денег и блеском дорогих машин.", "\r\nТы хочешь миллионы? Ты хочешь больше денег?", "\r\nЯ хочу их тоже, мы с тобой их не поделим!", "\r\nО чём я думаю со вторника по понедельник?", "\r\nДайте больше денег, дайте мне побольше денег!", "\r\n", "\r\nНе говори про кэш, который ты не заработал,", "\r\nЭто хобби, а не работа, речитатив и ноты,", "\r\nКрови и пота, что я пролил за пять лет,", "\r\nНет денег, где они парень, потраченные на рэп?", "\r\nДа, хруст денег приятен на слух,", "\r\nЧто бы ты выбрал из двух, ну-ка подумай приятель!", "\r\nТы покупатель, но ты не тратишь ни рубля,", "\r\nАльбом бесплатен «Сейчас или никогда».", "\r\nБольшие города не ждут пока ты встанешь на ноги,", "\r\nТы только рассмешишь Бога своими планами,", "\r\nНе загоняйся, пытаясь найти себе цену", "\r\nТу, да, ту что поставить бы мог себе в замену.", "\r\nНавыки больше денег, талант не пропиваем,", "\r\nЭто только пока, мы ничего не получаем,", "\r\nВедь не случайно мой саунд у тебя в ушах,", "\r\nДеньги любят наглых и смелых! Так сделай первый шаг!", "\r\n", "\r\nЯ не строю иллюзий, всё что я сделал реально,", "\r\nВсё, что я делаю с улиц, и это всё нелегально,", "\r\nПродажа дисков подпольно, я не кидался деньгами,", "\r\nЗа неимением счётной машинки, деньги считаю руками.", "\r\nКто-то работает, а кто-то прожигает время,", "\r\nЯ стою больше чем имею, нужно больше денег!", "\r\nПредпочитаю платину, но не имею такого,", "\r\nПриобретаю серебро у перекупщиков снова.", "\r\nЯ жил когда-то на деньги с продажи телефонов -", "\r\nЯ не знал как заработать, соблюдая все законы,", "\r\nКогда я был моложе, я думал всё это просто,", "\r\nЯ до сих пор считаю деньги только возле киоска.", "\r\nНе заработал ничего с продажи наших альбомов,", "\r\nЯ заебался ба-бался, бался в своём регионе!", "\r\nО-о, мне нужно больше денег!", "\r\nО-о, мне нужно больше денег!", "\r\n", "\r\n"]}