{"artist": "Aztecs feat. Main Block", "title": "Нет пути назад", "text": ["\r\n", "\r\nAztecs", "\r\nMain Block", "\r\nДля всех любителей больших денег", "\r\n", "\r\nБольшие деньги - Да!", "\r\nБольшая слава - Да!", "\r\nБольшие города и большие гонорары", "\r\nЯ добьюсь, чего хотел, я уверен, что смогу,", "\r\nБуду добиваться лучшего, пока я не умру.", "\r\n", "\r\nНе опуская рук, я иду с новым дыханием,", "\r\nВерю в свою мечту - я не верю обещаниям.", "\r\nДа, ты знаешь, для меня это, как воздух", "\r\nНикогда, да, верить никогда не поздно.", "\r\nЯ не верю в мечту, а бегу за ней,", "\r\nС каждой новой неудачей я становлюсь сильней,", "\r\nНе боюсь отдать время ради своего шанса,", "\r\nСвысока смотреть на тех, кто во мне сомневался", "\r\n", "\r\nЯ каждый день хочу прожить, как будто он последний,", "\r\nИ нету знака Стоп перед желанием заветным", "\r\nЕсли поставил цель - то буду биться до конца -", "\r\nЯ сам Творец, не надо ссылок на Творца.", "\r\nОглядываться будешь, если ты на новом бэнтли.", "\r\nЕсли ты в рэпе - то без оглядок, если в рэпе.", "\r\nНет никаких чудес, и все в твоих руках, брат.", "\r\nНо помни: в этой игре нет пути назад.", "\r\n", "\r\nЯ не продаюсь и не продамся, надеюсь, верите,", "\r\nЗабудь, что выбрал я - получал только копейки.", "\r\nНо нет пути назад, ведь все это - как наркотик,", "\r\nВсе это равноценно травле монстра свежей плотью.", "\r\nБуду стараться сделать лучше, если все плохо,", "\r\nЯ был рожден для этого - с этим я и сдохну.", "\r\nПопал в водоворот - отсюда выбраться нельзя,", "\r\nЯ выбрал рэп - и нет теперь пути назад.", "\r\n", "\r\nНе заморочен, но точен, я рэпом заточен", "\r\nОт жизни залрочен, но почему - то хочется очень", "\r\nЗалезть на вершину -Да!, забраться на пик", "\r\nИ не менять на aka свой собственный ник.", "\r\nПочему лабил на сотни лирик, слез и истерик?", "\r\nПочему пытаюсь я попасть звездой в ваш телик?", "\r\nПочему на позитиве теперь  делаю акцент? - ", "\r\nНе хочу грузиться жизнью, получать хочу процент.", "\r\n", "\r\nЯ слишком далеко зашел, чтобы оступиться,", "\r\nЯ слишком многого не знаю, но продолжаю биться,", "\r\nСоздавая свой мир, рифмой броской,", "\r\nЖивя в каждой строчке, делая все четко.", "\r\nМного раз цирка падения в своей карьере,", "\r\nНо все, что меня не убивает, делает сильнее,", "\r\nТеперь уже на грани я - делай свой довод.", "\r\nMain Block, Aztecs - идти назад довольно поздно.", "\r\n"]}