{"artist": "B.b. [TERRA INCOGNITA]", "title": "Если бы меня не было", "text": ["\r\n", "\r\nЯ люблю Old Scool просто время гладило звук.", "\r\nДжа Растафарай но меня не прёт с двух.", "\r\nПервые кеды также стёрты в подземке.", "\r\nКуски на стенках, дизы, респекты, демки,", "\r\nЧто попадали в дэки без денег, без денег..", "\r\nМой первый трек был чуть быстрее чем мой велик.", "\r\nИ я не был бездельник, минимум тратил на телек", "\r\nРэп и чужие постели, всё лучше стелим.", "\r\nМузыка внутри меня, я внутри вас,", "\r\nВ сотнях mp3 вместо тысячи Вась.", "\r\nМой автор \"А4\" где то с седьмого класса,", "\r\nНе удивить меня напасом и свободной кассой.", "\r\nНе верю в Бога, и он в меня не очень.", "\r\nА верю в близких, будущего сына, дочь,", "\r\nУважаю тех кто знает что это такое-", "\r\nУбить почти десяток лет качая головой.", "\r\n", "\r\nЕсли бы меня не было, так наверно для всех было бы проще.", "\r\nЕсли бы меня не было, твой рэп на фоне не казался бы тощим.", "\r\nЕсли бы меня не было, моей любимой не пришлось бы так по мне скучать.", "\r\nЕсли бы меня не было, но я есть и хип-хоп.....", "\r\n", "\r\nМама, если б не было меня наш любимый кот", "\r\nНе убежал бы из дома из-за моих знакомых.", "\r\nПап, да плевать на разбитую Ладу,", "\r\nХотя если бы не было б меня было б всё ладно.", "\r\nБрат, ты бы не донашивал бы мои вещи.", "\r\nВик, между нами не было бы столько трещин.", "\r\nПацаны, может мы, не сели бы на гашик,", "\r\nИ моя мама как хотела родила б Наташу.", "\r\nТогда быть может у Альянса были бы шансы", "\r\nСделать оппонента своим рэп-баттловым танцем.", "\r\nА пока твой стиль Noize Mc", "\r\nЯ обгоняю в черном Dodge твой желтый такси.", "\r\nПридется сильно просить водилу быстрее,", "\r\nНа красном светофоре чуть не выпрыгивать с двери,", "\r\nНо я уже в аэропорту, простите", "\r\nАльянс с группы два сити - тусите .", "\r\n", "\r\nЕсли бы меня не было, так наверно для всех было бы проще.", "\r\nЕсли бы меня не было, твой рэп на фоне не казался бы тощим.", "\r\nЕсли бы меня не было, моей любимой не пришлось бы так по мне скучать.", "\r\nЕсли бы меня не было, но я есть и рэп по моей части.", "\r\n"]}