{"artist": "Babangida", "title": "Зов природы", "text": ["\r\n", "\r\nБыть человеком - значит преодолеть зов природы,", "\r\nХотелось бы, но мой вагон давно отошел от перрона,", "\r\nНа голову капюшон и пешком сквозь город,", "\r\nНайти бы угол укромный, ", "\r\nУбежать от суеты и порвать с земным и маску на лицо,", "\r\nС прошлой зимы нас тут парит все,", "\r\nКак-то хуевит вообще,", "\r\nЧереда безумных дней и ночей,", "\r\nМир жесток, как Пиночет Августо,", "\r\nПосиделки до утра на кухне, ", "\r\nВстречаю утро густым дымом окутан и в пустоту мои мысли текут,", "\r\nВспоминаю: моя любовь, и мы с ней на берегу,", "\r\nНо это уже перебор, ", "\r\nЯ на лист вылил обильно букв и сочинил куплет очередной,", "\r\nКому-нибудь покажу, скажет: \"О чем тут, Боб? ", "\r\nТы опять воды разлил\",", "\r\nА у меня голос в голове, мне так уютно с ним, ", "\r\nСхожу с ума, ебанулся может,", "\r\nНо он мне объяснит потом, попозже,", "\r\nПо поводу покорности перед природой,", "\r\nТак тяжело нести бремя героя, ", "\r\nНе скрою, ведь я такой же из плоти и крови, ", "\r\nНо преодолеть природу - это встать с богами вровень,", "\r\nТак что, парень, отбрось иронию, борись с собою.", "\r\n", "\r\nВ голове голоса манят за горизонт, это зов природы,", "\r\nПолжизни замурован в бетонной коробке,", "\r\nНам тут отмерен век короткий, на выбор всего две дороги,", "\r\nКуда твоя ведет не знаю, моя наверх, вроде.", "\r\n", "\r\nГоворишь надежда есть, но бог не услышит твои молитвы,", "\r\nОн спрятался, как в ракушке улитка,", "\r\nУ меня есть ручка, лист, я как группа сплин гну свою линию,", "\r\nХотя моя лирика всего лишь невкусная подливка к блюду,", "\r\nПросто тут волну ловлю, не каждый ведь вкурит юмор,", "\r\nА хуйня нудная по нраву сентиментальным барышням,", "\r\nТак что без палева гоню порожняк,", "\r\nРаз природа к тому располагает.", "\r\nКому-то счастья хочется, а я бы взял деньгами,", "\r\nПусть первый бросит камень, кто скажет: \"Мне не надо\",", "\r\nЯ был умней когда-то, но нихуя не нажил,", "\r\nА у тебя семья, жена, дача в Анапе,", "\r\nХотя дальше банально, ", "\r\nКонец у всех один - присыпанная землей яма ", "\r\nИ бездна в пустых глазницах зияет,", "\r\nТы здесь вертелся бестолку и жизнь твоя всего лишь ярмарка тщеславия,", "\r\nКогда пройдена черта финальная на финише все одинаковы,", "\r\nПрирода себе верна и взывает время от времени к нам,", "\r\nЖизнь - трясина, ей грош цена,", "\r\nНо мы в землю уходим, как семена, Чтоб прорасти потом,", "\r\nИ кем мы станем - хуй знает, и за хуевые стихи ты меня прости, браток.", "\r\n"]}