{"artist": "Babangida", "title": "В стране женщин", "text": ["\r\n", "\r\nЖенский мир, где каждая стремится в модельный бизнес,", "\r\nГде молодые пизды, в анкетах записаны данные на каждую,", "\r\nГде на систему чувих подсаживают.", "\r\nВот и она, её засосало туда же, где опасность,", "\r\nЗабрали паспорт, подсадили на хмурый,", "\r\nПодсуетил поставщик Махмут.", "\r\nИ сегодня на дом доставить к тому, к кому надо.", "\r\nНа углу быки выбирают мохнатку,", "\r\nОна в толпе подруг на кумарах, какой-то мамбет её покупает.", "\r\nПотом угар всю ночь, на утро пиздюли от кота.", "\r\nА счастье где-то там. И вот она рукав закатала", "\r\nИ уже так исколоты её рычаги.", "\r\nИ где же этот Ричард Гир, что б спасти как в фильме «Красотка».", "\r\nОна ощущает себя полностью разобранной, ставит дозу.", "\r\nВедь под вечер какой-нибудь мудак толстый,", "\r\nВновь прокатит её на хуе, зачем только из дома уехала.", "\r\nТорговать пиздой, в этот притон?", "\r\nСейчас уже не ответит никто.", "\r\nИ поставившись наркотой она засыпает,", "\r\nВо сне пишет письмо маме,", "\r\nИ новый день встретит её кумаром.", "\r\n", "\r\nЕбанутый женский мир, где приходится быть жёсткими,", "\r\nКоты и их пилотки, но я крышую сук ловко.", "\r\n", "\r\nОна не особенная, около полусотни подруг в этом бардаке,", "\r\nУ которых на проколах руки.", "\r\nПорятся абы с кем, но приносят барыши котам.", "\r\nХоть и дешево стоит наркоши манда.", "\r\nТрепак еще ничего, у многих даже вич,", "\r\nТаких сливают технично,", "\r\nПеро под ребра, ножовкой на куски.", "\r\nМешок в мусорный контейнер скидывают.", "\r\nНо моя бикса не из таких.", "\r\nОна ставилась собственным баяном", "\r\nИ знала толк в хуях, настоящая золотая жила,", "\r\nЧувиха модного пошива. Много бабосов мне в карман положила.", "\r\nЯ распознал суку сразу, как увидал, сказал –", "\r\n«Я твой сутенёр», и днем и ночью пасу её.", "\r\nЕе мохнатый сейф обеспечил рыжье", "\r\nИ гайки на все пальцы и пацаны не парятся,", "\r\nКогда втыкают залупы и месят её тесто.", "\r\nВедь для девочек я как отец здесь.", "\r\n", "\r\nВ этой женской стране, женщины стали сильней и умней,", "\r\nНамного мужчин. Каждая вторая может разбить мне щи,", "\r\nОбъебать в шахматы как гроссмейстер Каспаров,", "\r\nНо лучше б мы вместе с тобой переспали, дорогая.", "\r\nЯ тебя увидел тогда в кафейне,", "\r\nМоя елда вспотела мгновенно, и свет перед глазами померк.", "\r\nКто эта модная подруга в углу,", "\r\nЛистает Минаева, и не притронулась к бухлу.", "\r\nПодлетаю, - «Меня Саша зовут.", "\r\nДавай замутим любовь, я тебя к себе домой зову.", "\r\nНа пару палок чай, но ты отказом отвечаешь, ", "\r\nЛадно, давай попиздим сначала.", "\r\nКак вам писатель Минаев?»", "\r\nО, он такой ебанутый, - ты такая умная, -", "\r\nТебе нравится Кнут Гамсун?", "\r\nА я все думал – в этой духовке я долго жарил бы колбасу.", "\r\nСвой ум, подруга, в пизду себе засунь,", "\r\nА я такой предсказуемый, я бы засунул туда иное.", "\r\nА ты, дорогая, тому виною,", "\r\nЧто днем и ночью я бы желал тебя отпороть.", "\r\nИ очень модно забивал бы гол в твои ворота,", "\r\nВедь это мой коронный номер,", "\r\nМоя елда между твоих ног,", "\r\nИ даже рэпер Шокк не был бы так ласков с тобой,", "\r\nКамон, блять. Ты моя лошадь, а я твой ковбой.", "\r\n", "\r\nДвадцать первый век – вот он, матриархат.", "\r\nНо ты по-моему не такая, я бы тебе в кабину напихал,", "\r\nЭто было бы нормально.", "\r\n", "\r\nВокруг столько умных женщин,", "\r\nНо они носят усы, в печи бы сжечь их.", "\r\nУстроить, например, геноцид,", "\r\nДвадцать первый век, телки начитались книг.", "\r\nЭй умница, мою залупу нюхни.", "\r\nНо с ног на голову перевернулся мир,", "\r\nМужчины также перестали быть людьми.", "\r\nВокруг одни существа непонятного пола,", "\r\nНо ты не похожа на пидорка такого,", "\r\nЯ бы хотел видеть тебя абсолютно голой.", "\r\nИ хотя модно продвигались наши о любви разговоры,", "\r\nЯ хотел только порева.", "\r\nХотел видеть твой черный треугольник и адские батоны.", "\r\nБабан, ты такой подонок, - Подруга, а ты такая оторва.", "\r\nДавай пороться, например, ведь это здорово.", "\r\nИ пусть мы едва знакомы. Но не наебешь законы природы.", "\r\nМы существа одной породы.", "\r\nИ ты не из тех к кому не подъедешь и на километр.", "\r\nКак, например, к какой-нибудь Ангеле Меркель.", "\r\nИли тому подобной пизде, нет, ты не из тех.", "\r\nТы простая телка, а я простой чувак.", "\r\nТак давай замутим сейчас модный роман.", "\r\n"]}