{"artist": "Babangida", "title": "Кто похвалит меня лучше всех", "text": ["\r\n", "\r\nЯ не барыга, просто мне дороги эти дворы", "\r\nКто-то толкает втридорога, я привык за \"спасибо\", без всякой прибыли", "\r\nОсенью сбривать котов тем, что забиваю в \"Приму\"", "\r\nИ вот, когда покурим, обычно одолевают воспоминания", "\r\nВ памяти всплывают имена старых записей из девяностых", "\r\nТы помнишь, как угорали под \"Black Sunday\", когда Стас дембельнулся?", "\r\nПотом пробовали мутить сами такие же минуса", "\r\nИ На нижнем зависали, нам улыбалась бирюза небес", "\r\nВ легкие набирались облака перистые", "\r\nЗарастал на сердце рубец, как у певца Еверласта", "\r\nТы помнишь? Мне 18, я с дредами по типу Расты иду", "\r\nНа концерт комитета охраны тепла, у них тогда плотная программа была", "\r\nЯ, как в первый раз, реально убился в хлам", "\r\nНо зато надыбал семена, во дворе провели под дымом семинар", "\r\nЯ не помню, кто первый начал гнать, что неплохо бы", "\r\nНам выращивать самим и таким образом начать", "\r\nБорьбу за мир. В общем, достал я лампу, рассаду посадил", "\r\nИ на районе пошла слава, ведь каждый", "\r\nКто к Сане заходил, мог бесплатно получить полные карманы палева", "\r\nВ итоге Боба все дворы знали, и хип-хоп головы начали", "\r\nSession'ы совершенно стихийно.", "\r\nА прикинь, если бы мы зависли на химии,", "\r\nСтавились или нюхали, могли бы петь гомосню, как рэпер Loc Dog?", "\r\nНо наша жизнь бренная, казалась похожей на спортлото 83", "\r\nИ капитализм скалится с витрин, новая осень в Калике,", "\r\nТеперь вот для кого-то актуален свиной грипп,", "\r\nА я все еще в пальто задрипанном и на карманах по-прежнему нули,", "\r\nВедь деньги это придуманный способ обмана,", "\r\nА я на травке и хип-хопе залип...", "\r\n", "\r\nЕй братцы, кто лучше похвалит меня?", "\r\nЗа то, что я доставлял палево,", "\r\nПусть и не на весь Калик, ", "\r\nНо в наших дворах убивалась хип-хоп нация.", "\r\n", "\r\nЯ не Д???, но ко мне приходили приколотить косой,", "\r\nГоворили, Локомотив, постой, дай мне паровоз!", "\r\nИ пусть я не Моцарт, но включал биток свой,", "\r\nПоток слов накрывал наше сборище.", "\r\nНа Земельной подвал всех желающих вмещал,", "\r\nЯ объявлял соревнование, \"Давайте, кто лучше меня похвалит,", "\r\nЗа то что шмалью в подвале убиваются парни\"", "\r\nПроходили фристайл-баттлы, когда на дворе листопад", "\r\nТой осенью мы шли по стопам Ни?,", "\r\nКто бы что не говорил, но трава помогает слова складывать,", "\r\nА не повествование ткать.", "\r\nВот Витя расстался с Катей, ну и скатертью дорога,", "\r\nА мы записали про это рэпак наш дворовый.", "\r\nХотя Катя жива и здорова, но Витя не здоровался больше,", "\r\nНо мы замутим ему бошек и он простит,", "\r\nИ наш гостинец раскурим вместе, разгоним тоску,", "\r\nНапишем текст, нам весело станет.", "\r\nОсенью в небеса улетают птиц стаи и косяки,", "\r\nА мы свои забиваем, эти немудреные стихи читаем под бит.", "\r\nГлавное плотнее подбить папиру, если в горле сушняк,", "\r\nТо водой запить, а что было забыть вовсе не страшно,", "\r\nВедь каждую осень все больше треша и угара,", "\r\nНо ты меня не ругай а лучше похвали,", "\r\nЗа душную атмосферу. Я тут как доктор Айболит,", "\r\nВсегда рад подлечить травой нуждающихся,", "\r\nЛишь зимой над душой года висят,", "\r\nА пока наслаждаемся последними деньками ноября", "\r\nИ вновь и вновь проходим диковинный обряд травокурения.", "\r\nСо мной мой верный бульбулятор и Пакет Ленина...", "\r\n", "\r\nЕй братцы, кто лучше похвалит меня?", "\r\nЗа то, что я доставлял палево,", "\r\nПусть и не на весь Калик, ", "\r\nНо в наших дворах убивалась хип-хоп нация.", "\r\nЕй братцы?", "\r\nЕй братцы, кто лучше похвалит меня?", "\r\nЗа то, что я доставлял палево,", "\r\nПусть и не на весь Калик, ", "\r\nНо в наших дворах убивалась хип-хоп нация.", "\r\nМы были как одна семья.", "\r\n"]}