{"artist": "Babangida", "title": "На улицах будущего", "text": ["\r\n", "\r\nНа улицах будущего нет никакого репа", "\r\nНе встретишь тут ни негра, ни цунарефа", "\r\nТолько конкретные ребзя работают тут модно, уплотняют ёбла", "\r\nХип-хоп баттлы не проведет Крыса", "\r\nТут только белые ребята, арийские рыцари", "\r\nБорцы за чистоту расы всем выходцам с Кавказа пересчитают рёбра", "\r\nВ Ново-Огарёво свастику в когтях зажал орёл", "\r\nЧетвертый Рейх, мы давно об этом поём", "\r\nНо будущее уже наступило, пустили по кругу", "\r\nПлотная косуля нас убила, и я подумал", "\r\nМногим обидно, что я обильно намазываю оскорбления на бит", "\r\nНо посути я, например, борюсь за мир", "\r\nЯ как терминатор послан из будущего, допустим-то", "\r\nЧтоб на вашем реп-капустнике найти жертву, её убить и всех спасти", "\r\nНапример, жирный. Витя, прости", "\r\nНо верховный трибунал будущего приговорил к анальной каре", "\r\nТакого модного торговца фитами как ты", "\r\nПодземные коты еще никогда не видали такой хуеты", "\r\nКак на этом баттле будет иметь место быть", "\r\nЯ знаю цепь событий, тобой жопу вытрут, Витя", "\r\nУнылый пидер с потугой на юморок, ты немало хуйни уже напорол", "\r\nТак открой задние ворота и прими туда, сука, волосатый запорожец", "\r\n", "\r\nНа улицах будущего закатай губищи", "\r\nСлышь, пидорас, тебя уже ищут", "\r\nНа улицах будущего закатай губищи", "\r\nСлышь, мудила, тебя уже ищут", "\r\nНа улицах будущего закатай губищи", "\r\nСлышь, вафлёр, тебя уже ищут", "\r\nНа улицах будущего закатай губищи", "\r\nСлышь, мудак, тебя уже ищут", "\r\n", "\r\nЭй, реперок, у тебя прыщи, что ты знаешь про будущее?", "\r\nЯ знаю все, например, вот на тусу выдвигается репер Дуся", "\r\nМолодёшь не в курсе, но Адика зовут не 228", "\r\nОн носит под носом усики, потягает Гевиксмана за пейсики", "\r\nЗдесь многие повторят подвиг Маресьева", "\r\nМц без ног, их отрезало на рельсах под поездом моего речитатива", "\r\nГевиксман был медленный как черепаха тортила", "\r\nНе спас быстрый флоу чрезвычайно модного артиста", "\r\nЕго зацепило, он вёз с собой понтов вагон", "\r\nИ здесь с гомика собьют всю спесь и гонор", "\r\nИ с улиц будущего съебет бегом он", "\r\nВслед за Дуней Кулаковой и мудаком Мистером Хайдом", "\r\nКоторый глубоко берет на клыка, как бы", "\r\nТут столько петухов угарных и хуёвых мц гарцуют", "\r\nИ за главного вафлёра в конце проголосуют судьи", "\r\nНо я верил, в будущем есть место для человека разумного", "\r\nИ все эти цунары что поют под автотюном", "\r\nС хуёвым юмором останутся в прошлом, мною убраны", "\r\nЛишь будет некая аналитика от Жени Ловчева и Саши Бубнова", "\r\nПоверьте, вы проснётесь однажды утром", "\r\nА за окном коммунизм уже наступит", "\r\nВпереди светлое будущее у нас, друг.", "\r\n", "\r\nНа улицах будущего закатай губищи", "\r\nСлышь, хуила, тебя уже ищут", "\r\nНа улицах будущего закатай губищи", "\r\nСлышь, мудозвон, тебя уже ищут", "\r\nНа улицах будущего закатай губищи", "\r\nСлышь, пидорас, тебя уже ищут", "\r\nНа улицах будущего закатай губищи", "\r\nСлышь, хуила, блядь, тебя уже ищут", "\r\n"]}