{"artist": "Babangida", "title": "Ящик фокусника", "text": ["\r\n", "\r\nРусский рэп, здесь каждый второй – цунареф,", "\r\nИ каждый третий – жид, каждый первый – анально грешит,", "\r\nПохваляясь большой елдой и модной машиной", "\r\nПривет, Мойша, шоб вы все так жили", "\r\nКак говорят у нас в Одессе, где нет депрессий", "\r\nПривет дружок, у меня тоже пейсы и модные песни", "\r\nИ я бы купил бы себе весь этот мир", "\r\nНо другие пидорасы ложатся костьми", "\r\nКак говорится, не наебёшь – не продашь", "\r\nВесь русский рэп – это три с половиной жида", "\r\nХотя птаха чебурек, как же так, ведь у него же божий дар", "\r\nИ он ебашит дай боже каждому", "\r\nИ даже когда я обгашен, я хуй повторю ваши подвиги", "\r\nВаш модный флоу блять, как топор в голову", "\r\nИ вот уже и Вова записал с Фактором фиток", "\r\nИ много других педовок с писклявыми голосками,", "\r\nСкулят, как будто им в глотку спускают.", "\r\nРэпер и Лок Док и про последний звонок песенка,", "\r\nЯ хочу такое записать и микрофончик купить себе", "\r\nНо легче продать почку", "\r\nЧем пробиться через толпу нереальных талантов блять", "\r\nВедь в Лондоне и Манчестере более модно ебутся в гланды, друзья", "\r\n", "\r\nСоперник косил под Оникса", "\r\nЯщик фокусника", "\r\n", "\r\nНа восемьдесят восемь процентов русский рэп – это жиды,", "\r\nЧебуреки и эмигранты, колотят понты, чему мы только рады.", "\r\nСлушатели – стадо ебаных баранов школьного возраста,", "\r\nВ портках обосранных и с банданами на ебле,", "\r\nНа концерты Центра закупают билеты.", "\r\nА на носа же эмси клюёт более модный валет", "\r\nИ даже бабы, как на пидорка галимова", "\r\nХотя из Ратмира уже прожарилась шаурма,", "\r\nСуки, не запускайте руки в мой карман.", "\r\nВсё равно хуй куплю ваши диски,", "\r\nВедь я тоже из Одессы, где носят пейсы", "\r\nИ Рибок и пиздят на иврите, я забиваю на вас хуй,", "\r\nКак шайбу Данис Зарипов.", "\r\nВам место на рынке – продавать мандарины.", "\r\nГруппа центр и прочие пидорки галимые", "\r\nТипы из Питера с повадками гориллы.", "\r\nМы с парнями дико угорели, когда смотрели,", "\r\nКак по ТВ машут ветками в битве за респект.", "\r\nКак будто этой братве нарезают по резьбе болтовича в сраку,", "\r\nКак Потапович Бузова трахал, Драго хряпнул у Птахи,", "\r\nА я из ящика фокусника достал накладной нос и брови.", "\r\nБратва блять, теперь я с вами вровень.", "\r\nТакой же не русский гондон, не по нашему базарю блять.", "\r\nФлоу, хейтеры, пута, каброн.", "\r\nВас всех как будто ебали в рот блять.", "\r\nИ ящик фокусника – ваш гроб.", "\r\n", "\r\nБратва блять, вы все сыграете в ящик фокусника", "\r\nСоперник косил под Оникса", "\r\nЧетырнадцать восемьдесят восемь", "\r\n"]}