{"artist": "Babangida feat. СД", "title": "В жизни так бывает", "text": ["\r\n", "\r\nБеспредел в средней школе, в жизни так бывает, епта.", "\r\nЕще недавно в детском саду они бодрились хороводом у елки. ", "\r\nПолучали пятерки в 1м, 2м и 3м классе, ", "\r\nНикогда не забивали и носили сменную обувь даже. ", "\r\nСмешные годы, дети стали прыщавыми позже, ", "\r\nПоняли что жизнь это штука довольно хуевая в общем. ", "\r\nСтали прогуливать как суки, посылать преподавателей ", "\r\nФи-физики, химии, английского и ебаной физкультуры. ", "\r\nКстати, мне кажется что они все вырастут мудаками, ", "\r\nПусть это не теплые слова, но надеюсь время покажет. ", "\r\nДевятый класс домогается до восьмого – какой-то разврат ", "\r\nПрям как в передаче «Дом 2». Не дергают за косички, как раньше, ", "\r\nА просто шлепают попы особей противоположного пола ", "\r\nЭх, судьба тяжелая. Неокрепшей детской головы ", "\r\nЯ знаю один факт смердящий – слишком бурная фантазия. ", "\r\nПодростки пиздят на много чаще, делают вид что умные. ", "\r\nХуй вам братцы кролики вас всех рассадят по партам ", "\r\nИ, замечу, никаких наркотиков, никакого клея «Момента», ", "\r\nТолько Hooch и Отвёртка, ", "\r\nТолько «Многоточие», в жизни так бывает жестко.", "\r\nВ Новосибирске, чаще олень чем придурок ", "\r\nЕго тут же жарят местные краеведы на ужин. ", "\r\nПарни с большой земли слагают про подобные вещи песни. ", "\r\nЭто не геологи и не медведи в жизни так бывает… ", "\r\nВ жизни так бывает. Так случилось и пиздец. ", "\r\n", "\r\nВ жизни так бывает парень, пока тебя не призвали в армию", "\r\nСосешь хуи в средней школе даже не затарившись порошком. ", "\r\nТы живешь на Севере, ", "\r\nТут жуют только клюкву и морошку, ебашат ложками. ", "\r\nВ Новосибирске школьницы ", "\r\nЗажигают на дискотеках под песни про Алешку, ", "\r\nПод NTL – песни про оленя. ", "\r\nВ мое время все ребята носили значки с Лениным. ", "\r\nВ жизни так бывает, парень, ", "\r\nЯ еще помню себя за партой – задрот с портфелем.", "\r\nХуярил по дворам на велике в пионерском галстуке. ", "\r\nСейчас в школах ребята более опасные. ", "\r\nБодрят рот уже в восьмом классе, ", "\r\nВо дворах портвейн квасят, ебутся в Адидасе.", "\r\nНе только в Новосибирске на уроках физкультуры ", "\r\nЭти песни котируются как фильмы про Эйса Вентуру. ", "\r\nВ жизни так бывает - олени дрочят под «Многоточие» ", "\r\nВ то время когда я носил значки с Ильичем, ", "\r\nОтдавал пионерские салюты. ", "\r\nСейчас на все это задроты хуй там кладут.", "\r\nСлушают ебаныый рэп и носят трубы, ", "\r\nПердолят друг друга на уроках труда. ", "\r\nВсе это крупным планом никакой марихуаны на севере. ", "\r\nТолько хава нагила, Джанг и Джер, ", "\r\nУ них в ходу только водка и пиво. ", "\r\nНовосибирск - бодрится красиво, ", "\r\nДжанг, Джер, пиво, водка. Хуярим блять.", "\r\n"]}