{"artist": "Bahh Tee feat. Ls.Den", "title": "Вопросы веры", "text": ["\r\n", "\r\nВсе мы мастера советовать и все раскладывать,", "\r\nЕсли дело не касается нас, то беда", "\r\nКажется такою маленькой, чего уж плакать тут,", "\r\nВедь проблемы все решаются как дважды два…", "\r\nИногда, закрыв глаза, я вспоминаю…", "\r\nВремена, что особенно толкали к краю.", "\r\nДаже если вы стальные или не страдали,", "\r\nЗнайте, ничего нет хуже, чем когда – предали…", "\r\nПрост как две копейки… рубаха-парень…", "\r\nЗа своих свою голову на плаху ставит…", "\r\nПросто верит в дружбу… очень искренне…", "\r\nПросто верит… и вера его неистова…", "\r\nНо судьба заставит узнать его цену", "\r\nДружбе, братству, вере… В печальных сценах.", "\r\nЕсли он хочет, чтоб их кровь текла в его венах,", "\r\nОн должен знать других и должен знать измену…", "\r\nИ со слезами на глазах он прошел все это,", "\r\nОбрел друзей, а тех, кто предал – ждала вендетта.", "\r\nОн я, а я скажу вам – не бейте в спину…", "\r\nВедь пути Господни – неисповедимы…", "\r\nДружба и любовь - это вопросы веры", "\r\nТы можешь верить, но ни в чем не можешь быть уверен", "\r\nЕсли ты предал друга, называясь \"другом\"", "\r\nБудь уверен: ты получишь по заслугам.", "\r\n", "\r\nМне говорил отец, еще когда я был ребенком:", "\r\nВерь родным но уверенным в себе сынок мой.", "\r\nБудь проклят я, если нету истины в этом,", "\r\nВедь друзьями преданными был не раз я предан.", "\r\n\"Считаясь со врагами, не рассчитывай на близких,", "\r\nНе пускай ничей корабль в откровения пристань.", "\r\nТы нужен людям, пока исполняешь их капризы,", "\r\nПока им поступает извне доля из твоей миски\".", "\r\nКогда мотало по углам меня, объятый пламенем,", "\r\nИ в моей памяти, как намедни, твердо, как памятник,", "\r\nОттиском каменным запомнились эти предания,", "\r\nВспоминал о них только в тупик будучи загнанным.", "\r\nЯ знаю, во всех неудачах своих сам виноват,", "\r\nЭто не судьба - ей меня не обуздать.", "\r\nЯ настоящий, каким бы ты меня не знал,", "\r\nИ был таким всегда...был таким всегда..."]}