{"artist": "BrainDraiN", "title": "Она плохая", "text": ["\r\n", "\r\nУходит она ночью, а приходит она снова под утро,", "\r\nСпрятав своё лицо под новым гримом и слоем пудры,", "\r\nИ в один голос соседи орут сердито в рупор:", "\r\n\"Она плохая\", и так вести себя дурно,", "\r\nИскалечила и поломала все её планы,", "\r\nЖизнь поднимает или сбрасывает в яму,", "\r\nХотела выйти за принца, а влюбилась за гада,", "\r\nТак и пошла по наклонной в себе мечты убивая,", "\r\nС закатом женщина-кошка, а с восходом мать,", "\r\nГлавное скрыть синяки, и если бьют - вставать,", "\r\nОна плохая, поставили клеймо другие,", "\r\nА чем вы лучше? Давно уже пропахли гнилью,", "\r\nНе идеал, но и не вам её судить законом (?)", "\r\nВы все грязнее, чем она раз в сто, как скот в загоне,", "\r\nВот только мир её от безысходности закован,", "\r\nА вы изменитесь когда вас крышка гроба закроет", "\r\n", "\r\nСегодня она будет чей-чей-чей?", "\r\nОна плохая? Бей её бей-бей,", "\r\nУже не выбраться из закрытых челюстей,", "\r\nТы тоже можешь оказаться там при смене ролей", "\r\n", "\r\nОна плохая, в неё тычут пальцами как в клоуна,", "\r\nДомой под утро под скандалы с мужем, крик ребёнка,", "\r\nЕщё вчера была жива мечта, сегодня поздно,", "\r\nКулаки стряхнули слёзы с её глаз, как больно,", "\r\nЗасохший жир на пожелтевших от позора стенах,", "\r\nВ доме бутылки и шансон. Любовь? Кого ты лечишь?", "\r\nВ этих стенах любовь подохла мимолетной смертью,", "\r\nХотела жить? Терпи побои, пусть тебя калечат,", "\r\nЗа этой неопрятной дверью - самоубийство,", "\r\nМечта повесилась, на сером потолке повисла,", "\r\nОна плохая скажете, она плохая слишком,", "\r\nИ вот такую жизнь в аду она заслужила,", "\r\nЗаплёванная ванна, поржавевший мир,", "\r\nВнутри которого растёт маленькая жизнь,", "\r\nОна плохая скажешь? В её глаза смотри,", "\r\nТам убит, расколот на куски волшебный мир", "\r\n", "\r\nОна плохая, плохая, ведь просто непохожа,", "\r\nНа вашу ненависть, на гниль самодовольных рож,", "\r\nОна плохая, плохая, топи её на дне,", "\r\nСвоих подохших нравов, сожги её в огне", "\r\n"]}