{"artist": "Chest", "title": "Небо падёт на землю с незримых высот", "text": ["\r\n", "\r\nМне говорили: \"Как же так, земеля?", "\r\nКакой дурак посеет в песке семя?", "\r\nБудь со всеми и делай, как все мы\"", "\r\nА я подряд 7 серий, как собака на сене", "\r\n", "\r\nНе себе, не людям, ни бэ, ни мэ", "\r\nСладкий, как пудинг, путь к эшафоту", "\r\nЗатем №1 в турнирной таблице - потел", "\r\nНо нечем гордиться, я взял его с альбомных тем", "\r\n911 - несколько слов о себе", "\r\nПотом толи Sheyd, толи Саддам Хусейн", "\r\nВышел, как фатима, которую выгнал шейх", "\r\nВ саже, и пишу шестой день, уже посложней", "\r\nБыла идея, какой там баттл?", "\r\nТогда дуй работать и получай зарплату", "\r\nНо я нет, слежу за семенем, мало ли вдруг осилю повалом", "\r\nИ седьмой раунд подарит мне заветный билет", "\r\nВ паре не оппонент, поверь, а напарник", "\r\nОпыт его лет заставит меня писать хит", "\r\nНа небесах взрыв, возрадуются зелью", "\r\nВ пустыне праздник - небо упало на землю", "\r\n", "\r\nЛей ливень, дуй ветер", "\r\nЯ уйду в тень - не заметят", "\r\nНо когда вернусь окрепший - ", "\r\nДержись за рамки баттла", "\r\nЯ верю себе лишь", "\r\nИ как видишь - мой финиш", "\r\nНе сейчас, не здесь, а где-то там, да", "\r\nИ пускай с высоты той больно падать", "\r\n", "\r\nВот так росток на славу", "\r\nНабирался сил, помирал, верил, был слабым", "\r\nНо не просил, а теперь там, где река", "\r\nСтремится сквозь пески с тем, кто близок ", "\r\nИ нам наплевать, что там платят за флаг финальный", "\r\nЯ без прав, мой давний братан на Camry", "\r\nВсё так, как должно было быть, плюс", "\r\nХоть убей рейтинг, не разделит этих уз, угадили в сети", "\r\nНо союз непоколебим и пофиг кто победит", "\r\nЯ прусь под бит, брат, никаких обид нет", "\r\nКак битнер в кофе бальзам на душу по капельке", "\r\nГлаза горят, пока пишу, я фразу завожу в пике", "\r\nНе шарю в ботанике, как у не многих в тайнике ", "\r\nНет силы джедая, да, я не Скайуокер Эйнекен", "\r\nЗнай, есть пару условий, чтоб семя стало, как лес", "\r\nВера под слоем кожи и малая мана небес", "\r\n"]}