{"artist": "Chest", "title": "В  стране женщин", "text": ["\r\n", "\r\n Они хотели править миром. ", "\r\n Игриво смотрели, проходя мимо, а мы - за ними ", "\r\n На поводке были. Эти повадки, походка… Деловые такие. ", "\r\n Мы, как подневольные войны строем идём завоёвывать мир, ", "\r\n Чтобы подарить его полностью им. ", "\r\n Мы ведомые, блин, как ни крути. ", "\r\n Дарим им всю любовь, металлолом, дом и, конечно же, автомобиль.", "\r\n Вылепили свои статуи, переименовали города твои, с", "\r\n Делали новые дома гадкими. Как так-то, ё, углы гладкие. ", "\r\n Законы переписали со вставками. Нелегально теперь, всё сладкое. ", "\r\n Блин, слов нет. Хотя остатки есть в лавке с подарками, ", "\r\n Где снов лет пять не видят мужики. ", "\r\n Уже кимарю. “Не спать!” – Издалека слышу чьи-то шаги.", "\r\n Беги, ни то финиш. Под каблуки попадёшь – сгинешь.", "\r\n Это не для меня. Веришь, не веришь. ", "\r\n И тут она, деловая такая, вокруг все тают. ", "\r\n Круто на меня наседает, будто бы на кипячение Тайд.", "\r\n - Ты тут спишь, значит, пока рабы работают? ", "\r\n Не вижу пота на тебе, давай малыш. ", "\r\n - Мне не охота, слышишь, заколебался!", "\r\n В городе женщин. Я не помню, как я попал сюда. ", "\r\n И почему остался. В городе женщин их так много, ", "\r\n Но одна самая… Пауза... В городе женщин. ", "\r\n Она смотрела на меня, и я сдался. ", "\r\n Городу женщин я посвящаю все бои, и я отдам всё городу женщин. ", "\r\n Городу женщин. ", "\r\n - Брр.", "\r\n Она горяча, груди торчат. Сука держит меня за рычаг. ", "\r\n Эй, ты там, спокойней. Сейчас надо думать головой на плечах.", "\r\n Ну и чё? Кто тут о чём? Не молчи, отвечай, давай. ", "\r\n Чай хочу. Я устал. И побыстрее, по-жа-луй-ста. ", "\r\n Ты знаешь мой жанр. И потому не надо мне жалоб этих. ", "\r\n Или плохо ушами слышишь? ", "\r\n В этом случае тебе надо мыть их, с мылом желательно. ", "\r\n Хочу пожевать чего-нибудь и обязательно хочу массаж, ", "\r\n Золото, твои руки, как платина.", "\r\n Затянул дым. Без шуток, глубоко дышу так. ", "\r\n Сижу, пишу пару строк, как будто бы шаг уже сделан. ", "\r\n Позже иду, держа её руку. ", "\r\n Улыбнись, прошу. Эх, какая ты у меня послушная. ", "\r\n Дома вознагражу. В городе женщин. Я не помню, как я попал сюда. ", "\r\n И почему остался. В городе женщин их так много, ", "\r\n Но одна самая… Пауза… В городе женщин. ", "\r\n Она смотрела на меня, и я сдался. ", "\r\n Городу женщин я посвящаю все бои, и я отдам всё городу женщин. ", "\r\n Городу женщин.", "\r\n", "\r\n"]}