{"artist": "Chet", "title": "Вспомнить все", "text": ["\r\n", "\r\nСкажи-ка Дядя, ведь недаром,", "\r\nФинал опаленный понтами, ", "\r\nОтдали Чету, и медали, ", "\r\nДелили он лишь и RE-Pac,", "\r\nВедь были ж схватки боевые,", "\r\nДа говорят ещё какие, ", "\r\nНедаром помнят вашу пару и Hyde и Влади и Tengiz. ", "\r\n", "\r\nВообщем предисловие, Евгений Романович Петров, празднуя с супругой годовщину совместной жизни, 30 лет, неожиданно падает замертво.", "\r\n", "\r\nОна вспомнила всё, что было вместе прожито, ", "\r\nНо не нашла хорошего в этом времени прожиге, ", "\r\nБыть семейной как по сменам, на два дома, ", "\r\nПосмертно и отправила мужа в кому, ", "\r\nА мы знакомы с этим мужиком уже полвека,", "\r\nОн верил в бога, был душевнейшим человеком, ", "\r\nНо моногамию он не считал своей регалией, ", "\r\nИ спал без палева с соседкой, все об этом знали, ", "\r\nОНА! Переживала, психовала плача,", "\r\n\"ХАНА! Тебе, - кричала \"Подлый неудачник!\"", "\r\nЗарплаты препода мало, заплаты некуда ставить, ", "\r\nФизматом нас не накормишь, а за еду давит, ", "\r\nЗа тот салат \"Оливье\" прокисший на столе, ", "\r\nОна проела плешь ему и прокляла на сто лет, ", "\r\nНелепый, мизерный член тоже причина ссор, ", "\r\nОна копила в себе, чтобы вспомнить всё.", "\r\n", "\r\nВспоминаем бывшее, прошлое, ", "\r\nНо на памяти гадости, пошлое, ", "\r\nЗавалила, забыв что любила его! ", "\r\nТак давайте же помнить хорошее! ", "\r\n", "\r\nОна естественно не помнит как они вместе ", "\r\nВесело жили, не помнит белого платья невесте,", "\r\nИ эта бестия забыла дикий секс в подъезде, ", "\r\nЕщё в 15 или дома пока все в отъезде, ", "\r\nТолько грязь, дрязги, ругань с натугой, ", "\r\nТолько зло друг другу и сейчас в итоге,", "\r\nГлупая баба лупит фразами полутрупа, ", "\r\nПо поводу сук, по поводу пса, по поводу супа ", "\r\n\"Твои носки по углам, я ненавижу хлам,", "\r\nДома бедлам, намусорил, убрал бы это сам!", "\r\nСкормлю тебя псам и жалуйся праотцам, ", "\r\nЧто был проучен той кого ты называл только овца! ", "\r\nЦАЦ, я говорила смывай, давай поднимай стульчак, ", "\r\nТЫ перебивал, перевирал, зачаг очаг, ", "\r\nНо всё равно обожаю, боже как нелепо,", "\r\nУбью с тобою себя, мир семейному склепу.\"", "\r\n", "\r\nВспоминаем бывшее, прошлое, ", "\r\nНо на памяти гадости, пошлое, ", "\r\nЗавалила, забыв что любила его! ", "\r\nТак давайте же помнить хорошее! ", "\r\n", "\r\nА вообще этот припев должен был исполнять Миша \"Туман\", но он как всегда куда то на неделю с акаппелами пропал в ТУМАН, что я обязательно припомню, когда буду думать следует ли начинать новый геноцид евреев, ну и что ещё касается обломов этого раунда, очень жалко конечно, что я совершенно ничего не знаю про Дядя Женю и мне просто нечего ему припомнить.", "\r\n", "\r\nВ полуфинале я могу лишь вспомнить неоспорив,", "\r\nПопытки пяти лет залезть уже на эту гору, ", "\r\nИ горе мне если я тут снова вне ковчега,", "\r\nИ до ре ми...", "\r\n", "\r\nДАВАЙ ДАВАЙ ! ", "\r\n", "\r\nСкажи-ка Дядя ведь недаром от нашей пары воет форум, ", "\r\nИ в этом ??? рвём историю за рулём истории, ", "\r\nИ если это стадо вторит мы не зря с тобою, ", "\r\nУбили год на этот бой и боль уже в городах,", "\r\nЯ в твои годы постеснялся бы лезть в эту бойню, ", "\r\nНо ты так стоек, что достойно вынес всех достойных,", "\r\nИ мне не стоит помню, опустошать обоймы, ", "\r\nНо я тебя уважая, не буду рвать и метать за подлое место.", "\r\nПотоки смачного мата в кулуарах физмат, ", "\r\nМы делим атомы, кванты, играем в универсальных солдат,", "\r\nНо кто то пятый год в бою за перспективу рьяно, ", "\r\nА кто то забавится явно, просто устав быть вечно пьяным, ", "\r\nЯ убираю псов, от этих басов ты усоп, ", "\r\nСыплешь песок на татами, но потерял весь сок, ", "\r\nЧей рэп нудятина Дядя, не мне решать и опять ", "\r\nЯ ждать справедливости буду, сжав в ладонях распятие...", "\r\n", "\r\nА вот теперь дяди и тёти вспомните всё и сделайте правильный выбор, ПОЖААЛУЙСТА...", "\r\n"]}