{"artist": "Chet", "title": "Free Battle Final", "text": ["\r\n", "\r\nСадясь за этот лист с пером, хочу я вздёрнуть время вспять.", "\r\nЗачем шагал я к пьедисталу? Я посчитал шаги, их пять.", "\r\nВ конце всегда сложнее, знаешь? Ещё сложней нечестный бой.", "\r\nКак не прискорбно судьи дружат с поставленной пред мной ордой.", "\r\nНо я не сдамся, нет, не ждите. Я доведу всё до конца.", "\r\nИ может всё же справедливость окажется важнее, да?", "\r\nА может дружба и важнее, и я здесь просто лишний гость.", "\r\nВ вопросы совести не лезу. А если лузер я, то пусть.", "\r\n", "\r\nВ раунде раз замыкая круги с десятками даунов и инвалидов.", "\r\nСолидно лабают лишь двое-трое, но пьют валидол и Чету завидуют.", "\r\nА я сдал трэк нелепый и нахватил я максимум баллов.", "\r\nЭто начало пути к пьедесталу, но Чети готов к финалу.", "\r\n", "\r\nВ раунде два, едва надеясь на лучший случай.", "\r\nКуча понтов и пафоса, а ля мои яйца круче.", "\r\nМой оппонент полный ноль, но тоже на выебоне.", "\r\nСолидным вакобуляром что лишь тритон его понял", "\r\nСвинцов три тонн за оффбиты хуярит голос за друга.", "\r\nГлаголы три икса, супер. Он явно судит по сути.", "\r\nА я со счетом 2:0 вообще-то шёл к пьедесталу.", "\r\nС дистанции чуть не сошел. Вам самим не смешно?", "\r\n", "\r\nВ раунде три Дэ жаву в городе, где не был я в неге.", "\r\nГде даже белые маги меняли Нивы на Мерины.", "\r\nМедля в поиске прииска, в поиске этой вырезки.", "\r\nГде? Зачем? Что? И как? Пытался выяснить, выписать.", "\r\nОткуда я знаю того что знать не могу.", "\r\nМне кажется просто и это лишь Дэ жаву.", "\r\nВ этом доме хрустальном места свои мы искали.", "\r\nВ итоге я к пьедесталу так приближаюсь на шаг.", "\r\n", "\r\nЧетыре. Я разделился на плюс и минус заряды.", "\r\nМеня ведёт позитив, ведь оппонент мой впоряде.", "\r\nМеня ведёт негатив, ведь я почти Чикатило.", "\r\nТочу мачете в подвале. Вонзаю жало вам в жилы.", "\r\nА лысый трэк не сдал и я прошел на дурника.", "\r\nФото финал и на стакане будет финиш пока.", "\r\nНа пьедестале стою перед последнею схваткой.", "\r\nИ меч из стали держу, твоя позиция шатка."]}