{"artist": "Chet", "title": "16 человек на сундук мертвеца", "text": ["\r\n", "\r\nНас была тьма, ни счесть, теперь только 10+6", "\r\nБьющихся здесь \"*******\" спесь, но это бесит не всех", "\r\nИ этот special action проглотит нас успешно", "\r\nКонечно, выплюнув героя для ваших насмешек", "\r\nИ я 4й год тут как тут, но как труп", "\r\nОру, что тру, мечу икру, играя в эту игру", "\r\nИ этот замкнутый круг, трек про ВКонтакте ру", "\r\nДальше толкает в мир этих натуг, мой друг.", "\r\nИ эта схватка с вами, просто лишь бой за злато", "\r\nНаминала которого нет, но есть ощущение, что оно надо", "\r\nИ этот бой с собой, с тобой, со всей гурьбой", "\r\nУбьёт меня когда-то, но я не слышу: \"Стой!\"", "\r\nЯ знаю, пацан, всё золото для мертвеца", "\r\nТот, кто дойдёт до конца, вмиг отправится к праотцам, да", "\r\nТот, кто возьмёт баттл просто сгинет на веке", "\r\nВедь те тёрки ВКонтакте маркированы как в человеке", "\r\n", "\r\nТот, кто возьмёт баттл будет морально мёртв,", "\r\nРуки вздымая к небу, сквозь виртуальный торф", "\r\nЯ был в финале и я знаю нравы оравы", "\r\nВот она горечь пресловутой сладости славы", "\r\n", "\r\nНа сайте ВКонтакте тысячи писем, ну хватит!", "\r\nКстати не отвечать не позволительно, мать их.", "\r\nСотни вопросов, дети уже взрослеют в рунете.", "\r\nИ те, и эти по IQ в поколение пепси метят", "\r\nТот, кто возьмёт сундук, перестанет писать треки.", "\r\nСообщений реки, одинаковых как буквы в \"где-то\"", "\r\nПосле 10й тысячи друзей невмоготу", "\r\nПросыпаюсь в поту: \"Чур меня\". Этот мир слишком туп", "\r\n\"А... как дела? А... что вчера делал? А... давай фит?\"", "\r\nА-а... астоебело!", "\r\n\"Ну... ты зазнался! Ну... я жду ответа! Ну... распишись!\"", "\r\nНу... достало это", "\r\nИ, видите ли, в этом диком мире сети и видео", "\r\nДети растут без родителей и убьют победителя", "\r\nТот, кто возьмёт баттл просто сгинет на веке", "\r\nВедь те тёрки ВКонтакте маркированы как в человеке", "\r\n", "\r\nТот, кто возьмёт баттл будет морально мёртв,", "\r\nРуки вздымая к небу, сквозь виртуальный торф", "\r\nЯ был в финале и я знаю нравы оравы", "\r\nВот она горечь пресловутой сладости славы", "\r\n", "\r\nВаня, прости, я подставил тебя год назад.", "\r\nБрат, мне теперь стыдно смотреть в твои глаза.", "\r\nЕсли бы я знал, что кроме призов там столько зла", "\r\nЯ бы заранее тебя предупредил и голоса были бы \"за\"", "\r\nМного подземных котов говорят что хотят, а ты готов", "\r\nК вечно вопящей армии, жадно спрашивающих ртов?", "\r\nТогда смелей, как бы сказал Дядя Женя, мой сенсей:", "\r\n\"Павлин, не сиди в сети, иди взрослей, нюхай клей!\"", "\r\nЛджей, давай делай с этого баттла движение", "\r\nПока не заполнены бюллетени, твоя мутатень времялишение", "\r\nГотовься к поражению, пора уже, мой юный гений", "\r\nШесть это твой потолок, потому что ты уже стал моей мишенью", "\r\nЭта машина перемелет весь твой лепет клерка", "\r\nТвой рэп касторка, а я морфий, по любым тут меркам", "\r\nЯ пру как танк, крут как фанк, рву стоп-кран", "\r\nСрал на ваш кранк и план и ты не моя пара, баран"]}