{"artist": "Chet", "title": "Этот мир наш", "text": ["\r\n", "\r\nТвоё светлое, нежное, доброе имя, ", "\r\nЭти губы что за годы для меня уже стали святыней", "\r\nИ если тает иней и наступает зной, ", "\r\nЗначит мы снова вместе, значит мы снова с тобой.", "\r\nЭти четыре года ссоры, бури, прости, ", "\r\nЯ был сбит с пути, но обещаю, жди", "\r\nПросто верь мне, ", "\r\nПросто дай мне сил сойти с ума и перевернуть мир.", "\r\nСамая нежная, тёплая, мой свет, ", "\r\nМой сон что так часто сниться мне,", "\r\nЯ улыбаюсь, просто есть ты ", "\r\nИ мне ещё не поздно выпустить этот дым.", "\r\nМне повезло, знаешь и даже нет слов, ", "\r\nСказать как счастлив я и на что готов,", "\r\nЭти четыре года рядом, уже четыре года пламя ", "\r\nИ этот сладкий плен, как нити между нами.", "\r\nЭто мы, наш мир нашли пока, ", "\r\nВсе остальные просто топчут облака, Кать.", "\r\nПросто верь мне, это наше время, ", "\r\nПросто верь мне, уже искрит кремень.", "\r\nЭто тепло огонь и мы не сможем остыть, ", "\r\nМы не порушим мосты, только я и ты.", "\r\nЗнай что скоро весна и ты не одна,", "\r\nЗнай что ты нужна ведь этот мир наш!", "\r\n", "\r\nКаждый день с тобой, как воин, ", "\r\nНо любовь, греет, светит и возвращается вновь,", "\r\nТы прощаешь и всё также летит время ", "\r\nСливая с гонора дни и делая теплее.", "\r\nНе отпущу тебя никуда и никогда, ", "\r\nСкорее кончится воздух или иссякнет вода,", "\r\nПросто верь мне и белоснежный фон, ", "\r\nЗаменит чёрные полосы, светлый смеха звон.", "\r\nА я мечтаю не врать, не рвать эти сети ", "\r\nИ на рассвете вдыхать южный ветер,", "\r\nТы именно та, ты именно та как я мечтал ", "\r\nИ взявшись за руки, откроем рая врата.", "\r\nЭто тепло огонь и мы не сможем остыть, ", "\r\nМы не порушим мосты, только я и ты.", "\r\nЗнай что скоро весна и ты не одна, ", "\r\nЗнай что ты нужна ведь этот мир наш!", "\r\n", "\r\nЯ, я, я, я, я помню этот свет, лето, позапрошлое лето,", "\r\nМоменты ночи, дни и время не сотрёт это.", "\r\nИ я хотел бы подарить тебе сотню куплетов, ", "\r\nНо больше слов нет и тебе места нету.", "\r\nА я уже видел розы, глаза, загс, платье, ", "\r\nНо это едкий ад и разомкнул объятья.", "\r\nИ эти кольца на пальцах как пыльца на маках, ", "\r\nСдул ветер, сменяя свет мраком.", "\r\nПрости, Катюш, но нам не по пути ", "\r\nИ нам уже не спасти нити этой сети,", "\r\nВремя сказать пока, не держи на меня зла, ", "\r\nДа я послал закрыв глаза и пусть заберёт это мгла.", "\r\nОт моих слов никому не станет легче, ", "\r\nЯ буду помнить тебя вечно, но выбираю рэпчик.", "\r\n", "\r\nЕщё недавно этот мир был только наш ", "\r\nИ мы качаясь в этом гамаке входили в раж,", "\r\nНо всё имеет свой конец, взамен ты ничего не дашь ", "\r\nи этот мир лишь мой, больше не наш.", "\r\n", "\r\nЕщё недавно этот мир был только наш ", "\r\nи мы качаясь в этом гамаке входили в раж,", "\r\nНо всё имеет свой конец, взамен ты ничего не дашь ", "\r\nИ этот мир лишь мой, больше не наш.", "\r\n"]}