{"artist": "Chooze feat. Whity", "title": "Добрым словом", "text": ["\r\n", "\r\nХватит! Не пью я больше, дабы не ляпнуть лишнего...", "\r\nЯ, мчась к тебе, забыл, что я сам виноват, что ты не мчишься.", "\r\nДавай, командуй парадом, пора дать ранги по праву,", "\r\nОпределись - либо \"понадобился\", либо \"надо\".", "\r\nЗабавно, да? - ценить взгляды больше, чем добро,", "\r\nКак скоро ты превратишь в лёд сколотый моё нутро?..", "\r\nКому-то ритмы бита в уши, кому - дыханья,", "\r\nЯ думал в сердце не влезают приветом из фита с Эл Хаммером.", "\r\nМои мосты чисты, так что не выйдет остыть,", "\r\nПока ломал стереотипы, дальше буду ломать носы,", "\r\n(Проснись) Жизни систему не сломать на листе нам.", "\r\nПусть, я замазал кулаки, но кровь осталась на стенах.", "\r\nВо времена крёстных матерей и шаферов по интернету,", "\r\nЯ тебе предан без видео на хип-хоп.ру об этом.", "\r\nТщетно выворачивал себя наизнанку,", "\r\nВзамен - туман и осадки. Извини, с людьми нельзя так.", "\r\nИ принеся десятки жертв не стал я палачом,", "\r\nДержи моё плечо, пусть чёртов стрелочник и ни при чём,", "\r\nЯ в чём-то не брался в расчёт, и ты подчёркиваешь в чём,", "\r\nВедь надо так мало для мышцы размером с кулачок.", "\r\nНо, ничего... Просто по новой запомни одно:", "\r\nЛюди взрослеют сознательно, а не на выпускном,", "\r\nИ снова - не бойся, если \"судьба\" будет близко, ведь", "\r\nДоброта, что я тебе дарил была бескорыстной.", "\r\n", "\r\nИ если", "\r\nВ твоем сердце будет что-то сломано", "\r\nСнова", "\r\nТы просто вспомни меня добрым словом", "\r\n", "\r\nМагнит разломан", "\r\nМожет просто... не повезло нам,", "\r\nМожет неясно, кто из нас меньшее из двух зол.", "\r\n", "\r\nОдно зло - музыка - притягивает бесконечно,", "\r\nИскалечив чей-то мозг, придётся очень низко лечь мне,", "\r\nВедь мой дух полечат ручка, минуса и запись,", "\r\nПоэтому и для бесед симптомы зла я запер все.", "\r\nОни остались на листе, но заперты в клетку:", "\r\nЕсли весной написаны, достойно выйдут к лету.", "\r\nНапример, приметно, из одного сделать три метра,", "\r\nВыпустить второе зло словом по периметру.", "\r\nЯ хрипоту приобретаю. Исследую - значит взрослею,", "\r\nНе влияет ничего справа и не взор слева,", "\r\nСсор семя вылетит словом, как ИЛ на дом...", "\r\nТебя обидел? Видимо так было надо...", "\r\nИ я за то, чтобы добро всё делалось бы бескорыстно,", "\r\nИстинно все злые мысли убегали б резко рысью,", "\r\nИ, скорей всего, зависит, помнишь ли его в дальнейшем...", "\r\nЕсли в памяти пробелы, значит тёмного там меньше.", "\r\n"]}