{"artist": "Chooze", "title": "Проснёмся", "text": ["\r\n", "\r\nЛучше никогда, чем поздно вдруг прогадать с вопросом", "\r\n«Принесет ли благодать упорство», но сейчас спать, а после", "\r\nМы выкипим и выкинем россказни, просто", "\r\nПообещай мне, что проснемся взрослыми. Ведь", "\r\n", "\r\nОстывший чай – от регулярности – как комплексный завтрак,", "\r\nЯ просто знаю, буду пьян, если он кончится завтра:", "\r\nОн ликвидатор. И вроде так как, Мы по жизни одинаково", "\r\nВложились в траты, то скажи мне… Скажи мне, нахуй", "\r\nНадо было становиться крепким до лучших времен,", "\r\nИ нахуй в человеке в сердце спрятан удушья приём,", "\r\nНахуй мне в пазухах гонка бег-ло за пе-плом:", "\r\nВ отказах отталкивать + как те-флон те-пло,", "\r\nИ где-твой пострадавший замет-но от бед бог?", "\r\nОтвет прост, он есть, но ты ищешь там, где нет. Стоп.", "\r\nУкрадкой укутай нас в полумраке под утро,", "\r\nНо, блять, не только с тобой ведь жизнь поступает так ебануто.", "\r\nВ моём костюме швы затянулись, и скоро примерим,", "\r\nСвалим отсюда, а почему Лёша снова звереет –", "\r\nПросто от этой шкуры в шоке даже страхи.", "\r\nЭто ожоги. Наша накипь. Ведь", "\r\n", "\r\nЛучше никогда, чем поздно вдруг прогадать с вопросом", "\r\n«Принесет ли благодать упорство», но сейчас спать, а после", "\r\nМы выкипим и выкинем россказни, просто", "\r\nПообещай мне, что проснемся взрослыми. Ведь", "\r\n", "\r\nЯ уже звал тебя сукой, я уже рвал твои фото,", "\r\nУже «ломал» твою сущность, уже искал к раю вход.", "\r\nУже кричал, что бог спятил, так что нет теперь зла,", "\r\nКому оно нужно то? – Мне? Тебе? Нам?", "\r\nЗачем тебе в моём уюте менять мебель?", "\r\nЯ телец, я ненавижу, когда из меня лепят.", "\r\nВсё это притянутый за уши пустой шлак,", "\r\nНо закономерный (ведь) ты знала же, на что шла.", "\r\nИ если не сломать желанье сделать обманом праведным,", "\r\nТо выбирай себе из стада вон ебланов правильных,", "\r\nЧья жёсткость равна моей мягкости. Плача, вовсе", "\r\nИ не будешь послана, да и не скажут «значит, просишь!»", "\r\nБольшие планы не даются уставшим, и чтоб найти", "\r\nНаш фундамент, нам надо просто проснуться чуть старше.", "\r\nНервы накалены и чтобы хоть что-то начать,", "\r\nПоставь варить кофе, чтоль… заебал этот остывший чай.", "\r\n", "\r\nЛучше никогда, чем поздно вдруг прогадать с вопросом", "\r\n«Принесет ли благодать упорство», но сейчас спать, а после", "\r\nМы выкипим и выкинем россказни, просто", "\r\nПообещай мне, что проснемся взрослыми.", "\r\n"]}