{"artist": "Chooze feat. Валын и 911й", "title": "Вам не понять", "text": ["\r\n", "\r\nВам не понять меня, и нехуй говорить мне, что я скрыт,", "\r\nЕсли мои друзья и быт – души, а не контакт-лист.", "\r\nНе понять, почему ненавижу рэп безжизненный,", "\r\nАфишами описывающий успех, слышный только им же.", "\r\nНе понять, почему Тимбов и блинга нет,", "\r\nПочему на сцене я – в джинсах и свитере,", "\r\nИ с интересом могу делать песню больше месяца,", "\r\nЭто мой Ренессанс, и хоть одно сердце – но расшевелится.", "\r\nИз доли малой, что каждой клеткой кожи тянется", "\r\nЗа жизнь по принципу «не быть похожим на отца»,", "\r\nИ не блондам расфуфыренным бред втираю в уши,", "\r\nА пущу в душу ту, что ко мне «наружу» – не наебут же.", "\r\nНе ищу пружин на свой Эверест,", "\r\nThe very best – кто по лестнице собственной лез, неся крест.", "\r\nИссяк весь стресс, что никого на подхвате нет,", "\r\nИ обидно, что, почему так есть – не понять и мне.", "\r\n", "\r\nПарами правил запарен, мол, что-то пора менять,", "\r\nЯ, может, спятил, но ведь вам не понять меня.", "\r\nИ реши для себя, представляешь что сегодня ты,", "\r\nВедь есть страх, помни, остаться навсегда непонятым.", "\r\n", "\r\nВряд ли ты поймёшь ненужный этот монолог,", "\r\nЧто садит на панику, будто дуло в висок,", "\r\nИду на восток, в поискедока, где будет тепло,", "\r\nГде будни заменит сервированный градусом стол.", "\r\nА там – поймут после пары часов,", "\r\nПосле пары принятых рюмок – кто ты и на что готов.", "\r\nНоты души просто выкини в форточку,", "\r\nНа пару с ником имени, как дым ты выпусти.", "\r\nСтихи пусты, как пусты уста без слов,", "\r\nИ пусть меня этих двадцать лет куда-то несло,", "\r\nА на двадцать первом злость – ломает мыслями кость,", "\r\nПытался бросить, но привычка жрёт плоть.", "\r\nТравит сном по часам, шестой час утра,", "\r\nТратим себя в поиске настоящего «я»,", "\r\nА в итоге – очередная…", "\r\nИ что тут понимать, когда твоя жизнь пуста…", "\r\n", "\r\nВам никогда не понять меня и и на один процент,", "\r\nПочему когда всем плохо у меня улыбка на лице,", "\r\nПочему прицеп со своим прошлым я тащу,", "\r\nИ по-кощунски обращаюсь с теми, кого люблю.", "\r\nДля кого то ублюдок, для кого то милый человек,", "\r\nС чем это связано? Я навряд ли дам тебе ответ,", "\r\nПочему верят, когда я нагло вру в лицо,", "\r\nИ почему для меня талант Виктор Цой.", "\r\nУ меня есть кумиры, но никогда не пойду на концерт,", "\r\nИ может пора психушке выписать мне рецепт,", "\r\nНо пока я цел, буду добиваться своих целей,", "\r\nИ скажу по секрету - в них нет поднятия на сцену.", "\r\nНу и как ты оценишь теперь меня в своих глазах,", "\r\nЗахочешь пообщаться или дашь по газам?", "\r\nПросто знай, что понимать меня не кому не надо,", "\r\nЛишь бы вы задумались после этих строчек, ладно?", "\r\n"]}