{"artist": "Chooze", "title": "Так устроена жизнь", "text": ["\r\n", "\r\nЖизнь так устроена: строишь, потом всё это идёт пиздой,", "\r\nЯ с детства был в споре с собой, себе сыпя соли.", "\r\nТеперь утроил, и стори стала опытом ёмкой,", "\r\nЯ, как и ты, любил папу, пока папа не ёбнул.", "\r\nИ для неё был не тем, кто я. Угадай, в кого я?!", "\r\nСлёзы... и она не знает, что я знаю, какого ей.", "\r\nЯ на коленях. Не говорим не, что ты бы не плакал:", "\r\nВыбор за ней бы, но \"проигнорить\" или \"послать нахуй\".", "\r\nКакой мудак я был - пускай теперь подруги шепчут,", "\r\nИ, ведь, так легче, я без ценностей - терять мне нечего.", "\r\nПотом - я в дурке, но хуй кто найдёт во мне разлом.", "\r\nЛюди, не будьте скупы - не жалейте тёплых слов.", "\r\nИ хер его знает, бесконечно размышлять, конечно", "\r\nМожно: изменись что - вручи я этого кролика в Плешке?", "\r\nЗапах духов, в ушки серебро, рисунки", "\r\nДа я бы сам не оценил это выше прогулки с подружками.", "\r\nНо, ни к чему копать, тандем и так заплёван,", "\r\nИ если я не бритый, не думай, что у меня всё хуёво.", "\r\n\"Может без меня любимый палиндром лишь лучше станет?\"", "\r\n- Понял я, стоя на оконной раме.", "\r\n", "\r\nЖизнь. Осознание размыто, ведь в глазах дождь.", "\r\nСмерть. Я заебался ждать, когда ты за мной придёшь.", "\r\nНе жалуюсь, ведь всю печаль я осознанно схавал.", "\r\nИ, если вы чертовски правы, то я - дьявол.", "\r\n", "\r\nЖизнь. Осознание размыто, ведь в глазах дождь.", "\r\nСмерть. Я заебался ждать, когда ты за мной придёшь.", "\r\nВсем по заслугам - сам разрушил обитель.", "\r\nИ, если бог есть, то почему он меня не видит?", "\r\n", "\r\nМы с вами всё поменять могли бы. Увы, разный калибр.", "\r\nНо вы же \"сильные\", \"вы всё скроете под гримом\".", "\r\nЕсли даже уже глоток - и ты не робок вдруг,", "\r\nПроебал путь к дружбе, зато - знаешь дорогу в клуб.", "\r\nИ не сел бы в лужу Антон, кормя ваши надежды,", "\r\nЖажда есть ежели, о тебе всегда скажут: успешный.", "\r\nТем же, кто плещет слюнями \"вы не пришли в Интернешнл\"", "\r\nНеспешно думать, красит ли смазливость пешку.", "\r\nВы прежде - кэш там. Кирюха не даст мне соврать,", "\r\nЛадно, теперь там нет никого в тени Даса - ура, блять.", "\r\nТут, хоть обижайся, а ведь опыт учил нас,", "\r\nЧто так было надо, а не \"Так Получилось\".", "\r\nМы были малоизвестной командой, знаешь, как это бывает?", "\r\nЗлоба плюс зависть, в итоге - малоизвестной и остались.", "\r\nАприори мёртвый сюжет не воплотится,", "\r\nВедь ядро было не на пятом этаже, а в пяти сердцах.", "\r\n"]}