{"artist": "CуиСайд", "title": "C.В.У.", "text": ["\r\n", "\r\nИ трудно позабыть разные моменты в жизни,", "\r\nЕсли бы не дым из стерео, они б загрызли", "\r\nИ это время просто, дало опыта роста,", "\r\nКогда нас с Коза Нострой, взяли копы в Новороссе,", "\r\nЯ помню всё от А до Я, времена были в пепла,", "\r\nТёмные, светлые, бойцовской жизни фрагменты,", "\r\n17 Ноября, проводы братухи, когда я вынес ларёк,", "\r\nА Ящер вынес зубы, когда в драке убили пацана случайно,", "\r\nКогда мой братик махал битой - да так отчаянно,", "\r\nКогда в отделении давили под давлением, когда пидары", "\r\nВсё слили от напряжения", "\r\nКогда в 37-ом брали, он слил всё на меня,", "\r\nхотя мы незнакомы.", "\r\nКогда с Якимом разложили человек 13,", "\r\nИ кто там был, все нахуй замёрзли на сквозь,", "\r\nПод суррогатом что только не творили, ", "\r\nЧистили районы от выёбистой гнили,", "\r\nКулаки как пули, любой вес долбили, вообщем в своей среде,", "\r\nМы охуенно жили, когда Спайк пробил мне мою кабину, ", "\r\nЯ еле добрался в поликлинику, ", "\r\nИ через час уже, с зашитой головой,", "\r\nЯ его вдалбливал “Елене” в асфальт ногой,", "\r\nИгры с огнём, такая жизнь без страха,", "\r\nЯ её вкурил с 10-ти одним махом,", "\r\nИ это мы создали эту долбаную чащу, ", "\r\nЭто мы тени, что не были пропавшими,", "\r\nХотели свободы, но, увы, нет,", "\r\nТеперь кого, куда раскидал свет,", "\r\nХотели свободы но, увы, нет, но, увы, нет", "\r\n", "\r\nВремена не болеют, странны лишь люди,", "\r\nТоли быт, то будни, меняют, по сути,", "\r\nНо меня не изменило даже заточение,", "\r\n2-ух летний срок сделал лишь мой взгляд взрослее,", "\r\nНо, тем не менее, дышу как прежде, тем же,", "\r\nИду пешим ферзём, но никак не пешкой,", "\r\nПо земле, по небу, толи между, с крепкой надеждой,", "\r\nВ руках факел тащу грешный, ", "\r\nЯ несу золото, сюжеты что страстны,", "\r\nПрошёл период, однообразия и грязи,", "\r\nИ, слава богу, это время ушло, надеюсь, всё будет хорошо", "\r\n", "\r\nА там дома, старые мои патроны, ", "\r\nПацанва и прежние законы не новы,", "\r\nСовы закрывают на засовы,", "\r\nСвободы всем убийцам,", "\r\nИ всем героям, что всю дорогу будут биться", "\r\n"]}