{"artist": "CуиСайд", "title": "Босяки", "text": ["\r\n", "\r\nБосяки в мозгах лишь суки, да косяки, ", "\r\nПакеты, стаканы да битые ларьки.", "\r\nНе углядишь, как руки заменят тюки. ", "\r\nСбитые кулаки не пустят в крытые тупики", "\r\n", "\r\nПо периметру хрущевки звуки сирены глухи ", "\r\nКак сердца стуки как духи, что посещают немые улицы ", "\r\nСлепые фонари. Кропали видно только как курятся ", "\r\nТут посты не спят, в ряд ждут кассы ", "\r\nИ не зря брат хоронят взгляд. ", "\r\nКороб в кармане смят, сжат, ворот поднят, ", "\r\nС такими жгу мосты, вливаясь в массы, ", "\r\nГде по вечерам долбят в мясо, плавят пробки, ", "\r\nТравят легкие, ставят стопки, потом бьют вдребезги, ", "\r\nПьют не без тоски, трут зеленые лепестки, ", "\r\nРежут глотки за куски, тисками давят ныне дни на виски, ", "\r\nТопят в водке мозги. Режут ножами ", "\r\nРуками рвут ландшафты построек, ", "\r\nЯ знал что кровоточат трубы перестроек. ", "\r\nБосяцкая доля, глаза пустые карманы мозолят, ", "\r\nА суки сияют видя монеты, но и это свет ли? ", "\r\nРуки всё чаще украшают браслеты, а шеи петли. ", "\r\nЗлой рок валит тут с ног, жалит как ток, ", "\r\nСпусковой курок дарит нам срок, давит на бок, ", "\r\nВыступая для стаи шаблоном, на крае обломан. ", "\r\nЗнаю, знаком он всем босякам да наркомам. ", "\r\nЧто прячет в глазах прохожий? На зверя похож. ", "\r\nНе веря, на нож попадешь ты тоже. ", "\r\nНе факт, что его гложет. ", "\r\nЭто один малый акт лишь, а их миллионы, похоже. ", "\r\nЛезут вон из кожи, стаптывают педали. ", "\r\nЧто ни день, то шмон тот же в переулках и на вокзале. ", "\r\nХуже куда уже? Люди тонут, кричат, стонут, ", "\r\nНо никто не станет тянуть их за уши. ", "\r\nМутят там что то при свете луны. ", "\r\nОголяют зубы вчерашние писюны. ", "\r\nГреются на трубах, ложась на спины, ", "\r\nТалдычат грубо мол нет в нас вины. ", "\r\nНе хочется думать о рамках, думай о рангах, ", "\r\nДумай о дамках, о охуевших телегах и самках. ", "\r\nМир терпит сам крах, он восстановится может быть позже. ", "\r\nУгадай, чем будет там прах, молчат переулки. ", "\r\nЛишь иногда в них рвут тишь слова эхом гулким.", "\r\nПотом становится снова тихо, слишком тихо ", "\r\nТак можешь стать психом.", "\r\nМолчат переулки, но стучат, питают в недра яд, ", "\r\nВсю отраву подряд, то туда, то сюда ", "\r\nВсё равно, что топь пруда та безликая темнота", "\r\n"]}