{"artist": "CД feat. Айвенго & Чекист", "title": "Босс Remix", "text": ["\r\n", "\r\nЯ пришёл в хип-хоп и сделал вдох, вас давлю как блох", "\r\nРазве до меня тут кто-нибудь так жёг, чтоб я сдох?", "\r\nВидит бог я крепче чем прежде, щас злее чем бульдог", "\r\nКто из вас сказал, что мой стафф плох и мой язык усох?", "\r\nЯ бы мог ответить как горох об стену мне ваш гомон", "\r\nНо какой резон мне брать разгон, ведь хэйтеров мильон?", "\r\nЯ поставил лимон на кон, если б я устроил вам шмон", "\r\nКто б из вас здесь дуболом, герой услышал первый гонг", "\r\nКаждый клоун, каждый а не клоун, каждый пустозвон", "\r\nХочет репом поставить пистон на золотой мамон", "\r\nРвёт на себя микрофон, орёт что мол он чемпион", "\r\nХвалит свой клёвый музон и жжёт на весь микрорайон", "\r\nЛюбой пижон желает свой закон будто он Аль-капон", "\r\nИ потому я ушёл за кордон, прошу пардон за жаргон", "\r\nЗа мой довольно резкий тон ", "\r\nКогда молокосос ты слов найдёшь в ответ", "\r\nТебе сразу станет ясно кто здесь босс!", "\r\n", "\r\nЗадай себе вопрос не зря ли ты задрал свой нос", "\r\nЧто толку от понтов и пос, когда твой реп навоз?", "\r\nТеперь я встану в полный рост, МС кричите СОС", "\r\nТы думал это парень прост, но этот парень босс", "\r\n", "\r\nЗадай себе вопрос не зря ли ты задрал свой нос", "\r\nЧто толку от понтов и пос, когда твой реп навоз?", "\r\nТеперь я встану в полный рост, МС кричите СОС", "\r\nПарень босс!", "\r\n", "\r\nПо прежнему в цене, как у немцев Мерседес", "\r\nВсё также важен, как мировой конгресс", "\r\nНеукротим, как природный катаклизм", "\r\nПришёл наверх, чтобы вы спустились вниз", "\r\nЭто ремикс, но больно бьющий под ребро", "\r\nЗдесь босс твоей судьбы, тебе не повезло", "\r\nЗови нас как захочешь, не в этом суть", "\r\nМы лишь немногие кто вам поможет утонуть", "\r\nНаши имена тебе давно известны", "\r\nИ даже при раскладе, что парень ты не местный", "\r\nВопросы кто мы есть здесь просто не уместны", "\r\nЗа ваши треки мы жаждущие мести", "\r\nМы уже здесь, так что готовься жечь", "\r\nИ будь готов делами оправдывать свою речь", "\r\nНо видно ты никто, твои слова лишь грязь", "\r\nЗада себе вопрос кому ты нужен, мразь", "\r\n", "\r\nЯ вошёл в эту игру сам, просто джентльмен и мадам", "\r\nНе интеллигент и хулиган, а просто хам и грубиян", "\r\nНаглый как пиздец, но кто-то хуем в рот те перед сном", "\r\nСлышишь мой голос, а ну-ка резко малышнёй под стол", "\r\nНет я не хороший, я ужасно страшный, резкий тип", "\r\nЕсли видишь мой Дрим-тим на горизонте фейк ты влип", "\r\nЯ болон как ЛИЛ ФЛИП, а ты больной на голову кретин", "\r\nНе поможет ни тусин, ни фен, ни трёмник витамин", "\r\nЯ босс, а ты под америкосов закос из Невенди", "\r\nНасколько мой рекорд подземен, но как твой он не фонит", "\r\nЯ не для продажи как Айвенго, а ты продал свой зад", "\r\nДыши пока есть силы, скоро мы тебя отправим в ад", "\r\nФол как группы Коловрат всем реперочкам страшна", "\r\nК таким ядрёным мастерам хип-хопа не готова Раша", "\r\nЯ демон прям как тот, что жарю щас твоих предков инферно", "\r\nЭто про тебя, я не ошибся, Тима, здесь всё верно", "\r\nЗадай себе вопрос не зря ли ты задрал свой нос", "\r\nЧто толку от понтов и пос, когда твой реп навоз?", "\r\nТеперь я встану в полный рост, МС кричите СОС", "\r\nТы думал это парень прост, но этот парень босс", "\r\n", "\r\nЗадай себе вопрос не зря ли ты задрал свой нос", "\r\nЧто толку от понтов и пос, когда твой реп навоз?", "\r\nТеперь я встану в полный рост, МС кричите СОС", "\r\nПарень босс!", "\r\n", "\r\n"]}