{"artist": "D'ARTY feat. S.N.One", "title": "Я не знаю", "text": ["\r\n", "\r\nЭтот тупой апрель все лезет в душу к нам обоим,", "\r\nСвои тяжелые прутья в ребра втыкая мне,", "\r\nМне вроде хорошо с тобой, но знаешь, я по жизни болен", "\r\nТем, что не могу, как все, отчаянно играть в людей,", "\r\nКоньяк за пару тонн, на пару веселых часов,", "\r\nЧтоб ты протанцевала этот вечер на диване,", "\r\nДобавив крепости, поглубже и взасос,", "\r\nНо, дорогая, извини, ты сногсшибательна... я занят.", "\r\nЯ на полу посплю, чтоб нам не было тесно,", "\r\nЧтобы я не заразил тебя непроходящим кашлем,", "\r\nИ мне совсем не скучно будет одному,", "\r\nВедь у меня есть то, что вряд ли я оставлю хоть однажды...", "\r\nТебя давно не утомляют разговоры,", "\r\nКак же сложно и нелепо, даже паршиво жить.", "\r\nИ ты, взяв одеяло, скатишься ко мне,", "\r\nЧтобы почувствовать тот запах \"Живанши\" - он во мне живо вшит.", "\r\nПредусмотрительная, ну давай, труби,", "\r\nЧто тебе надо в магазин, иначе после будет худо,", "\r\nЯ с мясом отрываю фильтр от губы,", "\r\nИ мне плевать вот этой кровью на все то, что будет утром,", "\r\nМы вышли прогуляться лишь на 5 минут,", "\r\nПовеселиться малость и остаться теплым на морозе,", "\r\nИ ты курила, как дитя - из моих рук,", "\r\nПослушай, милая, прости меня опять, мы завтра точно бросим.", "\r\n", "\r\nЯ не знаю, куда подевался мой ангел,", "\r\nЯ не знаю, куда мои силы ушли,", "\r\nЯ не знаю, и вспомнить сумею навряд ли,", "\r\nНо зачем все это знать, скажи, скажи.", "\r\nЯ не знаю, зачем мы сорвались с орбиты,", "\r\nЯ не знаю, куда эти люди ушли,", "\r\nЯ не знаю, и спать не смогу от обиды,", "\r\nНо зачем все это знать скажи.", "\r\n", "\r\nТак мило я в твоих глазах мелькаю,", "\r\nТолько в настоящем счастье,", "\r\nЛюби меня нежнее, прежде отойди - так надо,", "\r\nЛови момент, пока мы, как огонь, пылаем,", "\r\nТы реально без ума от моих шуток, и пусть так,", "\r\nПока я нежно наношу пиздеж на наш пергамент,", "\r\nТы все видишь только розовым, мне нужны только розы, блин,", "\r\nЯ рад за нас двоих, но это тщетно напрягает,", "\r\nИ мы пишем свои мысли на бумагу, ибо так нужны,", "\r\nНарисуй мне, что ты видишь в этом камне,", "\r\nВряд ли капли скрасят вату неформата, не хочу им быть,", "\r\nРебенок дарит свет всему что рядом,", "\r\nРадио слишком расстроено, чтобы слагать стихи,", "\r\nРежим прошит винилом быть,", "\r\nПоскольку я прибит к тебе гвоздями вровень,", "\r\nЖажду крови утоли и поцелуй меня, ведь мне не больно,", "\r\nС тобою догорим на миллиметре взрыв, и помни,", "\r\nМы вместе подожгли с тобой этот фитиль, запомни.", "\r\n", "\r\nЯ не знаю, куда подевался мой ангел,", "\r\nЯ не знаю, куда мои силы ушли,", "\r\nЯ не знаю, и вспомнить сумею навряд ли,", "\r\nНо зачем все это знать, скажи, скажи.", "\r\nЯ не знаю, зачем мы сорвались с орбиты,", "\r\nЯ не знаю, куда эти люди ушли,", "\r\nЯ не знаю, и спать не смогу от обиды,", "\r\nНо зачем все это знать скажи.", "\r\n", "\r\n"]}