{"artist": "D.L.S", "title": "Замки на песке", "text": ["\r\n", "\r\nЯ знаю, что не вернусь,", "\r\nЗнаю, что не люблю", "\r\nЗамки на песке", "\r\nИ чувства, как прах по ветру.", "\r\nНебеса простят нам все, подарив закат,", "\r\nПростят нам все, но не вернут ничего назад", "\r\nВ уличной суете - страх быть одиноким", "\r\nЖить только ей или стать одним из многих,", "\r\nВремя берет свое и ставит на места!", "\r\nЗачем я вру себе? Ведь это не она…", "\r\nРутина дней, всё выше стены между нами,", "\r\nМы не растопим этот лед. Мне очень жаль, mami.", "\r\nТак будет лучше! Хотя сама не верит в это…", "\r\nОбнимет на прощанье, улыбнется нелепо,", "\r\nА капли летнего дождя смоют ее слезы,", "\r\nИ я смотрю ей вслед, и гаснут фонари,", "\r\nИ разведенные мосты не сойдутся вновь,", "\r\nИ птицы в небо унесут мою любовь…", "\r\nСудьба дает шансы, но мы все рушим!", "\r\nМы с ней играем, а она над нами шутит.", "\r\nМожет, я летаю в облаках, но знаю, ты рядом…", "\r\nГде же ты мое наказанье и моя награда?", "\r\nКогда глаза в глаза и не нужны слова,", "\r\nВедь ты такая одна, детка, я схожу с ума,", "\r\nНо знаю, что не вернусь,", "\r\nЗнаю, что не люблю!", "\r\nЗамки на песке", "\r\nИ чувства, как прах по ветру…", "\r\n", "\r\nИсчезает наша любовь во тьме,", "\r\nСловно замок на песке!", "\r\nНикогда не сбыться нашей с тобой мечте!", "\r\n", "\r\nБыл одинок, сходил с ума от времени…", "\r\nВсе время думал о тебе и смог бы вновь поверить…", "\r\nИскал те поводы, чтобы согреться мне от холода…", "\r\nУслышать вновь тебя, поняв, как прошлое мне дорого…", "\r\nТеперь так холодно и одиноко в вечера,", "\r\nЧто нам казалось берегом - стало частичкой дна", "\r\nИ это не моя вина, прости, но все так вышло", "\r\nЯ говорил, как я люблю тебя! Но! Ты не слышала?", "\r\nНе надо больше слов, они здесь будут лишними,", "\r\nИ за свои поступки ответственны лишь мы с тобой.", "\r\nТой весной исчезли все мечты,", "\r\nНе вечны замки на песке, как и не вечны мы", "\r\n", "\r\nИсчезает наша любовь во тьме,", "\r\nСловно замок на песке!", "\r\nНикогда не сбыться нашей с тобой мечте!", "\r\n", "\r\nДвенадцать ночи, плейер в кармане куртки,", "\r\nА я ищу ее глаза из окон маршрутки,", "\r\nКак много вопросов и так мало ответов…", "\r\nА замки на песке, как и любовь, сдувает ветром,", "\r\nИ кто теперь там, где нас давно уже нет?", "\r\nНайдем ли мы друг друга? И через сколько лет?", "\r\nКто остановит стрелки в замках на песке?", "\r\nИх нет нигде, и, в тоже время, они есть везде", "\r\nМногие пытались сломать, а мы пытались строить", "\r\nОна плакала, а я ее не мог успокоить…", "\r\nИ я тогда впервые видел, как гаснут звезды…", "\r\nВедь в ее глазах казалось все таким серьезным.", "\r\nИ кто-то третий наверху думал об одном:", "\r\nСтирать ли точку в сказке о ней и о нем?", "\r\nА я молчал…", "\r\nСтоял под дождем на конечной", "\r\nЗная, что провожаю навсегда и навечно", "\r\n", "\r\nИсчезает наша любовь во тьме,", "\r\nСловно замок на песке!", "\r\nНикогда не сбыться нашей с тобой мечте!", "\r\n"]}