{"artist": "D.L.S. feat. Витольд", "title": "Стали поводом", "text": ["\r\n", "\r\nЯ лишь хочу, чтоб мои треки стали поводом", "\r\nОбъединить сердца людей любого города,", "\r\nИ быстрая звезда где-то высоко.", "\r\nТы только сделай первый шаг, ведь это так легко.", "\r\n", "\r\nЯ не бухаю, уже седьмой год держусь,", "\r\nИ если предложат на пас - я откажусь.", "\r\nНе то, чтобы я правильный или закодирован,", "\r\nПросто люблю трезво смотреть на мир.", "\r\nВ чёрных \"Грин Хилл\" стучу по груше вечером,", "\r\nВ особо грязных делах вроде не замечен.", "\r\nПуэр в чашке настроит на правильный лад.", "\r\nДалеко МКАД, тут житуха не сахар, брат.", "\r\nОна совсем не такая, как по телевизору,", "\r\nНо от отсутствия средств я не встаю на карниз.", "\r\nЯ видел самый низ, поэтому иду наверх", "\r\nСо своими братьями, так что открой нам дверь.", "\r\nЯ был в игре до того, как это стало модным,", "\r\nИ рэп за это навряд ли меня прокормит.", "\r\nЯ лишь хочу, чтоб мои треки стали поводом", "\r\nОбъединить сердца людей любого города.", "\r\n", "\r\nНа часто задаваемый вопрос от своей мамы:", "\r\n\"Когда я выброшу из шкафа листы тетрадные?\"", "\r\nЯ в основном молчал, смотря в этот экран.", "\r\nЯ просто молча верил, что тоже буду там.", "\r\nИ вот теперь мой мэйл забит респектами,", "\r\nИ, честно, мне приятно читать комплименты.", "\r\nЭто дороже любых денег, интернет-коннектов", "\r\nС разными людьми с других континентов.", "\r\nЯ не ставлю автографы на чьих-то стенах,", "\r\nВедь не считаю себя круче, чем сосед мой - Гена.", "\r\nНо просто эта музыка бежит по моим венам,", "\r\nИ без неё я не смогу уже никак, наверно.", "\r\n", "\r\nТы можешь сделать шаг вперёд или шаг назад,", "\r\nНо за шаг назад вряд ли похвалит старший брат.", "\r\nИ он, конечно, рад всем этим трекам в мп3,", "\r\nНо мечтал видеть меня другим в мои двадцать три.", "\r\nЧитает наши интервью в глянцевом журнале,", "\r\nИ не знает, что ради этого я забивал на пары.", "\r\nМенялись дни, с календаря улетали числа,", "\r\nА я пытался наполнить эти треки смыслом.", "\r\nМы также на связи, также вечно в движении.", "\r\nОт Ленина через Флотскую до Весенней", "\r\nВсё в тех же белых кедах и чёрном канье,", "\r\nНа том же бэтмобиле, с тем же Илюшей и Ваней.", "\r\nИ я пишу строчки, кладу их поверх музона,", "\r\nНа последней маршрутке мчу из Колычева.", "\r\nЧтобы записать всё это их треки станут поводом", "\r\nОбъединить сердца людей любого города."]}