{"artist": "D.L.S", "title": "Жди", "text": ["\r\n", "\r\nТолько жди, только жди, и не важно, что километры между нами,", "\r\nНи снега, ни дожди, не заставят нас с тобой нарушить обещанья", "\r\nТолько жди, только жди, белыми днями, темными ночами,", "\r\nСохраню любовь свою, мне не забыть все то, что было между нами", "\r\n", "\r\nКак часто мы теряем то, что нам дарит небо,", "\r\nМечты под теплым пледом, мысли февральского снега,", "\r\nИ пусть цветы тебе поют теперь колыбельную,", "\r\nСожжем мосты, превратим прошлое в дым.", "\r\nЯ не могу так больше, сколько так мучиться можно?", "\r\nИщу свое везде, кто нам поможет?", "\r\nМилая, иссякли силы, перерывы, слово волны о скалы,", "\r\nЛетят мечты твои к чертям, но мы прошли не мало.", "\r\nУслышь меня, Господи, как же непросто мне словно на острове", "\r\nЯ потерялся в этом тумане.", "\r\nВ пустом мире, густом, печальной комнате снов,", "\r\nСлов не найти, эмоции лежат на дне души давно, не верю словам,", "\r\nНе верю в чудеса, за полосой полоса куда несет меня.", "\r\nИ может дом мой далеко, остался позади,", "\r\nДа, я вернусь сюда, но не сейчас, прости", "\r\n", "\r\nТолько жди, только жди, и не важно, что километры между нами,", "\r\nНи снега, ни дожди, незаставят нас с тобой нарушить обещанья", "\r\nТолько жди, только жди, белыми днями, темными ночами,", "\r\nСохраню любовь свою, мне не забыть все то, что было между нами", "\r\n", "\r\nОпять эта работа, учеба, что там,", "\r\nКому, как не тебе знать все мои заботы,", "\r\nКак я давно не слышал твой голос в трубке,", "\r\nКого, кроме тебя мне целовать каждое утро?", "\r\nПравду говорю - люблю, молю, ", "\r\nХочу начать все заново, а то и иду ко дну, ", "\r\nХочу как ранее сидеть под звезд плеядой и вспомнить,", "\r\nКак раньше был заколдован твоим взглядом,", "\r\nНазвать ненаглядной, прижаться ближе,", "\r\nНо почему с собою я тебя не вижу?", "\r\nПлыву все по тому течению, мне не хватает времени,", "\r\nПрости, малыш, все это временно,", "\r\nДай мне последний шанс, чтобы тебя найти,", "\r\nКогда тебя нет рядом, могу с ума сойти,", "\r\nДавай забудем прошлое, и все эти ссоры,", "\r\nТы только жди меня и мы увидимся снова", "\r\n", "\r\nТолько жди, только жди, и не важно, что километры между нами,", "\r\nНи снега, ни дожди, незаставят нас с тобой нарушить обещанья", "\r\nТолько жди, только жди, белыми днями, темными ночами,", "\r\nСохраню любовь свою, мне не забыть все то, что было между нами", "\r\n", "\r\nВижу февраль, вижу снежинки на твоих ресницах,", "\r\nТак не верится, кажется, будто снится,", "\r\nИ чувство, что я люблю в тебе буквально все:", "\r\nТвои волосы, губы, да много чего", "\r\nВ твоих глазах по-прежнему горит любовь,", "\r\nЯ так счастлив, что увидел их вновь, и если честно,", "\r\nВы так прекрасны, леди, ведь счастливей Вас нет никого на свете,", "\r\nВам всего 19, у Вас вся жизнь впереди, я понимаю тебя,", "\r\nНо если хочешь - жди, не буду просить, ведь как потом мне жить,", "\r\nЗная, что мог отпустить, но не желал остыть,", "\r\nХотел с тобою быть, любить, с утра будить,", "\r\nНо не успел решить, а надо уже уходить,", "\r\nИ что останется мне где-то вдалеке, может в Прибалтике,", "\r\nДумать о тебе...", "\r\n", "\r\nТолько жди, только жди, и не важно, что километры между нами,", "\r\nНи снега, ни дожди, незаставят нас с тобой нарушить обещанья", "\r\nТолько жди, только жди, белыми днями, темными ночами,", "\r\nСохраню любовь свою, мне не забыть все то, что было между нами", "\r\n", "\r\n"]}