{"artist": "D.L.S.", "title": "Не с тобой", "text": ["\r\n", "\r\n  А я по-прежнему в баре и хуярю вискарь", "\r\nСо мною рядом две бляди и мы уже зажигаем", "\r\nА ты идешь мимо с тем же пафосным взглядом", "\r\nЛегче, я отличаю Г от шоколада", "\r\nРасстроена мами, сегодня мы с тобой не в паре", "\r\nПо расписанию у меня парные катанья", "\r\nТебе не приятно, злишься, ты не вкурила", "\r\nСкажи, чтоб новый хахаль взял тебе еще текилы", "\r\nОзарила, скажи теперь еще, что я плохой парень", "\r\nВедь я был первым кто увидел в тебе тварь", "\r\nТвои дешевые разводы не прокатят со мной", "\r\nЯ трачу свой гонорар но не с тобой.", "\r\n", "\r\nНе с тобой я теперь, ты ушла, простилась", "\r\nЯ в работе с головой погряз, чтобы забыться", "\r\nИ что в итоге, а? Ты глянь на меня", "\r\nУ кого часы сверкают на руке словно в ночи луна", "\r\nУ кого в гараже ламборджини и Феррари", "\r\nКто зимою в Австралию отдыхать летает", "\r\nНа личном самолете, в аэропорте", "\r\nВстречают как посла или государственного гостя", "\r\nУ кого на счете в Швейцарии лежит бабло", "\r\nКому завтрак в постель подает звезда кино", "\r\nКого знаю во всем мире как транжира", "\r\nКого уважают как Аль Пачино", "\r\nС кого картины рисуют для выставок,", "\r\nС кем президент за руку здоровается быстренько", "\r\nУгадай кто это, а? Да, это я", "\r\nЯ не с тобой, спасибо, сука, до свидания.", "\r\n", "\r\nНа тему не с тобой я мог написать что угодно", "\r\nНо я и так знаю, что тема выйдет бомбой", "\r\nДа, вас хватает папенькиных дочек,", "\r\nПоэтому пишу не про одну, а обо всех в общем", "\r\nМадам, ну что тут думать, ну кто кого потерял", "\r\nНу типа есть игрушки, ну типа я поиграл", "\r\nПяти минут хватит, чтобы разглядеть натуру", "\r\nИ отличить мисс от обычной дуры.", "\r\nНормальных телок мало, хотя с лихвой хватает", "\r\nИ тех кто попиздаче их естественно снимают", "\r\nНо мы же тоже не гопы, из D.L.S. , хип-хопа", "\r\nЧто мами ты не прочь полежать на диване?", "\r\nНо не с тобой мами, выбор твой мами", "\r\nТы где-то в подъезде, а я жгу на фестивале", "\r\nНу че красавица, как расклад? Нравится?", "\r\nМы молодые пацаны, хуй ли париться.", "\r\n", "\r\nВот они мы с тобой пару лет назад", "\r\nТелефон, разговор, все было так понятно", "\r\nМол, у кого БМВ а кто-то в Канны летает", "\r\nИ типа все надоело и ты меня покидаешь, сука", "\r\nА я работал и верил,", "\r\nЧто через год или два шоу-биз откроет мне двери", "\r\nИ каждой паре по харе, с бутылкой хеннесси в баре", "\r\nИ на обложке в журнале, смотри, это я мами", "\r\nСигары и ролексы, хамеры, барышни, доллары,", "\r\nЧто перед этим было клубы, перроны холодные", "\r\nСтудии, кастинги, обещания, завтраки", "\r\nНу а теперь большие бюсты, яхты, пентхаусы", "\r\nБлондинки и брюнетки теперь мое окружение", "\r\nНе успеваю запомнить с кем был на прошлой неделе", "\r\nЯ не пишу им стихи и не кричу им постой,", "\r\nДа я такой, сука, и не с тобой", "\r\n", "\r\n"]}