{"artist": "D.Masta feat. Riz", "title": "Мы любим это", "text": ["\r\n", "\r\nМы просыпаемся не рано - и мы любим это", "\r\nЗапускаем джоинт по кругу - ведь мы любим это", "\r\nМы разливаем виски со льдом - и мы любим это", "\r\nНе спим всю ночь до рассвета - ода мы любим это", "\r\n", "\r\nХейтеры злятся, на пределе нервы", "\r\nИ пока мы делаем это, они брызгают пеной", "\r\nА я как тот чувак со скрипкой, знаю буду первым", "\r\nПока ты прыгаешь по сцене, как доллар и евро", "\r\nРиз и Ди Маста в одной системе", "\r\nЧувствую себя как гладиатор на арене", "\r\nТолько где противники? Их нет! А где они? На форумах в нэте", "\r\nХейтеры делают нам рекламу, мы этим реально рады", "\r\nЭто водила в хит-парады, телки лежат на моей кровати", "\r\nЭто есть Хасл, это есть тру", "\r\nТы сомневаешься парень? Иди в пизду!", "\r\n", "\r\nМы просыпаемся не рано - и мы любим это", "\r\nЗапускаем джоинт по кругу - ведь мы любим это", "\r\nМы разливаем виски со льдом - и мы любим это", "\r\nНе спим всю ночь до рассвета - ода мы любим это", "\r\n", "\r\nТебе не понятен мой стиль, тебе не понять мой внешний вид", "\r\nТы думаешь что меня это злит, прости но это мне даже льстит", "\r\nБумага как снег под ногами, когда ее много она так же хрустит", "\r\nЯ сливаю бездарных МС, вся их жизнь это ебаный стиль", "\r\nОни думают я мажор и папенькин сынок", "\r\nИ нет покоя мысли о том что парень сам все смог", "\r\nОни смотрят в мой рот, хотят вычислить мой доход", "\r\nКто-то идет на взвод, я кидаю 16 строк", "\r\nЯ слышу бит ***** и так на любом релизе", "\r\nНазывай меня вторым визе номер один в их числе мс", "\r\nА ты так же рифмуешь в подъезде, тебе это конечно бесит", "\r\nТы просто помешан на своем тру, но все врут даже врагам о лести", "\r\nВозможно, ты не плохой артист и кто-то ведется", "\r\nНо почему тогда твое дерьмо не продается?", "\r\nЯ толкнул тираж до лета и теперь сплю до обеда", "\r\nБумага падает с неба, ода парень я люблю это!", "\r\n", "\r\nМы просыпаемся не рано - и мы любим это", "\r\nЗапускаем джоинт по кругу - ведь мы любим это", "\r\nМы разливаем виски со льдом - и мы любим это", "\r\nНе спим всю ночь до рассвета - ода мы любим это", "\r\n"]}