{"artist": "D.Masta", "title": "Do what you whant", "text": ["\r\n", "\r\nYou gonna do what you want, You gonna do what you want. ", "\r\nPoppin' all around with us, No foolish, yeah, no foolish.", "\r\n", "\r\nМое ушко помещается девочке в рот,", "\r\nИ нежно тает на ее губах как лед,", "\r\nОна шепчет мне что-то про подходящий случай,", "\r\nНо я уверен, сегодня именно та ночь,", "\r\nЯ не тот парень, который будет страдать,", "\r\nНе спать ночей напролет, переживать и ждать,", "\r\nВедь мое время стоит денег тик-так,", "\r\nЯ не могу себе позволить его тратить просто так,", "\r\nТы знаешь у меня в спальне много зеркал,", "\r\nЯ люблю наблюдать, ты понимаешь о чем я,", "\r\nЯ вижу ты готова убежать только вдвоем,", "\r\nЯ не хочу тебя торопить, но чего мы ждем?", "\r\nЯ знаю, этот взгляд - он означает да, ", "\r\nЯзык твоего тела заменяет слова,", "\r\nЭтой ночью я твой проводник в мир грез,", "\r\nПросто скинь обувь и мы прыгнем выше звезд.", "\r\n", "\r\nYou gonna do what you want, You gonna do what you want. ", "\r\nPoppin' all around with us, No foolish, yeah, no foolish.", "\r\n", "\r\nЯ слышал про эти чувства из-за которых прыгают с крыш,", "\r\nВыстрел в сердце, от этого не убежишь,", "\r\nКаждый сантиметр ее тела сладкий как лед,", "\r\nОна превращает ночь в свободный полет,", "\r\nХей, я всегда делал это просто, ", "\r\nНо с ней интересно - каждый звонок - это взрыв мозга,", "\r\nСмотрю как ловко она подбирает ключи,", "\r\nЕе звонок пропущенным, не так быстро ищи,", "\r\nОт милой девочки до испорченной суки,", "\r\nНи слова о любви, детка просто ты супер,", "\r\nЯ люблю поиграть когда это сложно,", "\r\nСо мной не смотрят в будущее и не вспоминают о прошлом,", "\r\nТы получай рай так часто, как дарят цветы,", "\r\nТы кричишь от счастья и упоминаешь святых,", "\r\nНе мучай себя, не пытайся разгадать этот код, ", "\r\nПросто выключи свет and do what you want", "\r\n", "\r\nYou gonna do what you want, You gonna do what you want. ", "\r\nPoppin' all around with us, No foolish, yeah, no foolish.", "\r\n"]}