{"artist": "D1MASS", "title": "Мама", "text": ["\r\n", "\r\nМама, как много в этом маленьком слове ", "\r\nМама я с тобой - я всегда наготове, ", "\r\nМама, ты воспитала и подарила мне жизнь ", "\r\nИзвини за все обиды, мама извини... ", "\r\n", "\r\nИзвини за то, что обижал тебя когда-то ", "\r\nДоводил тебя до слёз, признаю, был виноватым ", "\r\nНе осознавая того, как тебе было сложно ", "\r\nИзвини меня мама, извини если сможешь. ", "\r\nМатеринская любовь, что может быть лучше на этом свете ", "\r\nВедь ты наша мама, ну а мы твои дети ", "\r\nМама и мудрее женщин нету, ", "\r\nЯ люблю тебя мамуля, мне нужны твои советы. ", "\r\nХочу сказать спасибо, за все твои заслуги ", "\r\nТы подарила мне жизнь и в каждом моем стуке ", "\r\nСердца, мама ты живешь, мама ты живешь ", "\r\nНе предашь, не обманешь, обнимешь и всё поймешь. ", "\r\n", "\r\nМама, как много в этом маленьком слове ", "\r\nМама я с тобой - я всегда наготове, ", "\r\nМама, ты воспитала и подарила мне жизнь ", "\r\nИзвини за все обиды, мама извини... ", "\r\n", "\r\nИзвини за то, что не понимал тебя бывало ", "\r\nТвоя заслуга велика, ведь ты мать, а это не мало ", "\r\nТы родила меня на свет, за что я благодарен ", "\r\nМы с сестренкой тебя ценим, ведь теперь мы с ней в паре. ", "\r\nМама с большой буквы, всем известно это слово.. ", "\r\nЯ люблю тебя мамуля, повторяю это снова! ", "\r\nИ я понял одно, жизнь запутанный клубок ", "\r\nА когда я умничал, тебе было не легко... ", "\r\nИ теперь я далеко, и понимаю всё это ", "\r\nВедь не зря мной написаны, эти куплета ", "\r\nМамуля - ты прелесть и твой подвиг бесценен ", "\r\nОн не имеет цены, а мы тебя ценим ", "\r\nВ сложную минуту жизни я положусь на тебя ", "\r\nБуду всегда помнить до последнего дня... ", "\r\n", "\r\nМама, как много в этом маленьком слове ", "\r\nМама я с тобой - я всегда наготове, ", "\r\nМама, ты воспитала и подарила мне жизнь ", "\r\nИзвини за все обиды, мама извини... ", "\r\n", "\r\nИзвини за то, что приходил домой поздно ", "\r\nКричал на тебя, но поверь я стал серьёзным. ", "\r\nВ моей жизни ты заняла уже главное место, ", "\r\nИ если быть честным, ты человек чудесный. ", "\r\nТы заслуживаешь большего, чем есть на самом деле ", "\r\nТы воспитала нас, и мы в тебя верим ", "\r\nА жизнь поменяет глупого на мудреца.. ", "\r\nМама научила меня идти до конца ", "\r\nИменно этот человек, всегда в меня верит ", "\r\nОна меня ждёт дома не смотря на время. ", "\r\nМама всем известно это маленькое слово ", "\r\nЯ люблю тебя мамуля повторяю это снова! ", "\r\n", "\r\nМама, как много в этом маленьком слове ", "\r\nМама я с тобой - я всегда наготове, ", "\r\nМама, ты воспитала и подарила мне жизнь ", "\r\nИзвини за все обиды, мама извини... "]}