{"artist": "Da 108", "title": "Потому что это", "text": ["\r\n", "\r\nА я не буду громких слов, а мне не надо мелких фраз", "\r\nПридумать можно что угодно прямо хоть сейчас", "\r\nА ни к чему ни надо это нам, мы видим так", "\r\nА кто и что и где зачем а где башка и кто чувак", "\r\nЭто знают все: и взрослые и дети ", "\r\nЭто ясно всем на свете, даже сторожу в пикете", "\r\nА кто парится – не прав – Сказал он это чётко", "\r\nИ пусть сгорит дотла бумажка и шмотка", "\r\nОн правою рукой берет пластиночки и пилит", "\r\nПилит все не разбирая…??? увидит ", "\r\nИ сгорая от нетерпенья спросите вы: Это кто такой?", "\r\nВедь это…. нет постой, давай ещё!", "\r\nДа ладно что ты в самом деле", "\r\nМы зачтем – на этом мы собаку съели.", "\r\nВот он у вертушек с бородой ", "\r\nКак догадался? Да потому что это стовосьмой!", "\r\n", "\r\nДиджей Стовосьмой! ", "\r\n", "\r\nТак вот, хочу начать – еще не знаю как:", "\r\nСкажите быстро мне, речь о ком, и кто чувак", "\r\nВот вопрос и тут нам не нужно распинаться", "\r\nЭто он – конечно да, сомнений нет. Боятся", "\r\nВсе козлы когда идет он мимо.", "\r\nЭто даже не смешно рот закрой, ты, буратино.", "\r\nОн в носяру тебе даст. [нет]. Скорее даже в глаз[нет]", "\r\nСкорее просто плюнет – он такой – простит на первый раз.", "\r\nПросто плюнь на то, что невысокого он роста", "\r\nОн три 0.5 заложит только так без перехлеста", "\r\nУ него штаны на три размера больше", "\r\nИ кроссовки шнурует секунду и не дольше", "\r\nКогда мимо он идет – его приветствуем мы стоя", "\r\nИ тетки просто тащятся, когда он рот откроет", "\r\nИ пусть лохи бегут и только слово «супер»", "\r\nК нему может подойти, потому что это Купер!", "\r\n", "\r\nКупер МАМА-ПАПА!", "\r\n", "\r\nА куда поехали? Вот мы уж тут", "\r\nСтоим поди. Я не кривляюсь - говорим вам там", "\r\nУ вас есть шанс попробовать и нас тут оценить", "\r\nСейчас мы вам тут будем биааатчтать", "\r\nНакатит в башке мыслянь", "\r\nСорвать и рассказать про кошку без хвоста", "\r\nСкажу я вам еще но", "\r\nНо вам здесь не облезть", "\r\nПод сидение не надо лезть", "\r\nНу в общем мы представимся", "\r\nКак будто бы мы здесь.", "\r\n"]}