{"artist": "Da 108", "title": "Чёрный кот", "text": ["\r\n", "\r\nМеня сегодня было, не было, но как-то я не думал (да...),", "\r\nЧто такое может быть опять со мной случится (в голове моей)", "\r\nТо было с ней. И на неско дней - нет людей. Добиться всей", "\r\n\"С кем запары?\" - вот вопрос, чувак! ", "\r\nНам бы стало легче щас, если б было так.", "\r\nДа мы все сдохнем всеравно. Так чего же мы ждем?", "\r\nПапазол и паверин - нахера мы жуем?! не", "\r\nА пол литра - та пол литра, что добьет нас хитро.", "\r\nКапли и не ствол, а вот стреляет дичь, словно бритва", "\r\nДа что слова, зачем?.. Все это бред....", "\r\nШито нитками бело все тут на этот черный вельвет", "\r\nКак я скажу, что у меня внутри?", "\r\nВедь тут есть пара любопытных глаз (а может три).", "\r\nНе гони-ка ты ямщик. Пожалей лошадей...", "\r\nЯ не знаю, что внутри у людей и скока смертей я увижу", "\r\n", "\r\nСтоп. А здесь... А вот ответ, который мучил меня... Мама мне сказала,", "\r\nЧтобы делал... Но я не думал... И делал, как... (я) ...хотелось", "\r\nЯ думал я самый умный буду... не понял сути этих вещей", "\r\nВот так... дело... Но как?... Просто мы плыли. Нас вели", "\r\nДа вы все б давно уже свалили... Просто так не быть, да и зачем?", "\r\nЯ не тот чел - повиснуть, да запарить, да бессмысленный треп", "\r\nЯ не тот (пять, семь). И не ем дилемм. Но вот история - попался", "\r\nКак молодой, совсем.", "\r\nНет, не жалею. Надо знать все. ", "\r\nИ не про всех тех - кого вокруг", "\r\nХватает. Спросите там....", "\r\nСмысл в том - как бы не тянули камни вниз - да ты просто", "\r\nНе скули. Смотри в лицо и улыбнись. ", "\r\nЩиплет веки. Грудную клетку сдавливает лед.", "\r\nНе буду думать я, что будет там, и скока смертей я увижу", "\r\n", "\r\nМного-много не знала башка и думала - как это? Где это?", "\r\nЧто это тут (а?) случилось со мной?", "\r\nА стало - никак", "\r\nОстался - никто", "\r\nОстался", "\r\nНигде, ни с кем и никогда не будет больше песен тех,", "\r\nЧто мы делали так - словно были у черты последней", "\r\nНо... Сказано мной. С той дальней точки-не-возврата,", "\r\nУмножений, человеческих таблица отношений.", "\r\n(Сегодня ставлю пять) Во как!", "\r\nОтдельно, сдельно, поименно я не буду.", "\r\nПальцем в небо, до луны достать не может никто", "\r\nНе скажет мне - зачем краснеет солнце на закате?", "\r\nПока я тут...И кто я там? И скока смертей я увижу?", "\r\n", "\r\nСтарой песней вместе.", "\r\nСтарая песня - вместе.", "\r\n", "\r\n"]}