{"artist": "Da 108", "title": "Автобус", "text": ["\r\n", "\r\nЯ как обычно попытался встать с кровати в семь утра,", "\r\nБашка не помнит ничего что делал вчера,", "\r\nЯ шевелил головой, ногой, рукой и плечом,", "\r\nНо вскоре понял это честно не проснусь ни по чём,", "\r\nА ма кричала, как обычно мне: встань, встань! ", "\r\nИ отлепляла с уха жвачку - это что ещё за дрянь?", "\r\nЯ проснулся только в ванной, было пол восьмого,", "\r\nСделал вот такого, скажи мне что смешного?", "\r\nЛадно это всё случилось у меня, не у другого,", "\r\nЯ сказал себе: козел, ты опаздываешь снова...", "\r\nБегом влезаю я в штаны, доедаю бутерброд,", "\r\nВ голове мысль одна: ты опоздал давно, урод.", "\r\nВот остановка, я бегу туда скорей,", "\r\n???? Прохожим, пугая голубей, ", "\r\nТак вот сначала я бежал, и всё же опоздал,", "\r\nЗачем я как дурак на остановке час стоял?", "\r\nСтоп! Что тут делать? Подскажите быстро мне,", "\r\nЯ по уши в говне, и лужи на спине...", "\r\nБлин, я на автобус опоздал,", "\r\n", "\r\nБлин, я на автобус опоздал,", "\r\nБлин, я на автобус опоздал,", "\r\nБлин, я на автобус опоздал,", "\r\nЯ никогда-когда-когда-когда-когда не буду больше делать так...", "\r\n", "\r\nЯ пришёл, он пришел, я урок не прогулял, ", "\r\nПросто я совсем немного на предмет опоздал,", "\r\nНо учитель был строг, не подкупен и хитер,", "\r\nЯ только рот открыл, а он бычку попер: ", "\r\nНе успел, не успел, он два раза сел.", "\r\nЯ попытался объяснить но он меня слушать не хотел,", "\r\nЧто мне делать? Как его мне залечить? Учитель, я исправлюсь!", "\r\nВсё это может быть, ведь в общем я старался как мог: я рано встал, ", "\r\nЯ так торопился что шнурки не завязал,", "\r\nПросто я ведь очень хотел не опоздать,", "\r\nНо для этого приходится так рано вставать, очень рано, очень рано,", "\r\nПоди часов в семь, это выше моих сил, а если ты совсем", "\r\nНу честное слово клянусь я обещаю ", "\r\nЯ больше никогда никогда не опоздаю.", "\r\n", "\r\nБлин, я на автобус опоздал,", "\r\nБлин, я на автобус опоздал,", "\r\nБлин, я на автобус опоздал,", "\r\nЯ никогда-когда-когда-когда-когда не буду больше делать так...", "\r\n", "\r\nЯ караулил будильник,- я не спал,", "\r\nНо он меня достал, опять пришёл провал", "\r\nИ я под утро повалился на кровать и начал спать", "\r\nИстория дурная случилось всё опять,", "\r\nВот: стою, бегу, хватаю, глотаю,", "\r\nШнурки не завязал, из дома выбегаю,", "\r\nИ вот я стою на остановке. ", "\r\nПокеда, автобус, я шнурую кроссовки.", "\r\n", "\r\nБлин, я на автобус опоздал,", "\r\nБлин, я на автобус опоздал,", "\r\nБлин, я на автобус опоздал,", "\r\nЯ никогда-когда-когда-когда-когда не буду больше делать так...", "\r\n", "\r\n"]}