{"artist": "Da 108", "title": "Дорога на восток", "text": ["\r\n", "\r\nС тяжёлым рюкзаком, передвигая еле ноги,", "\r\nБреду куда попало по пыльной той дороге,", "\r\nКоторая ведёт меня, куда - не знаю сам.", "\r\nВ большой подземный город, а может к небесам.", "\r\nНо, в общем, сверху парит солнца всё сильнее и сильнее.", "\r\nКогда же я проснусь? Хотелось бы скорее.", "\r\nИ день такой не в тему я выбрал для гуляния,", "\r\nНо нет пути назад, ведь там не примут оправдания.", "\r\nНе надо объяснений, дорогу выбрал сам я.", "\r\nПока она пряма, но попадаются и камни.", "\r\nА что за горизонтом я не вижу, мне не дали", "\r\nСмотреть, где переезд, а где обрыв, а где медали.", "\r\n", "\r\nРейс - дорога на восток.", "\r\nДорога, дорога, дорога, дорога на восток.", "\r\nА дорога, дорога на восток.", "\r\nCheck it up now. Check it up now.", "\r\n", "\r\nЧем дальше я иду, тем тяжелее моя ноша.", "\r\nПривык к жаре и пыли, и грубее стала кожа.", "\r\nНо как ни потрошил рюкзак и ни снимал одежду,", "\r\nИдти не стало легче, но нельзя терять надежду.", "\r\nЗемля - большая сфера, вокруг есть атмосфера.", "\r\nИ я как будто бы вижу типа весь воздух как будто бы серый.", "\r\nВокруг идут дороги, по которым ходят люди,", "\r\nКоторым дела нет, какое завтра у них будет.", "\r\nЯ устроил привал за прохладным кустом.", "\r\nЯ не трогаю птицу с ярко-рыжим хвостом.", "\r\nЯ пою тупую песню \"шатыпада-тыпада-тыкис\".", "\r\nЯ плюю уже на всё и плыву, как лист.", "\r\nТут встретил пацана, ему уже за девяносто.", "\r\nОн на краю оврага болтал ногами просто.", "\r\nОн долго внушал мне про цветок.", "\r\nЯ наконец-то понял: дорога на восток.", "\r\n", "\r\nРейс - дорога на восток.", "\r\nДорога, дорога, дорога, дорога на восток.", "\r\nА дорога, дорога на восток.", "\r\nCheck it up now. Check it up now.", "\r\n", "\r\nРаз, два, три, четыре, пять.", "\r\nНачинаю я читать.", "\r\nПотому что потому", "\r\nНачинается на \"у\".", "\r\n", "\r\nУж было ощущение, что кончаются консервы.", "\r\nИ даже уж не раз пытались сдаться мои нервы.", "\r\nНо там, в конце дороги за лесом - огонёк.", "\r\nЭто солнце - цель моей дороги на восток.", "\r\nИ вот я терпеливо сижу на переездах.", "\r\nСтараюсь избежать, ха, любых наездов.", "\r\nПлюю я на ботинки и смерть дорог ближайших.", "\r\nЯ знаю: всё путём, поклон путю нижайший.", "\r\nЯ смотрю по сторонам на эту голую пустыню.", "\r\nЛюди видят миражи, початая за святыню.", "\r\nЯ глазами ем песок, в рюкзаке одни бумаги.", "\r\nОни мне не дают ни силы, ни отваги.", "\r\nМаршрут я выбрал тяжкий, здесь слетают всюду страсти.", "\r\nНо не отдам его ни за какие в мире сласти.", "\r\nЯ сам его построил, я сам его и съем.", "\r\nЧто захочу, то будет, чего желаю всем.", "\r\nПрошу, не нойте вы, что тяжко волочиться,", "\r\nЧто тапки износились и нечем подкрепиться.", "\r\nДа было бы желание и смелости чуток -", "\r\nВот вам и вся дорога, дорога на восток.", "\r\n", "\r\nДорога на восток.", "\r\nДорога, дорога, дорога, дорога на восток.", "\r\nА дорога, дорога на восток.", "\r\nCheck it up now. Check it up now.", "\r\nДорога на восток.", "\r\nДорога, дорога, дорога, дорога на восток.", "\r\nА дорога, дорога на восток.", "\r\nДорога, дорога, дорога, мама папа, на восток.", "\r\n"]}