{"artist": "Da 108", "title": "Дурацкие вопросы", "text": ["\r\n", "\r\nПочему небо зеленое? ", "\r\n-Дай подумать..", "\r\n", "\r\nСколько червячков живут в одной червивой груше,", "\r\nЕсть ли у них зубы и растут ли у них уши,", "\r\nЧтобы слышать все. А кстати вот еще:", "\r\nКуда плюем мы, когда делаем тьфу-тьфу через плечо?", "\r\nСколько дырок в сыре попадаются вместе,", "\r\nСколько можно не дышать, переплывая тесто,", "\r\nКак попасть туда, куда не сделаны мосты,", "\r\nИ как пробраться через трещины не получив дубинкой по балде.", "\r\nМысли есть везде. Но ты, чувак, не стой, иначе быть беде.", "\r\nА кот сидит в мешке, а значит на крючке", "\r\nТы можешь оказаться через три секунды и в любой момент.", "\r\nНе надо мне тебе объяснять, ", "\r\nА так же для примера что-нибудь тебе понять", "\r\nНо все не просто так, как ***", "\r\nКак яблоко в воде плывет - не тонет.. что за чушь!", "\r\n", "\r\nЧтобы не случилось – всегда так будет –", "\r\nДурацкие вопросы, чтобы жилось получше людям!", "\r\n", "\r\nА вот друзья, сказал бы я к примеру так,", "\r\nКоль захотел бы примирить и уберечь от драк", "\r\nЕсли вдруг заснули все в такой дурацкой позе,", "\r\nВзгляд бы на меня был не уставлен как бульдозер", "\r\nЧто-то я опять заговорил дурацкой рифмой - ", "\r\nЭто очень просто и к тому же режет ухо", "\r\nЧто-то у тебя мужик нечаянно вдруг упало", "\r\nДвигаешься мало, питаешься не слабо.", "\r\nВот первопричина всех вопросов, вдруг возникших в голове", "\r\nНо я попробую ответить, я смогу, но будет трудно мне сказать,", "\r\nВедь вы должны понять, что надо знать, но не могу достать", "\r\nЯ не могу сказать, я не виню вас, нет.", "\r\nНе обижайся дед, но вот он мой ответ : а масло и вода ", "\r\nРазличная среда и не соединятся уж никак и никогда", "\r\nХоть, как и не крути, но ты меня прости", "\r\nПотерян, но пытаюсь все смешать и в голове, хоть химик я и не ахти", "\r\nВот это я загнул. Расслабься и уйди – не слушай эту чушь. ", "\r\n", "\r\nДурацкие вопросы инэффект! Дигири108й инахауз Купер инэхауз!", "\r\nПо поводу дурацких вопросов – я могу сказать следующее…", "\r\n", "\r\nМне надо бы долго долго долго думать чтобы понять", "\r\nА что же скажут мне, ты захотел бы узнать", "\r\nГде-то нехороший чувачок раскинул сети. ", "\r\nСразу все попались. А ему весело смотреть ", "\r\nИ все влетели загадки направо и налево", "\r\nВопросов сеть туга – не двигается тело", "\r\nБольше хочешь знать? Больше хочешь знать?", "\r\nТак получай тогда гороху больше перебирать", "\r\nТугая нить сковала нервы, затянула рот", "\r\nА почему так происходит рад ответить но", "\r\nЧто такое нервы и куда они бегут ", "\r\nИ почему пути железные но прочность не дают", "\r\nИ в равновесия нет в душе. А кстати где весы", "\r\nИх кто поставил туда и для какой нужды", "\r\nКто сосет под ложечкой и где она сидит?", "\r\nИ кто забрался ко мне в уши ", "\r\nИ все время там гудит", "\r\nЧтобы не случилось – всегда так было, будет –", "\r\nДурацкие вопросы, чтобы жилось получше людям,", "\r\nВопросы - сорняки, а мозги – чернозем.", "\r\nТак думай меньше – больше будешь знать и все путем!", "\r\n"]}