{"artist": "Da B.O.M.B.", "title": "Друзья", "text": ["\r\n", "\r\n    Скажи мне", "\r\nМного ли с тобою тех, кого ты хочешь видеть рядом", "\r\nКого мог бы назвать друзьями, своими пацанами, братьями", "\r\nДа, как угодно.", "\r\nЕсли понял ты о ком я, сам подбери слово.", "\r\nКто к тебе домой зайти может по-простому,", "\r\nЧьи уже давно помнишь наизусть телефоны.", "\r\nЧто у вас общего радости, заботы.", "\r\nИли так расходы на кабак, за травой походы.", "\r\nВ пьяные базары, все всех уважают,", "\r\nВ синем угаре братанья с кем попало.", "\r\nЗагоняешься от скуки – лишь бы тусе. Хуже суки.", "\r\nЧто значит, если ты кому-то пожимаешь руку?", "\r\nЯ тебе не лезу в душу, не волнуйся.", "\r\nЯ тебя не заставляю даже эту песню слушать.", "\r\nЭто дело личное самому себе ответить.", "\r\nС кем твои мысли? Где твоё сердце?", "\r\n", "\r\nЯ не знаю, это правда или только сниться.", "\r\nСкажи мне.", "\r\nКак случилось так, что я забыл своих друзей лица.", "\r\nГде твоё сердце? С кем твои мысли?", "\r\n", "\r\nПо волнам моей памяти, пускаясь в плавание.", "\r\nПускай мне только двадцать два,", "\r\nМне есть, что вспомнить – это главное.", "\r\nХм. Забавно, но лишь светлые воспоминания,", "\r\nПриходят в голову и если честно, это – радует.", "\r\nЯ помню многое, ведь всё же на ошибках учатся.", "\r\nИ были случаи, когда и я не жил, а мучился.", "\r\nНад головой висели тучи, я ненавидел всех.", "\r\nЗнал, что один не смогу осилить столько бед.", "\r\nТелефон звонил особенно, как-то пронзительно.", "\r\n- Да. Как дела? Что делаешь? Давно не виделись.", "\r\nЧерез час – встречаемся. Через два – уходит сплин.", "\r\nЯ не буду объяснять. Что, значит, знать, что не один.", "\r\nЧто рядом те, кто не придаст, последнее тебе отдаст.", "\r\nКогда прикуп придёт - не в масть,", "\r\nРуку подаст, не даст упасть.", "\r\nИ я сделаю тоже, и это точно знаю я.", "\r\nТак что я помню многое, но во многом им благодаря.", "\r\nМоим друзьям.", "\r\n", "\r\nЯ не знаю, это правда или только сниться.", "\r\nСкажи мне.", "\r\nКак случилось так, что я забыл своих друзей лица.", "\r\nГде твоё сердце? С кем твои мысли? ", "\r\n", "\r\n"]}