{"artist": "Da B.O.M.B.", "title": "День рождения", "text": ["\r\n", "\r\nНет никакой возможности обратно все вернуть,", "\r\nОткуда бы хотел я заново начать свой путь.", "\r\nЧто было в жизни? И что осталось за спиной?", "\r\nИ кто был рядом? И кто еще окажется со мной?", "\r\nВопрос такой, совсем не праздный, не простой.", "\r\nВсе плохое обойдет меня, конечно, стороной.", "\r\nНо нет, такого в жизни, к сожалению, не бывает,", "\r\nГде радость стороной пройдет, там горе поджидает.", "\r\nВсе, кто друзьями раньше настоящими казались", "\r\nВсе позабыли как расстались и по стране умчались.", "\r\nНет ни звонков, ни писем, ни вестей от них.", "\r\nКуча своих проблем и тут совсем не до моих.", "\r\nКак говорится, им всем пусть будет Бог судья.", "\r\nЯ никого здесь не сужу, не осудят и меня.", "\r\nПусть все пропали навсегда, кого когда-то знал.", "\r\nПлохое было и хорошее, но лихом их не поминал.", "\r\nДа, все проходит. И где сейчас то, казавшееся вечным?", "\r\nКак прав был тот, сказавший время лечит.", "\r\nНе вызывает радости, чем раньше так гордился.", "\r\nПросто старше стал и где-то вдруг остановился.", "\r\nИ каждый год День Рождения становится грустней.", "\r\nОб этой дате вслух не говорю, не жду гостей.", "\r\nА смысл этой штуки всей - ценить надо людей,", "\r\nДрузей, и жизнь свою пройти с ними без потерь.", "\r\n", "\r\nКажется, что нет дороже в жизни ничего", "\r\nИ тех, кого ты любишь, нет роднее никого.", "\r\nГода бегут, как в даль текущая река.", "\r\nУспел бы многое, но жизнь слишком коротка.", "\r\n", "\r\nПодумать только, четверть века! Не знаю, ", "\r\nМного или мало это в границах жизни человека.", "\r\nНо мне достаточно для получения ответов", "\r\nНа многие вопросы, и теперь могу помочь советом.", "\r\nБыть может, бродит где-то по белу свету", "\r\nВо многом идентичный мне типичный уникум с приветом,", "\r\nКоторому любовь, надежда, дружба и заветы ", "\r\nГораздо ближе теплого местечка на планете.", "\r\nКоль так, я рад. Наверное, пересечемся.", "\r\nВ конце концов, не так уж необъятен этот шарик.", "\r\nПожмем друг другу руки и открыто улыбнемся,", "\r\nИ долгая беседа чувство горечи оставит.", "\r\nОказывается, его друзья не предавали,", "\r\nЕго любовь не резалась о грани чьей-то льдинки.", "\r\nНаверное, поэтому глаза его остались", "\r\nТакими же, как у меня на давнем фотоснимке.", "\r\nЗавидую. Тут нечего сказать. Я благодарен", "\r\nВрагам за опыт, а друзьям за верность и поддержку.", "\r\nНо впредь на День Рождения, когда мне что-то дарят,", "\r\nПусть это будут чувства идущие от сердца.", "\r\n", "\r\nКажется, что нет дороже в жизни ничего", "\r\nИ тех, кого ты любишь, нет роднее никого.", "\r\nГода бегут, как в даль текущая река.", "\r\nУспел бы многое, но жизнь слишком коротка.", "\r\n"]}