{"artist": "Da Gudda Jazz feat. Разиэль", "title": "Если ты", "text": ["\r\n", "\r\nЕсли ты после, то это уже не то,", "\r\nПусть все сейчас будет, ну или просто до.", "\r\nГрустно, но любовь - это искусство,", "\r\nВместе будь со мной, пока не станет пусто.", "\r\nА я возле лишь, чтобы не было \"если\",", "\r\nЧувства погибали, пульс все же воскрес.", "\r\nИ все перенесли, и ей ничто не вместо,", "\r\nВдвоем с песней, даже если в бездну.", "\r\nКрест-на-крест, miss, не остановись,", "\r\nИ если вечно каждую носит", "\r\nСолнцем или ливнем, снегом и листьями,", "\r\nЭто любовь, и ты в сердце, и в мыслях.", "\r\n", "\r\nЕсли ты на край света - дай руку,", "\r\nЯ прошу, без тебя погибаю каплями дождя на суше,", "\r\nИли подожги ты равнодушием душу мою, я все пойму,", "\r\nНо жить уже без тебя я не смогу.", "\r\nИ снова курю смок, смотрю на твое фото,", "\r\nПо роману до финала мы дойдем, даю слово.", "\r\nО плохом не надо думать, не имеет смысла,", "\r\nМы будем вместе, ни от кого не зависимы.", "\r\nМы на пути к новой модели отношении,", "\r\nТы меня заводишь, сто процентов, в этом нет сомнении.", "\r\nИ даже если внешний источник перекрыт,", "\r\nМой мир для тебя всегда будет открыт.", "\r\n", "\r\nЕсли ты солнце - то только на до мной,", "\r\nЕсли ты песня - написана мной.", "\r\nЕсли ты вена - то явно я в ней кровь,", "\r\nЕсли ты в мыслях и в сердце - это любовь.", "\r\nЕсли ты солнце - то только на до мной,", "\r\nЕсли ты песня - написана мной.", "\r\nЕсли ты вена - то явно я в ней кровь,", "\r\nЕсли ты в мыслях и в сердце - это любовь.", "\r\n", "\r\nЭто любовь...", "\r\n", "\r\nЕсли ты попросишь - я вернусь,", "\r\nС головой окунусь снова в эту добрую грусть.", "\r\nИ пусть в прошлом было все не как хотели мы,", "\r\nИ я не мог избавиться от этой пелены.", "\r\nУже какой пошел, снегом застелены улицы,", "\r\nЯ вспоминаю тебя с улыбкой на лице.", "\r\nДо сих пор не отпускает меня странный страх,", "\r\nПозволь мне целовать тебя хотя бы во снах.", "\r\nОкна завешаны старыми шторами,", "\r\nЯ совсем обезумел, губы сами не вторили.", "\r\nЕсли ты захочешь - все встанет на свои места,", "\r\nВсе плохое мы оставим позади, где-то там...", "\r\n", "\r\nМоих ни сил нет, ни старании в то же время,", "\r\nМое \"Прости\" бьется как стекло об твердый феррум.", "\r\nТвое \"Прощай\" за гранью фантастического,", "\r\nБольше я не думал, что это реальность нашу потревожит.", "\r\nЕсли ты сон, то почему в тебя упорно верю?", "\r\nЕсли я сон, то на себя и вербову, на стену,", "\r\nВедь эти кандалы все крепче вяжут руки мои.", "\r\nЕсли ты холод, почему при виде тебя таю?", "\r\nЕсли ты тайна - то не открывайся никому,", "\r\nЕсли ты сказка - то я ребенок, ты будь по моему.", "\r\nМоей апатии конца не видно, будто остыл,", "\r\nУвижу Солнце над собой, только если им будешь ты...", "\r\n", "\r\nЕсли ты солнце - то только на до мной,", "\r\nЕсли ты песня - написана мной.", "\r\nЕсли ты вена - то явно я в ней кровь,", "\r\nЕсли ты в мыслях и в сердце - это любовь.", "\r\nЕсли ты солнце - то только на до мной,", "\r\nЕсли ты песня - написана мной.", "\r\nЕсли ты вена - то явно я в ней кровь,", "\r\nЕсли ты в мыслях и в сердце - это любовь.", "\r\n", "\r\nЭто любовь...", "\r\n"]}