{"artist": "Da Stan", "title": "Небо падет на землю с незримых высот", "text": ["\r\n", "\r\nЯ не gangsta, не hustler, и похуй на баксы", "\r\nНикогда я себя пиздежом не протаскивал", "\r\nDa Stan в рэпе - это синоним опасности", "\r\nИ дырку в голове не заклеит пластырь тебе", "\r\nКто святой тут? Научите жить меня,", "\r\nА то потерян в непонятных обителях.", "\r\nВ этом аду я с судьбою пари терял -", "\r\nМне пророчили небо, но я погряз в тенях...", "\r\nПо дороге в рай был довольно близко", "\r\nНо прыгнул обратно - и до сих пор не приземлился!", "\r\nТеперь пусть небо падает за мною вниз", "\r\nПока в миллионах лиц не проебал свой смысл!", "\r\nМаски вылетают и во мне погибает артист,", "\r\nХотя довольно похуй то, что я никем не признан.", "\r\nПокуда многие ведутся на чужие мысли,", "\r\nЯ лучше всех играю в ангела - вручите приз, блять!", "\r\n", "\r\nЯ видел все потерянные города - ", "\r\nПарил сверху, но свои крылья поломал...", "\r\nСтремительно направлен вниз и попал на радар!", "\r\nТеперь небо падает за мной и летит прямо в ад...", "\r\n", "\r\nПока дебилы пытаются показаться умнее", "\r\nЯ врубаю тупняк, хоть охуевший гений", "\r\nДавно перерос ваши недоапогеи...", "\r\nМы - не одно целое. И у нас разные цели!", "\r\nМне глубоко поебать где что в мире", "\r\nКогда не выкупаю утром что на квартире", "\r\nКакие вислова и движи, Вася, че ты пилишь?", "\r\nДа мы спокойно пили, с адекватом в перемирие", "\r\nЯ не знаю ничего ни о ком, и как итог", "\r\nЛюбое действие любого - это лишь ебаный флоп,", "\r\nДело фарта, да и все. И выдавал бы пули в лоб", "\r\nНо было бы неправильно наводить столько палева", "\r\nЭто не новый мировой порядок - это куда страшнее:", "\r\nТут я и тысячи меня - вот моя империя!", "\r\nВсе вокруг это иллюзия, в неё не верю я.", "\r\nРеальный мир окутала серая пелена...", "\r\n", "\r\nЯ видел все потерянные города - ", "\r\nПарил сверху, но свои крылья поломал...", "\r\nСтремительно направлен вниз и попал на радар!", "\r\nТеперь небо падает за мной и летит прямо в ад...", "\r\n", "\r\n"]}