{"artist": "Da Stan", "title": "Обороты", "text": ["\r\n", "\r\nЯ буду тем последним на планете человеком,", "\r\nКто поменяет твои мечты на остатки света,", "\r\nЯ закричу - и стёкла вылетят, услышав это,", "\r\nОсколками на мокрой дороге рисуя ответ...", "\r\nЯ просто самый последний из ваших фаворов,", "\r\nИзначально принял позицией пятую сторону,", "\r\nСмотреть сверху, с неба, искать родной город,", "\r\nЯ падаю за дождём, цепляясь в провод.", "\r\nЯ был по разным домам, но своего не видел,", "\r\nМоему спокойствию так просто нужен обитель,", "\r\nВкрутите в мои крылья пару последних винтиков,", "\r\nХватаясь в мою душу - воспарите введя код.", "\r\n", "\r\nЯ как-то позабыл слова, но мне все равно", "\r\nОни не нужны когда картины снов", "\r\nНаших по новому пускаются в оборот", "\r\nВсё это видели, и хаосы не парадокс", "\r\n", "\r\nЭти дома, и дороги, машины, давят чего-то,", "\r\nИ всё что в поле зрения, давно переработал...", "\r\n", "\r\nЯ тут, привет, иди ко мне, родная,", "\r\nЗабудь других, забудь меня, и просто полетаем,", "\r\nЭто та самая свобода, где границы правил", "\r\nБыли оставлены за прошлыми семью замками.", "\r\nЯ наизусть учил все движения птиц,", "\r\nИ этот мир уже готов был за меня молиться,", "\r\nЯ мерил высоту в изумлении чужих лиц,", "\r\nОставил их глаза открытыми, как глупый принцип.", "\r\n", "\r\nЯ без обильной палитры цветов для суток,", "\r\nИзменю в новую полночь порядок всех минут.", "\r\n", "\r\nЯ как-то позабыл слова, но мне все равно", "\r\nОни не нужны когда картины снов", "\r\nНаших по новому пускаются в оборот", "\r\nВсё это видели, и хаосы не парадокс", "\r\n", "\r\nИ как это выходит? Ведь всё настолько просто!", "\r\nРазбей меня, и забери мои эмоции!", "\r\nИ если нет того, что светит тебе без цены -", "\r\nЯ под твоим окном нарисую солнце.", "\r\nИ просто давай играть в одно и тоже,", "\r\nПолучим \"Оскар\", и снова останемся прохожими,", "\r\nА может друг для друга будем заложниками,", "\r\nВыбор твой прочту в глазах, ведь это так несложно.", "\r\n"]}