{"artist": "Da St feat. СД", "title": "Рок звезда", "text": ["\r\n", "\r\n Я рок звезда, вот твой рот пизда", "\r\n Твой экшн ман я знаю наперёд да да", "\r\n Когда твоя с понтом тусит с подругами", "\r\n На самом деле она тут сосёт под круглыми", "\r\n И ей по кайфу мой стафф и мой болт", "\r\n Ей по кайфу мой стайл и мой ствол", "\r\n Ей по кайфу мой рэп но она", "\r\n Не забывает что я всё же рок звезда", "\r\n Я веду себя как рок звезда", "\r\n Я делаю свой рэп как рок звезда", "\r\n Когда бухаю отрываюсь как рок звезда", "\r\n Когда продам много дерьма я рок звезда", "\r\n Такая жизнь ман рак стар лайф йоба", "\r\n Пойду ещё вискаря или кокоса ёбну", "\r\n И дальше делать этот толи кранк толи панк", "\r\n Главное чтобы всегда был пиздатый сканк", "\r\n", "\r\n Ты не знал кто здесь рок звезда", "\r\n Ты не знал кто я - рок звезда", "\r\n Ты не знал что я - рок звезда", "\r\n Ты не знал что? Я рок звезда", "\r\n", "\r\n Я рок звезда, и знаю хау ту роб", "\r\n Я рок, вы поп, я стиль, ты гоп, оооу", "\r\n Ты робок в клубе, парниш ты больше без подруги", "\r\n И закосить под нас тщетны твои потуги", "\r\n Я знаю хау ту рок, я знаю что есть гут", "\r\n Ты знаешь как достать меня, прекращай флуд", "\r\n Ты знаешь где мы, ты знаеш с кем мы, ман", "\r\n Когда у нас есть всё, у тебя дай бог есть план", "\r\n Я рок стар, под звук фанфар, под крики дам", "\r\n И до начала пати я уже убранный в хлам", "\r\n Всё очень просто, вам два и пересдача", "\r\n Мне же пять, за рок, и за знание вопроса", "\r\n Ты хочешь быть рок стар? ты не дорос", "\r\n Я мистер папа, мистер мэйн, мистер босс", "\r\n Мистер СД, Мистер рок звезда", "\r\n Я везде в каждом клубе, на всех фестах", "\r\n", "\r\n Но шит хэппенс даже у рок звёзд", "\r\n Например если вдруг закончился кокс", "\r\n То рок звезда набирает мой номер", "\r\n Да эта пизда наизусть его помнит", "\r\n И так целый день деньги сделки деньги", "\r\n Лаве туда лаве сюда себе на счёт копейки", "\r\n Но и этих мани точно хватит мами", "\r\n На слетать потусить на выходные в Италию", "\r\n Всё потому что я рок звезда", "\r\n Я рэп потому что я рок звезда", "\r\n Концерты тусы клубы я рок звезда", "\r\n Я твой кумир я рок звезда", "\r\n Ни минуты трезвым ни минуты на месте", "\r\n Вечно на движении это про нас честно", "\r\n В самом-самом дорогом городе мира", "\r\n Крутят лаве рок звёзды твои кумиры", "\r\n"]}