{"artist": "Da Stan", "title": "Фраза силы", "text": ["\r\n", "\r\nЯ молодой, пьяный и свободный,", "\r\nВ малой доле социален и рос не модным,", "\r\nРебёнок солнца с влиянием подворотней,", "\r\nРевёт за скотство земля порой что вне её я.", "\r\nИ тут заворачивая очередной раз в круги", "\r\nКвадраты слов на тактах один за другим,", "\r\nНад невнятным бытом бесформенно в небо воспарил,", "\r\nПереливаясь в дым стал причиной озоновой дыры.", "\r\nПарализовывал миры, будучи под зонами от до-рэ-ми", "\r\nДо перебивок работы мозга частотами многометровыми,", "\r\nПерекидывая сигналы зондами до дали,", "\r\nГде высоту миллионного неба себе же дарил.", "\r\nФразы отпускают меня силами фантазии,", "\r\nТут терапия Мефистофеля после эвтаназии,", "\r\nОтказали миры меня отпускать оттуда где праздники", "\r\nСветлой стороны силы для баланса не гасли в грязи.", "\r\n", "\r\nА я хочу прожигать время далее,", "\r\nГде силовые потоки слов мой пятый элемент,", "\r\nТам доберусь до перемен, ", "\r\nК эмоциям получив абонемент.", "\r\n", "\r\nПривилегирован для небес и прочих мест", "\r\nГде места нет вообще, и тесно лишь от атмосфер,", "\r\nДавления и резких скоростей, пересекающих порог у стен", "\r\nРаздельно полосе, но через сны попадающих в мою постель.", "\r\nНочи весны, не ждущие новостей", "\r\nПереместили эти слова до истерик,", "\r\nКого-то ведь это цепляет, ну чем не мистерия,", "\r\nНаверное, коллегиально параллельны падениям.", "\r\nПульсирует ударами от пяток до темени кровь,", "\r\nЭто мои личные демоны вновь", "\r\nЗаставляют идти меня по тысячам миров,", "\r\nИ снова от этого я мыслями врозь.", "\r\nНо не могу почему-то жить как все они,", "\r\nУ меня в голове миллионы викторин,", "\r\nИ опять на них бы взял и забил,", "\r\nНо по приколу решать чёс, который заварил.", "\r\n", "\r\nХай не перечитает, хай не перебухает,", "\r\nНе переговорит на движах и масей не перецепляет,", "\r\nТы маловат на такие баталии,", "\r\nНа фесте в Мск бы склеил ласты затусуя с нами.", "\r\nИ по-ходу переел окончаний слов, потому отсюда отчалит,", "\r\nНа рэпе забавен будто бы в мелодраме Джеки Чан и,", "\r\nЛёшу не пройти, он робот, у него в мозгах чип,", "\r\nДоебись - тебя потом не вылечат врачи.", "\r\nТаким рэперам не кинул бы и в переходах мелочи,", "\r\nТы видосом аля Джонибой, \"А Джонибой похож на девочку\"", "\r\nКто-то обидится опять на безобидный подъёб,", "\r\nПосле побреется налысо и вербально порвёт.", "\r\nУ Рэббита ваще гениально всё, не рэп, а пулемёт,", "\r\nИ любой резкий переход его голоса крут как дон Периньон,", "\r\nКак-то не мастёво тебе судить кого-то Васёк,", "\r\nУ тебя же самого миллион \"ошибок по флоу\".", "\r\n", "\r\nОппаля-тополя, приветос, Вася,", "\r\nКакую б я хуйню не говорил - ты проебался,", "\r\nМы рэперы, этим похожи, но разные масти,", "\r\nЛёша победит, вот что нас с тобою разнит."]}