{"artist": "DANDY", "title": "Мы тут", "text": ["\r\n", "\r\nТы был не в курсе, откуда родом мы,", "\r\nЧто ты знал мэн, про наш город N.", "\r\nОпять же каждый день, lot of problem,", "\r\nПриезжай, приезжай, приезжай мэн.", "\r\n", "\r\nМы тут, мы тут, мы тут, мы тут,", "\r\nЖивём, живём, живём, еее", "\r\nМы тут, мы тут, мы тут, мы тут", "\r\nАга-ага-ага-ага", "\r\n", "\r\nВсе знают имена, тут каждый знает нас,", "\r\nКак будто именно, в Нью-Йорке знают Наса.", "\r\nСпроси про нас, тут получить респект не просто,", "\r\nПолучить в кабину проще, если ты не вышел ростом.", "\r\nТут люди палят сразу, не примут фальшь грязный,", "\r\nНо принимают мусора, больше с каждым разом.", "\r\nПройдись по районам, вечерком или в обед,", "\r\nТы вернёшься без кроссовок, каждый слышал про Обес.", "\r\nБессмысленно приехать к нам движем,", "\r\nТы убежишь нас на пушкинской увидишь.", "\r\nИли за кольцом, мой дом за мостом,", "\r\nВ город N приезжай, главное вернись потом.", "\r\n", "\r\nИ взять любой район, будь то центральный, корабельный", "\r\nКому надо те знают, нас много верь мне.", "\r\nТолько если ты сегодня видел со мной пару челов,", "\r\nВеришь нас хватит, чтобы поломать быкам челюсть.", "\r\nИ у нас хватит сук,", "\r\nИ тут как ни крути, это и есть грязный юг.", "\r\nМы не в ATL, это не Сент Луис,", "\r\nУ нас бы ахуел тут Капоне и Фрэнк Лукас.", "\r\nЕсть и имидж гэнстаз, говорят стреляют,", "\r\nНо стреляют сигареты, мама не похвалит.", "\r\nНа хуй славу, лаве, МТВ и т.д", "\r\nГлавное в этой игре уважение респект.", "\r\n", "\r\nМой дом (мой дом), между двух рек", "\r\nИ тут барыжат крэк, тут восемь бит рек.", "\r\nТы смешной манн, будто Махони,", "\r\nМа хани, теперь ты знаешь мА хоумиз.", "\r\nИ тут же каждый день свои развалы,", "\r\nКаждый что-то мутит, каждый раз кого-то валит.", "\r\nТы наивный мальчик, сидя там из-за бугра,", "\r\nГоворишь, что знаешь, какая тут игра.", "\r\nТут по другому, не так, как у тебя дома,", "\r\nТут свои районы, но все так похожи.", "\r\nНиколаев не один, тут такая вся страна,", "\r\nЧего тогда пиздишь, всё это странно, да?"]}