{"artist": "DANDY", "title": "Получи, распишись", "text": ["\r\n", "\r\nМой рэп стеллит, как одеяло на постели,", "\r\nТвоя подруга стелится под каждого в отеле.", "\r\nТы не Отелло, ты промахнувшийся Акелла,", "\r\nИди в очело, ты уничтожен членом.", "\r\nТвой рэп чертовски плох, как утро после пшенички,", "\r\nЧитай частушки лох, твой рэп глаголами напичкан,", "\r\nТвои двойные рифмы, как стишки пятиклассника,", "\r\nТвоя подруга слышит мой голос и растеклась она.", "\r\nНа твой трек класть мне, как стеклу на пластик,", "\r\nТвой рот заклеен пластырем, теперь твой рэп классный.", "\r\nТы опасный МС от тебя убегают все,", "\r\nТолько это все девочки, если ты рядом сел.", "\r\nТы жвачка орбит, но со вкусом вони изо рта,", "\r\nЯ пришёл увидел твоих самок и с собой забрал.", "\r\nПолучи распишись, бэттл рэп, как просил", "\r\nЯ буду топтать ногами фэйков пока хватит сил.", "\r\n", "\r\nЯ знал, ты ждал долго этот shit,", "\r\nНажимая на Play, твоя рука дрожит.", "\r\nТы получил, что хотел, на распишись,", "\r\nТолько пацан, не вздумай лесть в мою жизнь.", "\r\n", "\r\nЯ с каждой секундой пресекаю ваш шлак,", "\r\nТвой хардкор напомнил мне собачий лай,", "\r\nТвоя лирика напомнила мне ласковый май,", "\r\nТвой голос не коммерция, это педерция, ай.", "\r\nТы не Лил Вэйн, не Лил Флип, не Лил Скрэйппи,", "\r\nЯ лил саки на тебя, пока ты лил воду, как крэки.", "\r\nСлёз реки, левые берега, все дела.", "\r\nНахуй тут не надо никому этого левака.", "\r\nЯ штампанул тэйпов, а твои ничего не стоят,", "\r\nТы штангу гнул, похую на твой жим стоя.", "\r\nТвой флоу дорогой, но меня он не цепляет,", "\r\nМеня прёт Давидов, но меня не прёт парламент.", "\r\nМой рэп настоящий, как акцизная марка,", "\r\nТы грустный член, что перечитал Карл Маркса.", "\r\nТы пытался быть смешным, это вышло, ладно,", "\r\nНо я выше вас всех, если вы клоунада.", "\r\n", "\r\nПока ты гнида хэйтеришь меня сидя дома,", "\r\nЯ вскрываю твою биксу, как сейф, хули ты думал?", "\r\nМой флоу, как лом, откроет любую дверь,", "\r\nТвой флоу говном воняет, лошпед ты верь.", "\r\nЯ идеальный рэпер, ты тыришь мои идеи,", "\r\nИди нахуй рэпер, твой друзья все дети.", "\r\nСидеть им на месте в инете всё лето,", "\r\nИ в рот тебе ноги, а не гулять в гетто.", "\r\nЯ ломаю твой рэпчик, как замок из песка,", "\r\nЯ ебу твоих знакомых самок без пиздежа.", "\r\nЭто самый жёсткий, что ты давно хотел,", "\r\nДавно ждал, пока я уничтожу этих тел.", "\r\nТы берёшь слова от героев кинофильмов,", "\r\nЯ специально для твоей бошки Стечкина купил.", "\r\nПолучи распишись, бэттл рэп, как просил", "\r\nЯ буду топтать ногами фэйков пока хватит сил."]}