{"artist": "DANDY feat. BeSTAR", "title": "Кто здесь", "text": ["\r\n", "\r\nКто здесь (кто здесь), смотри (смотри):", "\r\nОбес и солянские пацаны.", "\r\nМы пришли сюда и чтобы порвать гуччи на тебе,", "\r\nТоптать Луи Витон и Дольче, твой и прыгать на тебе.", "\r\n", "\r\nМне похуй что они слушают, пусть группу Гавана.", "\r\nЯ задушу тебя шарфом твоим от Дольче Габанна.", "\r\nВ машине когда сам, слушает Билана Димку,", "\r\nЕсли тебе подходят, то носи эти ботинки.", "\r\nПарни будто бабы, спрячьте свои меха вы,", "\r\nВы два смешные гея, будто Дулин и Михалыч.", "\r\nУ тя есть лаве, ты можешь их отдать,", "\r\nА потом без денег ехать снова под макдак.", "\r\nНочью с гаража идёт, боится повернуться,", "\r\nИди проси охранников, пусть со мной разберутся.", "\r\nОн уже ни раз махался, т.е. ни разу в жизни,", "\r\nОн бы пробил мавашу, но вдруг порвутся джинсы.", "\r\n", "\r\nНет, я не был Майами, но я был на Обесе,", "\r\nПоэтому мы ложим вас хуями в этой песне.", "\r\nТы набей татуировок хоть на жопу себе тысячу,", "\r\nПойди на тайский бокс, но ты не будешь нами ты сечешь?", "\r\nНабей себе тату, кричи, что ты блэкстар,", "\r\nНо парень ты не блэк и ты далеко на стар.", "\r\nТу т не про одного, тут трек про целый движ,", "\r\nИ если бы вы сели то всем движем на обиженку.", "\r\nЗасунь понты в жопу, вы не мажоры вы клоуны,", "\r\nТы упадёшь на коленки, если пробью лоу тебе.", "\r\nМаксимум что ты можешь это продать свой зад за деньги,", "\r\nНо никогда не сможешь повторить всё за Денди.", "\r\n", "\r\nНа самом деле клал, этот рэпчик я читал,", "\r\nВолосатые мальчики с маникюром все дела.", "\r\nПапин джип, папин кэш, поку-покупает снег,", "\r\nТолько бы хватило в дежавю платить за всех.", "\r\nТебе продали фен, хотя щегол просил кокс,", "\r\nТеперь в парашу скорее пойди припудри нос.", "\r\nНа самом деле похуй, этот минус T.I.P", "\r\nНо ты такой же VIP, как Полтос PIMP.", "\r\nМальчик-красавчик, и не отличишь от подруги,", "\r\nВыщипай брови себе и отправляйся по кругу.", "\r\nСкачай себе на мобилу мой трек и покажи друзьям,", "\r\nСтавишь себе на рингтон и говоришь «вот хуйня!", "\r\n"]}