{"artist": "DANDY", "title": "Всё до пизды", "text": ["\r\n", "\r\nМой путь из Николаева в Киев был жёстким и долгим,", "\r\nМои соседи по комнате в ахуе как много мы долбим.", "\r\nМы ставим рекорды, кто сделает больше мокрых,", "\r\nИ значит дуст закончен, если ты услышал мой крик,", "\r\nМеня выгоняли с общаги, нас было четыре распиздяя,", "\r\nОлеся пизда блять палит, как мы ящик пива распивали.", "\r\nТебе всё ещё интересно сколько дел здесь у приставки?", "\r\nЗа последние два месяца я два раза сидел в мусарке.", "\r\nМне хотят дать пизды, я видел аву - это дерзкий парень.", "\r\nИх отправляют в лагеря, только это детский лагерь.", "\r\nУебаны пиздят ники Джона Готти, Аль Капоне,", "\r\nЕсли я поменяю ник, то назовусь Алкоголик.", "\r\nС прошлого уикенда помню бармена с А.М. по сути.", "\r\nГоворят я падал на стол, матерился, бил посуду. ", "\r\nЯ выглядел бледнее трупа, кто-то распиздел всем утром.", "\r\nА я нихуя не помню, я рыгал громче, чем рупор.", "\r\n", "\r\nЕсли кто-то скажет, что скатился до низу ты,", "\r\nГромко крикни в ухо ему, \"Мне всё до пизды!\"", "\r\nЕсли уже палят, что висишь на допинге ты,", "\r\nПокажи им вены, скажи \"Мне всё до пизды!\"", "\r\n", "\r\nЕсли тебя спросят, как ты это допустил,", "\r\nСредний палец вверх и громко \"Мне всё до пизды!\"", "\r\nДа, до такого надо дорасти,", "\r\nПидорасу в голову с ноги, мне всё до пизды.", "\r\n", "\r\nЯ познакомился с девочкой, она переехала ко мне в Киев.", "\r\nНо через неделю я тупо проморозился и её кинул.", "\r\nКлин клином вышибает, особенно для Леры с Ирой,", "\r\nДля школоты теперь я идол, как в девяностых Стивен Сигал.", "\r\nЯ боюсь быть в онлайне, просьбы о фите, как тебе?", "\r\nКто вместо меня будет ставить росписи ВКонтакте?", "\r\nВот так чел, я убитый спал под сценой театра.", "\r\nИ с Моржарой вскидывал зигу на концерте Анта.", "\r\nПроректор переводит меня с бюджета на контракт,", "\r\nТы спросишь как так? ", "\r\nЕсли блять меня отчислят, я пойду служить отчизне,", "\r\nКапитан очевидность, я устал уже от жизни.", "\r\nЯ выбрал гидру, а не смеси, ношу адик, а не рибок.", "\r\nНе бывал на гидропарке, но знаю радио-рынок.", "\r\nНа третий этаж по балконам знаем мы, как доползти.", "\r\nНас не пускали ночевать, но нам это до пизды.", "\r\n"]}