{"artist": "De Facto", "title": "Последняя высота", "text": ["\r\n", "\r\nВойна – дело молодых, лекарство от морщин.", "\r\nВойна – дело молодых, но не юнцов, а мужчин.", "\r\nВойна – это не только показатель силы.", "\r\nВойна бывает тоже по-своему красива.", "\r\nОна бывает злой, ну а кого-то щадит,", "\r\nИ кто-то ненавидит, а кто-то ею бредит.", "\r\nИ там, где она делит жизнь на «до» и «после»,", "\r\nОстаются дети, но уже с глазами взрослых.", "\r\nМама, если бы ты знала, как же здесь красиво:", "\r\nНебо чистое, и облака проплывают мимо.", "\r\nНу как вы там живете? Мне вас не хватает,", "\r\nЗдесь некогда скучать, а я все равно скучаю.", "\r\nТы пишешь, брат берет баре на моей гитаре.", "\r\nЗдорово! Передавай привет, пусть не хулиганит.", "\r\nА завтра снова в бой, выходим на рассвете,", "\r\nВсё, пока, я закругляюсь. Надеюсь, скоро встретимся.", "\r\n", "\r\nНе знает мама, что это его последний бой,", "\r\nЧто смерть настигнет внезапно его за той высотой,", "\r\nИ снова только по ресницам сожаленья слеза,", "\r\nЧто не успел попрощаться, и не вернуть всё назад.", "\r\nОн умирает в надежде, что через несколько лет", "\r\nНачнут цветы распускаться на этой мертвой земле,", "\r\nИ кто-то будет дарить их, признаваясь в любви,", "\r\nНе зная, что они выросли на солдатской крови", "\r\n", "\r\nОн не хотел умирать, хотел вернуться назад,", "\r\nОбнять девчонку свою и заглянуть ей в глаза,", "\r\nВедь он хотел дальше жить, но его все же убили,", "\r\nОн не хотел умирать, но его не спросили.", "\r\nВедь он хотел позабыть об этой страшной войне,", "\r\nИ верил, что мир настанет на этой мертвой земле.", "\r\nА маме весточку кинут: «Вы уж простите за всё.", "\r\nВаш сын погиб при исполнении. Не ждите его».", "\r\nИ будет долго рыдать горько девчонка одна,", "\r\nЖаль, не успела сказать, что ждет ребенка она.", "\r\nИ полетят самолеты, полные цинком борта,", "\r\nОстанется позади проклятая высота.", "\r\n", "\r\nВойна – дело молодых, лекарство от морщин.", "\r\nВойна – дело молодых, но не юнцов, а мужчин.", "\r\nИ жаль, что этих юнцов не вернуть никогда,", "\r\nПусть им земля будет пухом, их будут помнить всегда.", "\r\n", "\r\nНе знает мама, что это его последний бой,", "\r\nЧто смерть настигнет внезапно его за той высотой,", "\r\nИ снова только по ресницам сожаленья слеза,", "\r\nЧто не успел попрощаться, и не вернуть всё назад.", "\r\nОн умирает в надежде, что через несколько лет", "\r\nНачнут цветы распускаться на этой мертвой земле,", "\r\nИ кто-то будет дарить их, признаваясь в любви,", "\r\nНе зная, что они выросли на солдатской крови", "\r\n"]}