{"artist": "De Facto", "title": "Навсегда", "text": ["\r\n", "\r\nНавсегда без тебя солнце греть не будет,", "\r\nБез тебя его свет меня теперь погубит,", "\r\nБез тебя, та звезда, что путь мне освещает", "\r\nУ меня на ладонях безмолвно умирает...", "\r\n", "\r\nТы ушла, остался в моём сердце твой след.", "\r\nНавсегда сказала, что назад дороги нет.", "\r\nРазошлись пути, и последний поезд ушёл,", "\r\nПочему? Ещё вчера всё было хорошо.", "\r\nХватит, может, хватит надо мною издеваться,", "\r\nНеужели нельзя всё простить, нельзя вместе остаться.", "\r\nТы не знаешь о том, что сейчас творится со мной,", "\r\nУ тебя всё просто, а у меня виски сединой.", "\r\n", "\r\nНавсегда без тебя солнце греть не будет,", "\r\nБез тебя его свет меня теперь погубит,", "\r\nБез тебя, та звезда, что путь мне освещает", "\r\nУ меня на ладонях безмолвно умирает. ", "\r\n", "\r\nВиноват только я, и я за всё отвечу.", "\r\nДля того чтобы знать, звезда снова светит.", "\r\nВыкурю сигарету, становится в больно.", "\r\nГубы шепчут ели слышно, люблю тебя, Оля.", "\r\n", "\r\nОбраз твой в душе моей останется на веки.", "\r\nСердце помнит о дорогом, любимом человеке.", "\r\nСвечи плачут, роняя на пол ласковые слёзы,", "\r\nТы молчишь, и говорить о чём-то уже поздно.", "\r\nСердце стук напоминает мне твоё дыханье,", "\r\nВсё вокруг даёт понять, что я уже на грани.", "\r\nНе молчи, скажи хоть что-нибудь мне на прощанье.", "\r\nНо в ответ опять твоё жестокое молчанье...", "\r\nГолос дрожал, сердца бились тактовыми сон.", "\r\nГде это всё, а может, это был просто сон.", "\r\nГде эти ночи, где дни, где вечера.", "\r\nСегодня ты ушла, а это было вчера.", "\r\nЯ не забуду о том, что говорили твои руки,", "\r\nМоя память не позволит пережить мне эти муки.", "\r\nГлаза не солгут и мне их нежность не объять,", "\r\nОни напомнят мне о том, о чём так трудно вспоминать.", "\r\n", "\r\nБросаюсь в крайности, а знаешь почему,", "\r\nПросто не хочу отдавать тебя ни кому,", "\r\nПросто осознал то, что потерял.", "\r\nЯ потерял ту, которую давно искал.", "\r\nЛюбовь не терпит гордости, не терпит лести,", "\r\nА ты мне говоришь о мести, и о какой-то чести.", "\r\nВедь я забыл о гордости, забыл о чести,", "\r\nС тех пор как ты ушла, с тех пор как мы не вместе.", "\r\nЛегко кинуть всё в пропасть, на всё закрыть глаза.", "\r\nНо ты не знаешь, как трудно включать в себе тормоза.", "\r\nКак трудно просыпаться утром, не дожидаться вечера.", "\r\nДержать себя в руках, когда кому-то весело.", "\r\nГотов на всё, чтобы с тобой всегда быть вместе,", "\r\nТебе одной я посвящаю эту песню.", "\r\nИ если поезд ушёл, то я его догоню,", "\r\nЕсли пути разошлись – я нужный для тебя найду.", "\r\n"]}