{"artist": "De Facto", "title": "Письмо", "text": ["\r\n", "\r\nВ душе моей тупая боль, но ты должна это знать", "\r\nЯ расскажу тебе о ней, ее не буду скрывать", "\r\nДва ручейка на лице не потревожат твою душу", "\r\nНе прошу не о чем, просто сядь и послушай,", "\r\nСиний дым сигаретный уже не режет глаза,", "\r\nПросто их заслоняет прозрачных слез пелена,", "\r\nПросто их обижают равнодушные взгляды,", "\r\nТой которой клялась мне что всегда будет рядом....", "\r\nЗнаешь фото твое мне не приносит спасенье,", "\r\nОбраз твой остается на душе черной тенью,", "\r\nТвои нежные руки мне приснятся опять,", "\r\nЯ знаю должен их забыть но не хочу забывать,", "\r\nЗнаю должен простить все, что мне обстается,", "\r\nПросто взять и забыть, только не удается....", "\r\nПросто встать и уйти, за собой дверь захлопнуть,", "\r\nНо если я сейчас уйду мне снова станет одиноко! ", "\r\n", "\r\nТеперь я все тебе сказал, ведь я не мог так дальше жить...", "\r\nПришла пора расставаться, настало время уходить,", "\r\nТы не сказала мне \"прощай\", не торопилась прощаться,", "\r\nПодняв глаза дрожа от слез ты умоляла остаться,", "\r\nНо нет не надо не плачь!", "\r\nВедь слезы ради забавы,", "\r\nЯ не смогу тебе простить твои измены и подставы,", "\r\nТвои глаза мне снова врут, я это знаю отлично", "\r\nЧто будут дальше со мной тебе я понял безразлично", "\r\nГлупый мальчик хотел просто быть с тобой рядом,", "\r\nЧувства быстро прошли и теперь своим взглядом,", "\r\nГоворишь мне в лицо что же может быть хуже,", "\r\nЧто играла со мной, а теперь я не нужен", "\r\nЗнаешь я был не прав что берег так надежду,", "\r\nПомнишь летнюю ночь ты снимала одежду,", "\r\nЗадыхаясь от страсти стоны сыпались градом", "\r\nГоворила что любишь и всегда будешь рядом", "\r\nБелый лист на столе, а на нем эти строки,", "\r\nСлезы капают с глаз, боже как одиноко!", "\r\nМне сейчас без тебя, за окном воет ветер,", "\r\nЗа последний твой взгляд я отдам все на свете", "\r\nСкоро утро придет, но почему то не спиться!", "\r\nХотя хочется заснуть, просто лечь и забыться,", "\r\nНевозможное возможно, лишь во сне сделать легче,", "\r\nТолько это не сон дождик тихо мне шепчет...", "\r\n", "\r\nВ руке моей зажата бритва, в квартире ванная полна,", "\r\nКровь будет тихо капать в воду, но растворит ее вода,", "\r\nИ сердце бьет по голове, но я не слышу не звука ", "\r\nА умирая я понял какая все же ты сука ", "\r\nТы виновата в его смерти тебе скажут друзья,", "\r\nИ даже лучшие подруги отвернуться от тебя,", "\r\nНо ты не будешь горько плакать, тебе вообще все равно! ", "\r\nТы просто выкинешь брезгливо мое прощальное письмо"]}