{"artist": "Dead Poets feat. Nervniy", "title": "Охотники за головами", "text": ["\r\n", "\r\nКто-то нашёл себя, кто-то, как бойскаут, в поисках.", "\r\nДавай назови имена, я расскажу тебе, кто есть кто.", "\r\nОхотники за головой привыкли лить грязь на форумах,", "\r\nКто там ссал на кого типа, кто там кому ебло ломал.", "\r\nОни подумали ведь что это говно кому-то важно.", "\r\nНу, да, коллега по цеху, факт, заценит это дерьмо.", "\r\nЗаведут спор, флэйм, отклики, критика от крика до кашля.", "\r\nПотеряв причину и следственную связь, кто-то там ссал на кого-то.", "\r\nСнова постом ответить на пост.", "\r\nГрязное слово ложится на голову новому гостю.", "\r\nИ вот, фразами необоснованными", "\r\nОни себе на мозг вешают ярлык, с основой лимит.", "\r\nДля них виртуальна флора и фауна.", "\r\nДля такого парня, ад - это бан, что довольно забавно,", "\r\nЧто пара тупых голов может превратиться в армию фэйков.", "\r\nВот они - охотники нового века.", "\r\n", "\r\nВ охоте за головами охотятся за вами.", "\r\nВ охоте за головами охотятся за вами.", "\r\nВ охоте за головами охотятся за вами.", "\r\nОхотники за головами, охотники за головами.", "\r\n", "\r\nЗдесь МС, как KRS-One, как Canibus, как Big Pun.", "\r\nКак капитаны, на корме кидаем корм словами.", "\r\nСломали ставни о стальные стены в старых зданиях,", "\r\nИ стали взрывать рифмами, с таймером, тайм за таймом.", "\r\nКомками, камнями по мозгам на татами.", "\r\nТри verse'a вместе в охоте за головами.", "\r\nПламя плавит память, палит стайлы в тайне, стань полутонами.", "\r\nТеперь дай мне drugs и diamonds для моей дамы.", "\r\nТам ведь нить текста, надо в тему свить тесно.", "\r\nСвежее соло для Dest'а, Nervniy с Ди на месте.", "\r\nПам-пам по столбам, настал бал.", "\r\nБрат за брата на баттл бомбят на биты от Барда.", "\r\nТо плотно в ярких красках, как полотно Пикассо.", "\r\nТо ловко для острастки мазки кистями родной окраски.", "\r\nМасса в масках, пальцы в масле, жажда власти,", "\r\nМягкий ластик ушам вашим, как полоска-пластырь.", "\r\n", "\r\nВ охоте за головами охотятся за вами.", "\r\nВ охоте за головами охотятся за вами.", "\r\nВ охоте за головами охотятся за вами.", "\r\nОхотники за головами, охотники за головами.", "\r\n", "\r\nНа каждого мёртвого приходится по пять живых.", "\r\nЭто как кошки против собак, это как удар в под дых.", "\r\nЗдесь опасных хищников сразу превращают в травоядных.", "\r\nЕсли мы делаем что-то не так, никогда не скажем: \"Ну и ладно!\"", "\r\nИ, как и прежде, свежие невежды пытаются нас оставить без одежды.", "\r\nНаши пути теперь смежные, дышите тише.", "\r\nМы вас уже не слышим, а выпускаем нечисть из подвалов.", "\r\nПопробуй объяснить на словах что-то раненому шакалу.", "\r\nПопытки битком набить битки избитыми на репитах семплами.", "\r\nКак сикель крепить степлером, мне пока не грех читать под 2-step.", "\r\nЖелание сдёрнуть маски мазками красной краски.", "\r\nНе столько кислой сколько сладкой, те же ставки, в руках удавка.", "\r\nСтали мы сталью закалены, как бы сказать правильно.", "\r\nПока читали вы, из чили превратились в карри мы.", "\r\nЧто в паре, что в тройке, всегда держим удары.", "\r\nМы - \"Икарус\", вы - казус, я не каюсь и не спотыкаюсь.", "\r\nМы канни-каннибалы своего собственного стайла.", "\r\nМы ставим с клыками смайлы, наши тайны фатальны.", "\r\nА вам хватает тюльпана, неудачники лягут от катаны.", "\r\nВы пришли с короной, но в итоге проиграли даже погоны.", "\r\n", "\r\nЭ, йоу, капрал, станцуй канкан, ты попал в капкан.", "\r\nНаш план: быть твёрже, чем титан.", "\r\nЭто storytelling без морали, но хочу, чтобы вы знали,", "\r\nЧто нас подобные темы уже конкретно заебали.", "\r\n"]}