{"artist": "DeShawn a.k.a. Je", "title": "Деспот", "text": ["\r\n", "\r\nПопробуй мой ствол, попробуй наш ствол, попробуй пули вкус,", "\r\nПопробуй наш напалм, попробуй беги, попробуй беги, попробуй беги, Попробуй беги.", "\r\n", "\r\nНа свет, силуэт в зеркале только взгляд, виден решительный настрой,", "\r\nСловно стволы он держит по жизни.", "\r\nКостюм, фрак, постель, в рифлах, иглах, береттах.", "\r\nСнаружи все они в унисон меня зовут Деспот.", "\r\nСвободен как снег, чистый был, сейчас черный.", "\r\nМой пыл может убить невинного хладнокровно.", "\r\nТы один из тех, кто испортил мой шанс на рай.", "\r\nТеперь смотри в оба я могу быть за спиной щас.", "\r\nОстынь, легче. Пастырь лечит.", "\r\nВ церкви нечего тебе бояться, верю ещё я.", "\r\nИз твоей пышной прически делаю икебану,", "\r\nКогда ты наконец выходишь с молитвы в этом храме.", "\r\nРасклад прост - как осколки пули в твой мозг.", "\r\nС рифл на крыше дома шлю огонь прямо в висок.", "\r\nПуля внутри дробит все жизненно важные токи.", "\r\nВскинув рифл, за спину, цель обновляю.", "\r\n", "\r\nПопробуй мой ствол, попробуй наш ствол, попробуй пули вкус,", "\r\nПопробуй наш напалм, попробуй беги, попробуй беги, попробуй беги, Попробуй беги.", "\r\n", "\r\nЛинчую всех! Снова в темноте за пазухой два игла,", "\r\nС колыбели учили держать стволы эй.", "\r\nВ играх кладу их на стол, в глазах скрыт гром,", "\r\nДва удара в затылок и лежишь окутанный сном.", "\r\nСтоп, стой! На моём фраке кровь.", "\r\nТы запятнал меня своим черным духом, и аурой.", "\r\nТень - мой друг, в темноте как Кларк Кент с буквой \"S\".", "\r\nНошу на груди кулон как Дензел с фразой \"BEST\".", "\r\nЭй ёу давай измерим твой нрав,", "\r\nБез лишних движений я как удав обвиваю тебя.", "\r\nМой стиль невидимки в газетах пестрит с утра.", "\r\nДля таких как Усама Бен-Ладен просто сказка.", "\r\nНо Ска играет. Настал финал.", "\r\nДостав кейс рифл навёл на цель быстро.", "\r\nМоя забота, лишь чтоб никто не заметил блик.", "\r\nТри года в деле но солнце мой нелюбимый фрик.", "\r\n", "\r\nПопробуй мой ствол, попробуй наш ствол, попробуй пули вкус,", "\r\nПопробуй наш напалм, попробуй беги, попробуй беги, попробуй беги, Попробуй беги.", "\r\n", "\r\nКаскад мыслей в темноте губит отдых,", "\r\nЯ устал на пятый день. Господь Бог дай мне уйти щас!", "\r\nГолову ломит, в ушах только гул, гам.", "\r\nЯ думал силён, но препараты дрянь.", "\r\nНа всех как шакал бросаясь где-то примерно с час.", "\r\nТак постепенно всё приобретает свои места.", "\r\nЯ вновь восстал прямо из пепла.", "\r\nИ заголовки газет на завтра пишут мне в этом.", "\r\nС рожденья вместо паров Рождества,", "\r\nСилу патрона постигал, рождая боль, страх.", "\r\nНа мне проклятий больше чем на теле живых мест.", "\r\nВо мне мир весь! Злоба что несу смерть.", "\r\nОстынь, мой взгляд в зеркале пустых стен.", "\r\nЯ один всегда, так ведь проще без привязанностей.", "\r\nПолон зла, но знай играй. Наёмник закона.", "\r\nМой порок - из тени выходить я неволен.", "\r\n", "\r\nПопробуй мой ствол, попробуй наш ствол, попробуй пули вкус,", "\r\nПопробуй наш напалм, попробуй беги, попробуй беги, попробуй беги, Попробуй беги.", "\r\n"]}