{"artist": "DeShawn a.k.a. Je", "title": "Л Ю Б О В мягкий знак", "text": ["\r\n", "\r\nВ этих шести буквах Л Ю Б О В мягкий знак", "\r\nСветлые мысли наполняют сердца и тянет летать", "\r\nВнутри происходит, какое-то преображенье наших душ", "\r\nИли мы или нас или полны взаимных чувств", "\r\nЛечусь от этого, надо ли, хочу ли, вряд ли", "\r\nЯ просто хочу бежать от проблем сердечного характера,", "\r\nЛучше быть одному, и заняться своим делом", "\r\nАхаха… я сам себе вру, я хочу быть счастлив вечно", "\r\nВ этих звуках многие слышат, что им надо в жизни,", "\r\nРомантика, близость и игры между ними, одними,", "\r\nОдни они смогут сказать друг другу, подняв настрой,", "\r\nИ даже тучи за окном разгонит солнце и всё", "\r\nБудет наполнено лучами света, вечное счастье", "\r\nИз всего вечного самый некороткий срок у нас с тобой", "\r\nКлади ладонь на мою мы сейчас идём вместе", "\r\nВ кинотеатр где кроме наших двух нет других кресел", "\r\n", "\r\nДавай любить друг друга, если ты хочешь красок в своей душе", "\r\nЯ наполню всю жизнь твою светом и счастьем", "\r\nЛюби, люби, люби, люби, люби, люби, люби, люби,", "\r\nОторвись и пари забыв о притяженье земли", "\r\nЭтот мир для того, чтоб оторваться от земли", "\r\n", "\r\nНу как кино? Мы ведь его творим сами,", "\r\nПока только минут пять из трёхчасового сеанса", "\r\nМы в главных ролях и нам можно выбрать жанр,", "\r\nЯ за романтический фильм, мелодраму, но без драмы", "\r\nМало веселья? давай добавим местами,", "\r\nКомедия Дель Арте с проникновением в наши сердца опять же", "\r\nВсё для нас у нас на ладонях счастье дышит плавно,", "\r\nСладкое как вата, но не приторна, (знаешь)", "\r\nТолько грусть, когда тебя рядом нету, ты как моё спасенье,", "\r\nЛ Ю Б О В мягкий знак делает всё светлее,", "\r\nВ этот миг, когда нет любимой, мир лишь блекло-синий", "\r\nЯ рисую в мыслях как мы в нице пьём вино и любимы", "\r\nДруг другом в этом кино я нарисую рисунок", "\r\nИ ты увидев, не спрячешь улыбку, я спутник твой", "\r\nТеперь тебе боятся нечего в этом мире,", "\r\nЯ твой защитник, который укроет от бури, люби", "\r\nO-KEY THIS IS L O V", "\r\nThen after V comes the letter that makes us sread up our wings", "\r\nThat’s E (That's E)", "\r\n"]}