{"artist": "DeShawn a.k.a. Je", "title": "Для тех, кто хочет покончить с собой", "text": ["\r\n", "\r\nПослушай ...", "\r\nПослушай, если ты просто сидишь в своей комнате", "\r\nМожет показаться, что что-то не так, в общем вся жизнь твоя прожита,", "\r\nА может кожа не сожжена на твоём правом плече?! ", "\r\nЯ и ты не в одиночестве...", "\r\nВедь тебе так плохо сейчас, а я могу дать помощи,", "\r\nХотелось ещё секунду назад слететь, и всем закричать, и себе.", "\r\nВедь самолёты не в упадке, ", "\r\nСейчас хочется внимания в этом мире всех людей.", "\r\nХочешь ведь чувствовать себя значимым в этот момент?", "\r\nНе отрицая, сейчас ты сломлен, и как груда костей.", "\r\nПозволь я помогу подняться с колен, верь же мне,", "\r\nЯ твой друг, и мне плохо будет, не слыша этот смех.", "\r\nЕсли тебя разбили как стекло, соберут завтра,", "\r\nТолько надо немного пережить боли до завтра,", "\r\nЯ же не раз таким же был и я знаю, что надо,", "\r\nПросто не вставай с дивана, покажи боль слезами...", "\r\n", "\r\nОкно открыто? нет? тогда подойди и открой!", "\r\nТолько не полностью, а форточку, чтобы воздух морской,", "\r\nОн такой же свежий как там", "\r\nНочь решила сама тебе дать свежести,", "\r\nВидишь тебе отдана вся луна.", "\r\nЗвёзды на небе видят тебя, никто им больше не виден,", "\r\nТы для них самое важно, помогу пережить кризис.", "\r\nПока ты будешь спать, они вернуть всё на места,", "\r\nИ в устах, того кто тебя ранил завтра услышишь - \"Я не прав\"", "\r\nЭто неизбежно, ведь люди ранят друг друга, когда дороги слишком,", "\r\nЭто проще правил, ты на грани, не забудь о боли, она твой дар,", "\r\nОни глупые не понимают, что ты был один прав,", "\r\nОна тоже ведь думаю, что ты лишь размазня,", "\r\nПоэтому можешь с утра доказать, что всё не так.", "\r\nСейчас твоя цель наслаждаться болью пока есть,", "\r\nВедь завтра всё вернётся назад, и меня не будет здесь...", "\r\n", "\r\nПослушай своё сердце стук-стук-стук", "\r\nТы мог бы прекратить всё сейчас же", "\r\nВид из окна внизу", "\r\nВедь на сути просто надо сделать шаг навстречу ей,", "\r\nНо боли больше не будет, не будет людей,", "\r\nОни так будут страдать, что из-за них на смерть пошёл дорогой человек", "\r\nО ком все мысли пару лет,", "\r\nОна уже сейчас сидит у окна, плачет,", "\r\nВы на двух концах, помоги ей, позволь слезам капать с глаз...", "\r\nКапать с глаз...капать с глаз...капать с глаз....", "\r\n", "\r\nВедь ты не так как я...позволь слезам капать с глаз...", "\r\n"]}