{"artist": "DeShawn a.k.a. Je", "title": "Я высоко", "text": ["\r\n", "\r\nFeel about you right girl (hey girl)", "\r\nFeel about you right girl", "\r\nFeel about you right girl", "\r\nI need you (feel about you right girl)", "\r\nI feeling creators don't stop music come please don't", "\r\nI look into your eyes and now feel i like in show", "\r\nLighting skies, miss you every time", "\r\nLOVE cause you proove it", "\r\nAnd any be don't stop right now", "\r\nYou know girl (stop right now___yeah) i need you", "\r\nStop right now, you know girl (stop right now) i need you...", "\r\n", "\r\nНам с тобой далеко до конца, расслабься, я рядом отдыхай на плечах", "\r\nЯ так рад, что ты рядом и я сияю давай мы построим то,", "\r\nЧто люди называют рай, рай, рай", "\r\nНе случайно я нашёл профайл, может судьба, не ЗНАЮ ЩАС,", "\r\nМне не было так хорошо уже много времени, я ловлю секунды,", "\r\nЧасы наслаждения, двигая телом мы знаем только одну вещь,", "\r\nС тобой не надо притворяться Я с тобой как есть", "\r\nНе надо даже разговаривать пазлами", "\r\nЯ вижу тебя и летаю на радостях", "\r\nИ рад тому, что именно ты в моей голове", "\r\nТвои глазёнки видят всё то, что во мне, мне", "\r\nДо тебя я думал, что позитив убит", "\r\nТы мой доктор again части LIVE!", "\r\n", "\r\nЗнаю только то, что ты так хороша, Кать", "\r\nЯ не буду говорить слов, просто дам знать, знать, знать", "\r\nСвоим движением губ к рукам, губам, твоей шеи", "\r\nЯ весь в тебе я погас всей душой, я попал в твой плен", "\r\n", "\r\nЯ высоко, будь со мной как наркотик ты день за днём", "\r\nАдреналин привносишь в мой график, где нет слова \"покой\"", "\r\nСтой, стой, стой, стой, стой, стой, стой, стой", "\r\nМузыку не выключая на наших часов фон.", "\r\n", "\r\nЭй, я с тобою согласен постепенными шагами, хоть малыми", "\r\nПускай вырастает дерево, где мы будем отдыхать на руках у Геры", "\r\nЯ просто хочу отношений наполненных светом.", "\r\nЯ делаю всё, чтобы не получить раны вновь", "\r\nПроникнутый к тебе чем ни один день и год.", "\r\nИ если эта судьба провести вечно вместе", "\r\nПротивиться не буду и ты не усердствуй.", "\r\nНравится когда твои глаза на мне Я ТАЮ так", "\r\nНравится когда губы будто бы ласточкам", "\r\nНравится голос словно лучшая музыка", "\r\nНравится когда ты говоришь, как ты танцуешь, оуу", "\r\nЯ никогда не говорил никому ни слова,", "\r\nКроме тех что ты слышала от меня во вторник.", "\r\nЗнай ты первая, кому я доверяю полностью", "\r\nПросто так хорошо, благодарю доктор вас.", "\r\n", "\r\nИ мы оба пишем имена на бумаге", "\r\nDESHAWN - Катя, Катя - DESHAWN ", "\r\nТелефон домашний по вечерам занят", "\r\nЗатем твой голос пропадает в моих ушах,", "\r\nЯ завтра заеду на миг увидеть твои глаза, аа!", "\r\n", "\r\nI feeling creators don't stop music come please don't", "\r\nI look into your eyes and now feel i like in show", "\r\nLighting skies, miss you every time", "\r\nL O V E cause you proove it", "\r\nAnd any be don't stop right now", "\r\nYou know girl i need you", "\r\nYou know girl i need you", "\r\n", "\r\nЯ не могу тебе сказать пока, что во мне", "\r\nКакие-то ошибки делать устал да, да, да", "\r\nДа ты права надо время, ты знай я рядом, я здесь Ёу.", "\r\nЯ помогу решить проблемы я друг твой,", "\r\nА потом уже любовь и нежность", "\r\nЯ хочу быть с тобой в стиле casual", "\r\nКаждый день независимо от прежних", "\r\nМоих пассий бывших странствий по заказу музыка", "\r\nНе могу сказать, когда слышу голос найду из ста.", "\r\nВпервые кто-то стоит на той же самой планке музыка", "\r\nМой Бог ты моя музыка, знаешь, знаешь Катенька.", "\r\nТы моё ООО, что-то родное, я полон светлых чувств.", "\r\nКогда вижу тебя общаюсь под полночь", "\r\nРасслабься хэй, я счастлив, ооо", "\r\nВсе хоуми говорят, я сияю бро, кто она ооо...", "\r\n", "\r\nЯ высоко, будь со мной как наркотик ты день за днём", "\r\nАдреналин привносишь в мой график, где нет слова \"покой\"", "\r\nСтой, стой, стой, стой, стой, стой, стой, стой", "\r\nМузыку не выключая на наших часов фон.", "\r\n"]}