{"artist": "DeShawn a.k.a. Je", "title": "Я счастлив", "text": ["\r\n", "\r\nЯ счастлив, на словах, и бумаге, в мыслях.", "\r\nФактически не писаны для таких, законы физики в книгах всех.", "\r\nЯ скину глупых мыслей груз, скину глупости в воду тут.", "\r\nСилы тяжести нету тут, гравитация, люди врут.", "\r\n", "\r\nПросто не верю и не верю я в притяженье, и нервы", "\r\nКто-то должен быть первым сумев трусам приоткрыть двери.", "\r\nЧего боишься ты? Пытаясь быть лучше тех кто на сцене,", "\r\nЧего боишься ты? Я не такой хороший быть первым.", "\r\nДумал я ангел? Нет! В моей голове много дьяволов.", "\r\nСрываясь как ты, так бывает, да, так бывает так.", "\r\nНе понимая где я, недели словно во сне одном,", "\r\nНа левом плече мой Бог, на правом плече мой дом.", "\r\nДемон в моём нутре, тот что горит - это тот огонь,", "\r\nЧто она разжигает, огонь сжигает дотла всё зло.", "\r\nЧувствуя себя выше, порой не слыша кто ниже нас,", "\r\nНе считаю обиженным, просто мысленно мы сейчас,", "\r\nВысоко. Не стоя, не стоит столько листов тратить,", "\r\nНа то, чтобы думала, что ты соткан из слёз.", "\r\nТы же мужик, возьми, люби её, выкинь из головы пепел свой,", "\r\nЕсли дорога - цени, люби её как никто.", "\r\n", "\r\nЯ счастлив, на словах, и бумаге, в мыслях.", "\r\nФактически не писаны для таких, законы физики в книгах всех.", "\r\nЯ скину глупых мыслей груз, скину глупости в воду тут.", "\r\nСилы тяжести нету тут, гравитация, люди врут.", "\r\n", "\r\nЯ не поверю никогда, что только в космосе можно потерять,", "\r\nЗдесь учёных много, мненье только одно на всех,", "\r\nПросто все они мыслят уже как-то слишком серьёзно,", "\r\nЯ просто знаю не поздно взять и выключить звёзды.", "\r\nОгонь свой не потушить, даже если демон проснется,", "\r\nМой Бог уже силу набирал прямо с малого возраста.", "\r\nТолько она помогла посмотреть на себя сейчас,", "\r\nИ себя того, что был наполнен светом. И доброта,", "\r\nСплетает нас самих. И я знаю как излучать добро,", "\r\nСила тяжести? Нет её! Гравитация? Это сон.", "\r\nБросив камень в место на дно, полетел в космос прямиком,", "\r\nКто-то, кто дорог нежно руками обнял - всё зло ушло.", "\r\n", "\r\nЯ счастлив, на словах, и бумаге, в мыслях.", "\r\nФактически не писаны для таких, законы физики в книгах всех.", "\r\nЯ скину глупых мыслей груз, скину глупости в воду тут.", "\r\nСилы тяжести нету тут, гравитация, люди врут.", "\r\n"]}