{"artist": "DeShawn a.k.a. Je", "title": "Состояние", "text": ["\r\n", "\r\nЯ бы хотел тебе сказать одну вещь,", "\r\nКоторую я осмелюсь сказать только в песне, а не в реале.", "\r\n", "\r\nПривет, ну как ты без меня? Плохо? Я тоже не ахти.", "\r\nХотя песенку написал, но всё под влияньем твоим.", "\r\nВ мыслях касался тебя всё время когда писал.", "\r\nСкучание - состоянье когда не могу тебя обнять.", "\r\nИ сейчас ты готовишься снова, я снова пишу рэп.", "\r\nДве цели, два человека. Один мир и один ответ.", "\r\nНу как ты там? Ты соскучилась, я соскучился.", "\r\nПросто видимо с общей основой разные судьбы у нас.", "\r\nНо это нас сплетает ещё сильней, наши души лучше", "\r\nЧувствуют, что в этой комнате стало как то душно,", "\r\nЯ не романтик до мозга костей, но не в этом суть,", "\r\nЯ просто тот кто рождает счастье смахнув с щеки слезу.", "\r\nИ твой луч, освещает мир и вокруг людей.", "\r\nТы только добрая, а я добрый и злой в душе.", "\r\nНо ещё прекрасней тот факт, что нам завидуют.", "\r\nМне наплевать на других, и тебе наплевать я же вижу сам.", "\r\n", "\r\nЕсть ещё небольшая вещь, которую я бы хотел тебе сказать в этой песне.", "\r\nТебе одной. И мне плевать.", "\r\nМежду двумя людьми создается один лишь мир,", "\r\nИ все кто за ним - те за ним, не влезая в мир для двоих.", "\r\nЯ вижу на твоём лице всё что надо, улыбнись.", "\r\nУлыбка счастья полна, глаза нежно смотрят вниз.", "\r\nИ влюбчивые взгляды с обоих сторон как в зеркале.", "\r\nС теченьем времени, не теряем. Как в первой встрече общение.", "\r\nНо взгляды любуются, словно сильнее, с каждой встречей,", "\r\nИ с каждым мгновеньем вместе мы. Наедине чувствуем", "\r\nКак нам важно быть вместе двум.", "\r\nО наших чувствах не дадим знать всем кто стоит вокруг.", "\r\nНенадо. Мы просто скажем всё друг другу взглядом.", "\r\nДаже напряги возникая нас лишь сильней сближают.", "\r\nЕсли ты ещё не поняла, то я скажу одно.", "\r\nТы так нужна мне, просто будь, будь рядом со мной.", "\r\nЯ знаю точно что будет завтра у нас двоих.", "\r\nЭто мы (Это мы, это мы, это, это мы...)", "\r\n"]}