{"artist": "DeShawn a.k.a. Je", "title": "Фантазия", "text": ["\r\n", "\r\nТвои глаза напротив в окне вагона - минуты до конца", "\r\nЯ так хочу чтобы тут осталась - не уезжай", "\r\nПонимаю, как фантазия - оптический обман", "\r\nНо в объятиях и поцелуях - была реальной вся...", "\r\n", "\r\nФантазия наяву, ты была такой реальной 8 часов тут", "\r\nФантазия не лети, подожди меня, я за тобой лечу!", "\r\n", "\r\nТвои глаза если забуду, то напомни мне", "\r\nМы 4 месяца только общались по смс", "\r\nЯ так боялся, ты не будешь той,", "\r\nНо 2 минуты нашей встречи перевернули всё - мир стал недоступен", "\r\nТвои глаза слишком красивы, чтоб смотреть на других", "\r\nЯ лучше сломаю шею, но утону от любви", "\r\nВ твоём взгляде я вижу, что ты поможешь мне выжить", "\r\nТак рад, что спешила - эти 8 часов наш выигрыш", "\r\nТы прекрасна, ты не будешь очередной", "\r\nВсё в твоих силах, просто будь со мной верной - я верен 100 про", "\r\nМы по проспектам, за руку держась идём едино", "\r\nНе видя прохожих, не замечая картины мира", "\r\nТы запомнила хотя бы город или как я фильм \"особо опасен\" в кино", "\r\nМы - помнишь как-то близко к другу наклонились слегка", "\r\nПоцелуи без конца это будет начало нас", "\r\nКстати я не шутил салоны ведь свадебных платьев", "\r\nОткрыты ещё так что возьми в следующий раз паспорт", "\r\nМы идём туда, потом прямиком в загс", "\r\nИ я готов растворяться в твоих глазах по утрам", "\r\n", "\r\nТы моё счастье, да моя жизнь это сплошной кураж,", "\r\nНо мы можем ведь вместе жить в этом ритме - мой океан", "\r\nПомню - отпусти, вернётся значит это твоё", "\r\nМы с тобой поймём вдвоём: для остальных это набор слов", "\r\nЯ столько шёл, думал вот в этот раз это любовь", "\r\nНо только максимум были чувства, как отобрали что-то", "\r\nВ этот раз я промолчу, пусть говорят мои губы", "\r\nТвои губы должны ответить, чтоб опять недоступен мир стал", "\r\nПомнишь целовались на глазах?", "\r\nУ сотни людей прямо в центре, где стоит фонтан", "\r\nПомнишь когда мы шли мимо витрин магазина?", "\r\nРебёнок какой-то нам махал - они видят то, что скрыто", "\r\nПлатформа первая, путь 1, две минуты ровно", "\r\nСловно в песне кондуктор понимает, но тут всё просто", "\r\nМы не прощаемся, просто говорим \"пока\"", "\r\nКстати конкурс на продолжительность поцелуя будет наш!"]}