{"artist": "DeShawn a.k.a. Je", "title": "Дай ка нам раз", "text": ["\r\n", "\r\nДай-ка нам раз мэн, слушай на два - трек", "\r\nМы переполненные залы, машины - качаем здесь!", "\r\nЕсли ты в работе - бросай томатом по боссам,", "\r\nЗапомни имя Дишона - анонсы все в грязных угрозах!", "\r\n", "\r\nЭй! Смотри кто на волне -", "\r\nВеселье наше кредо.", "\r\nК смеху только тем, ", "\r\nКто не знает, что с своей жизнью делать.", "\r\nДан саунд - это мы, давай лови ритм, мисс,", "\r\nВместе будет проще поднять на ноги пол страны:", "\r\nТакие как полтинник процентов - трудные на подъем,", "\r\nДишон поможет качаться с хип-хопом как рок и поп.", "\r\nЧто-то так и тянет - хоть лето, осень, зима, весна там", "\r\nТы будешь унесенным ветром прям на вечерний балл.", "\r\nНе спи ман, наш новый трэк - клад.", "\r\nЗдесь с плеч обоймы гетто принципов,", "\r\nТак как жизнь хороша.", "\r\nХочешь слышать стафф чисто на СD для твоей машины -", "\r\nКачай своим телом, задом даже если в стрингах особенно.", "\r\nЕсли ты весь в музыке завис, Эй!", "\r\nКаждый DJ Dlee теперь нам напишет ремиксы.", "\r\nЛадно, не противься движеньям, что возникают,", "\r\nСила в том, что прыгаешь с нами без указательств!", "\r\n", "\r\nТы двигай с нами в такт, ритм ", "\r\nДоставь этот ???? нигер.", "\r\nДва один два - город, который ставит пред фактом низы.", "\r\nПрыгай как в лоурайдере, тряска дразнит любого", "\r\nВозьми с собой лишь особых, хоть каждый особенный", "\r\nКричим мы:\"Оу,оу!\" ,публика рвет пол,", "\r\nНастрой ???? ,смотри твой партнер оу оу.", "\r\nТело на гидравлике скачет словно само,", "\r\nНе стой на месте - все дозволено.", "\r\nМы с тобой, хоуми будь с нами,", "\r\nБуксир, мы будто ???", "\r\nОт света блик ,три дня как зомби двигай по этот гимн,", "\r\nТут мистер Джин,", "\r\nИ скалкой дай всем тем, кто против танца", "\r\nПродолжаем: свинг, либидо,", "\r\nНо круг торса, головы сделает свой финт", "\r\n??? я как будто новый M.O.B.,", "\r\nБит как будто пикапер действует нацелено ???.", "\r\nТолько против наших методов нету нигде динамо", "\r\nЭти звуки из твоих сабов, как этот, универсальны.", "\r\n", "\r\nЯ выдвигаю новый стиль для тех, кто взял пол,", "\r\nЗапомни имя - мы на вышках во всех тюрьмах,", "\r\nМы зажигаем стиль и традиции инферно,", "\r\nИграем твоим чувством, как пикап-агенты.", "\r\nПопробуй усидеть без всяких движений,", "\r\nБросим в омут принципы груза без причины,", "\r\nЛови поток чисто в солнечное сплетенье", "\r\nС полным спа - напором воздействий с помощью шифра.", "\r\n", "\r\nДавай без истерик, спину прямо на север - это юг!", "\r\nНапомни всем включить телек.", "\r\nМы все на гребне, не менее,", "\r\nКогда нет у нас денег, какой толк?", "\r\nНас лишь заводит веселье!", "\r\nНе будь сейчас манекеном, мы жарим тысячи тонн", "\r\nНа твои плечи и тело, и неси это домой.", "\r\nЯ вижу словно в рентгене твои желания.", "\r\nТвой ход - атакуй внимание глаз,", "\r\nЧтобы знали все тут, кто тут, кто тут.", "\r\n", "\r\nОу! ", "\r\nЭй! Дишон попал на твой треклист!", "\r\nТак, так! Давай поднажми кид!", "\r\nЭй!! Работай - веселей вместе!", "\r\nМы! Мы перевернем весь мир!", "\r\n", "\r\nОу! ", "\r\nЭй! Дишон попал на твой треклист!", "\r\nТак ,так! Давай поднажми кид!", "\r\nПомни, этот мотив в голове любого теперь, где жара!", "\r\nМы пришли, чтобы вынести челюсти всем!", "\r\n", "\r\nОтойди в бок, сука", "\r\nУ меня нет ничего за душой,", "\r\nПойми, я как бра -", "\r\nСвет на стенах, но сам остаюсь где-то, где вся тьма", "\r\n", "\r\nСмотри за своим ртом, гном.", "\r\nСталин приходит - бьет малых.", "\r\nОскал, злоба, ты не в тот момент драку начал!", "\r\nЗнай, таких как ты - сук - миллионы.", "\r\nЯ так славно играю, как с тряпкой покемон.", "\r\nТвое тело будет разорвано, слышишь, педик!", "\r\nЯ слишком зол на себя, чтобы простить тебе твои наезды.", "\r\nПомнишь, я был как пес?", "\r\nТеперь он вернулся в треке.", "\r\nТы просто помолчи лучше, кент,", "\r\nТеперь остался мне в душу не лезь,", "\r\nПидор, я сыт такими как ты с детства.", "\r\nНастала минута топить мосты живым сердцем,", "\r\nМосква и другие столицы все равно с нами.", "\r\nТы думаешь что ты умней если ты рожден в груде? Страдай.", "\r\nМой полк, как шлюха в позе за долларов 20", "\r\nТвой хлеб - это все что ты нагрызешь со своих пальцев", "\r\nНа своих руках пиши раны от лезвия бритвы ", "\r\nЛибо ты сейчас уйдешь сам, либо я помогу силой", "\r\n", "\r\nТвои трепы меня достали,", "\r\nЕсли ты хочешь убрать - бери соли ком.", "\r\nЯ тебе даю шанс один из тыщи, сука.", "\r\nПробуй убить меня с именем во имя страха.", "\r\nЯ старт дам давай играй помни о грантах", "\r\nИ скалим (?)", "\r\nТолько нашел один - это тот кому не надо моя смерть, нужна жизнь.", "\r\nНе пробуй, если ты не он, сиди ровно.", "\r\nЯ просто полон злобы чтобы стоять, завидя уродов.", "\r\nТы помнишь слова: дьявол мою душу забрал щас?", "\r\nКаскадом мыслей темных одолевает слегка", "\r\nНас и ровно 50 на 50 черно-белого,", "\r\nВот только весы склоняются все-таки влево, но", "\r\nТвоя цель попробовать выцелить мои дыры.", "\r\nПробуй в сердце заденешь может жилку какую, диггер", "\r\nЯ не тот, кого можно убить пулей на грудь", "\r\nЯ не живой, у меня пустота там где у люда жуть.", "\r\n", "\r\nПробуй меня на вкус, ублюдок, я как кусок металла -", "\r\nБездушный, но делаю чтоб уважали педанты, даже", "\r\nТакие как ты сволочи пробуют сзади кинуть нож,", "\r\nНо никто не создает и раны.", "\r\nЗапомни, во мне нету больше того, чем я был наполнен до", "\r\nХочешь прежнего Je? Но везде теперь давит DeShawn.", "\r\nПросто как машина с зимними типами шин.", "\r\nЯ все пересмотрю, стану как лидер осознанный кризисом", "\r\nПросто, kid, забей свой рот если ты не находишь слов,", "\r\nСиди сука думай как надо правильно ставить тон", "\r\nС теми кто не живет на стуле днями, ночами", "\r\nТы должен уважительно, иначе получишь kick в спину", "\r\nЗакройся клоун, я не тот кого бы ты убедил", "\r\nИщи пидоров рядом с собой, клином вышибай клин", "\r\nЯ не в духе, сука, ты выбрал не подходящий миг.", "\r\nЧтобы не было хуже - вали, я не сдержу силу.", "\r\n", "\r\nПробуй подобраться, если ты в силах скинуть", "\r\n(?) позитив мой только для тех со статусом, избранный", "\r\nС таким как ты я как цепной пес -", "\r\nОзлобы полон обоймы голода,", "\r\nГород который кормит", "\r\nЗаполнен такой падалью что тут воняет - чувствуешь запах свой?", "\r\nЯ тебе сказал уже - лучше не трепи нервы псу.", "\r\nВ эту минуту оставь меня наедине с моей болью.", "\r\nКолет как осиный укус, легкие воют. Эй!", "\r\nЕсли ты увидишь мои куплеты на сборниках,", "\r\nЧисто признай, что ты сраный прыщавый подросток.", "\r\nНе пробуй просить о помощи, гнили я не даю денег,", "\r\nТолько лишь церкви, как исключение идущих неверно.", "\r\nХочешь, убей меня, поверь мне, лишь будет проще.", "\r\nНа скорой я с детства катаюсь -это не новость.", "\r\nПросто либо ты добей меня, либо даже не думай.", "\r\nЯ восстану если схоронят, это я - сын Иисуса", "\r\n"]}