{"artist": "Dessar", "title": "Родина", "text": ["\r\n", "\r\nГде моя Родина, кого спросить, кто скажет сразу", "\r\nТолько чтобы наверняка, а не нелепой фразой", "\r\nГде ты родился там и Родина, логично, просто", "\r\nЗагвоздка в том, что той страны уж нету с девяностых", "\r\nЗдесь немцы смотрят коса, в Союзе я был немец ", "\r\nЯ здесь не свой и не чужой, просто переселенец", "\r\nМладенец, что рожден в Сарае далеко не бык", "\r\nРожденный в Казахстане я, но не казах, увы", "\r\nНо почему мне снится степь и лето без дождей", "\r\nЗвездное небо, сотни километров без людей", "\r\nАллеи на Абайской, Майкадук, Караганда", "\r\nНо там не Родина моя, там только часть меня", "\r\nГде моя Родина, кто мне поможет в этом ", "\r\nВозможно, истина таит глупейший из ответов", "\r\nРодина там, где ты душой кто-то сказал красиво", "\r\nНа этот случай моя Родина – Россия!", "\r\n", "\r\nТам моя Родина, где вечно золотые купола", "\r\nГде люди под крылом двуглавого орла", "\r\nНаследие Петра и к дуракам, дорогам", "\r\nГде православие, где право наше быть под Богом. ", "\r\n", "\r\nГде моя Родина, кто мне ответит на вопрос", "\r\nНе говорите, что Родина там, где я рос", "\r\nЗдесь зимы без мороза и лето без жары", "\r\nКлимат такой же, как народ, не мертвы, не живы", "\r\nНо все же гражданин в кармане паспорт ФРГ", "\r\nА почему когда футбол – флаг России в руке", "\r\nВидать русский в душе, как ни крути все, правда", "\r\nА дедовы медали за Варшаву и за Прагу", "\r\nЛегко лишь тем, кто не задумывается об этом", "\r\nКто запрещает разговаривать на русском детям", "\r\n13 лет в Германии уж с точностью до дня ", "\r\nНо тут не Родина моя, тут только часть меня", "\r\nГде моя Родина, кто мне поможет в этом ", "\r\nВозможно, истина таит глупейший из ответов", "\r\nРодина там, где ты душой кто-то сказал красиво", "\r\nНа этот случай моя Родина – Россия!", "\r\n", "\r\nТам моя Родина, где вечно золотые купола", "\r\nГде люди под крылом двуглавого орла", "\r\nНаследие Петра и к дуракам, дорогам", "\r\n", "\r\nЯ встану перед Эрмитаж, здесь дышит все так просто", "\r\nЯ все равно вернусь обратно, рано или поздно ", "\r\nЗдесь просто слаще воздух, здесь просто солнце ярче", "\r\nПускай я русский не генетикой, душой тем паче", "\r\nИ почему мне нужно говорить об этом дважды", "\r\nЧто для любой диаспоры Родина хуже жажды", "\r\nА каждый, кто стыдится, что он русский лицемерит", "\r\nМы величайшие из народов, величайшей веры", "\r\nКак Серый, Саня, Мишка романтики, поэты", "\r\nНа нашем величайшем языке пишу куплеты", "\r\nПод сигарету чиркаю я на листе, молчу", "\r\nНе потому что нужно, потому что я хочу", "\r\nПлачу лишь по долгам, писав стихи на русском слове ", "\r\nДай Бог здоровья дяде Мите и дяде Володе", "\r\nИ как я вспомнил, Достоевский нам сказал красиво", "\r\nЯ повторюсь сто кратно Моя Родина – Россия!", "\r\n"]}