{"artist": "Dessar", "title": "Со стороны", "text": ["\r\n", "\r\nНастоящее прошлое, святое пошлое, с ношей", "\r\nИли налегке скажи мне кто ты", "\r\nГолубь или коршун, другой или такой же", "\r\nИногда просто полезно посмотреть со стороны", "\r\n", "\r\nЯ начинаю забывать о том что  думал раньше,", "\r\nКогда я был помладше, и не был ангел падший,", "\r\nКогда всё делал так же, но с пламенем в душе", "\r\nКогда я критику иных пускал мимо ушей.", "\r\nКогда я ни в одно клише не вписывался строго", "\r\nКогда из всех путей я строго шёл своей дорогой", "\r\nКогда не верил в Бога, но веровал в людей ", "\r\nКогда любовь олицетворила и не был лицедеем", "\r\nКогда не видел королей звёзд  шоу бизнеса", "\r\nНе знал их слабости и то что это тщетно всё", "\r\nКогда я редко всё, но всё же думал плохо", "\r\nКогда на власти и законы было строго по хуй", "\r\nКогда казался лохом каждый кто шёл в супротив", "\r\nКогда за пять минут я текст сочинял на мотив", "\r\nКогда не видел прилив в оранжевом закате", "\r\nКогда писал для души, а не читал для партии", "\r\n", "\r\nНастоящее прошлое, святое пошлое, с ношей", "\r\nИли налегке скажи мне кто ты", "\r\nГолубь или коршун, другой или такой же", "\r\nИногда просто полезно посмотреть со стороны", "\r\n", "\r\nПорой охватывает  слепое чувство мести.", "\r\nЯ вспоминаю кто я был всегда и кто я есть", "\r\nЯ различал всегда где правда, ложь и лесть", "\r\nКуда мне силой лесть, куда совсем не стоит", "\r\nВсегда пытался быть добрей, вести себя достойно", "\r\nКто шёл всегда со мною, тот получил с полна", "\r\nНикогда никого, я не считал за врага", "\r\nЧто ж такова философия жизни моей", "\r\nЯ не ценю кошелёк, цену что в голове.", "\r\nТы расскажи мне что знаешь, что видал,", "\r\nИ если ты достоин, вместе поднимем бокал", "\r\nНу а пока, Апокалипсис далеко я,", "\r\nБуду писать регулярно, хоть и иногда", "\r\nХоть иногда, но буду точно вырубать тех", "\r\nКто делает из рэпа грязь ради успеха.", "\r\nЯ не забыл кем был чего читаю ради,", "\r\nВедь я пишу для души читаю не для партии.", "\r\n", "\r\nНастоящее прошлое, святое пошлое, с ношей", "\r\nИли налегке скажи мне кто ты", "\r\nГолубь или коршун, другой или такой же", "\r\nИногда просто полезно посмотреть со стороны", "\r\n", "\r\nПринципы что я лелею щас уже не в моде,", "\r\nИ вот мне 23, кто я теперь сегодня", "\r\nКого покинул я, и кто остался подлее", "\r\nПодлинный мой стиль есть таким отнюдь будет", "\r\nКто не по мою сторону тот в темноте блудит", "\r\nПускай толпа осудит, за то чист перед Богом", "\r\nМой враг не враг мне, пока он за порогом", "\r\nТы родом из Союза, значит ты брат мне", "\r\nТы родом из Европы, кузен по меньшей мере", "\r\nТеперь всё будет лучше, всё будет супер классно", "\r\nЧитаю Карнеги и понимаю что мы властны", "\r\nНад нашей жизнью, над нашею судьбою-болью", "\r\nТы никому ничто не должен, будь самим собой", "\r\nЭто твоя жизнь, живи её как хочешь", "\r\nВедь главное хотеть,  вот что решает впрочем", "\r\nЯ буду тем кем был, ни капельки иначе", "\r\nБуду писать для души буду писать для паче.", "\r\n", "\r\nНастоящее прошлое, святое пошлое, с ношей", "\r\nИли налегке скажи мне кто ты", "\r\nГолубь или коршун, другой или такой же", "\r\nПросто, посмотри на себя со стороны.", "\r\n"]}