{"artist": "Dessar", "title": "Я и есть Царь!", "text": ["\r\n", "\r\nЯ настоящий царь, а ты холоп, тупая псина.", "\r\nТы не пацан и не мужчина, Что-то ниже чином.", "\r\nКончай жевать кончину и двигай к логопеду,", "\r\nТы не поймешь и половины слов моей беседы", "\r\nЯ настоящий царь, а ты холоп тупая псина.", "\r\nТы не пацан и не мужчина, Что-то ниже чином.", "\r\nКончай жевать кончину, вытащи хуй изо рта", "\r\nЛохи включают впрягу, Класс сидит лишь на кортах", "\r\n", "\r\nЯ позитивно удивлен, ответка, бля, сурова.", "\r\nЯ бы ответил вам так же, но я не знаю кто вы", "\r\nПо ходу в моде щас коряво картавить на матах", "\r\nТы царь шутов, как Квазимода тот горбатый.", "\r\nВсе, что я слышу - это два обосранных котенка,", "\r\nВпрягаются за класса - как братья за сестренку.", "\r\nПока лохи доказывают мою неправоту", "\r\nВиновник торжества молчит, сидя с хуём во рту.", "\r\nНа самом деле я здесь царь, а ты моя царевна", "\r\nТвоим лицом, как задницей, я стукну об колено.", "\r\nТы тупень как полено, палевная куртизанка,", "\r\nТебе со мною сравниваться, как коляске с танком.", "\r\nСлушай сюда, баран, ты не по теме сучишь.", "\r\nЯ ждал ответку класса, а не навозной кучи.", "\r\nКороче, чика, членочикаю тебе за щеки.", "\r\nПоставлю раком и заставлю петь под караоке.", "\r\n", "\r\nТы говоришь, что я попса - ты прав, я популярен.", "\r\nМой контингент на пол-лимона, твой на - 10 тварей.", "\r\nНе ставь меня с собою, два парадоксальных типа.", "\r\nБыдло за тобой стоит, за мной стоит элита.", "\r\nЯ просто интеллектуал, ты просто простофиля.", "\r\nПростого пользования, просто проститутка в Фильмах.", "\r\nФильтруй базар шлюха,а то поставлю в угол", "\r\nТо, что ты накатал, не diss, а впряга за подругу", "\r\nЯ не опущик класса, а лишь сказал как есть.", "\r\nВот ты своею гомосней пятнаешь его честь", "\r\nЯ бы конечно мог сказать, что трахну тебя в рот,", "\r\nНо я свой хуй не на помойке нашел, урод.", "\r\nМне не нужна вражда, мне только нужен трабл,", "\r\nА вы накинулись толпой, как на хуй голые бабы.", "\r\nНе знаю, как там у лохов ваши порядки, блин,", "\r\nА мужики выходят один на один.", "\r\n", "\r\n"]}