{"artist": "Dessar", "title": "Истины", "text": ["\r\n", "\r\nЯ тут на днях понял небольшую истину,", "\r\nЧто наша жизнь как-то нелепо пролетает быстро.", "\r\nКак листья в октябре, пролетают мимо люди,", "\r\nИ даже лучшие друзья стали никем, по сути.", "\r\nПросто разжились как-то – семья, дела, работа.", "\r\nНаверно главное - понять на свете - это кто ты.", "\r\nРади чего пришел, ради чего покинешь,", "\r\nВедь одинаковый у нас у всех и старт, и финиш.", "\r\nКем ты пройдешь по жизни, и как пройдешь и где:", "\r\nВ тени других, никем или святым по воде.", "\r\nЧто ты оставишь за собой; дерево, дом и сына,", "\r\nСимфонии, стихи, романы и картины.", "\r\nИли оставишь ничего, лишь только пыль и пепел", "\r\nНе зная ни любовь, ни раскаяние, ни трепет.", "\r\nКак ветер был свободен или закованный в цепи.", "\r\nПрисядь, прошу, и просто расскажи мне это...", "\r\n", "\r\nТы разожми кулаки и протяни мне руки.", "\r\nДавай-ка просто расскажи кто ты такой, по сути.", "\r\nВозможно ты герой мною ненавистного.", "\r\nНу что же не молчи, расскажи мне свои истины…", "\r\nТы разожми кулаки и протяни ладони:", "\r\nЗа них удобней брать, если кто-то тонет", "\r\nВозможно ты герой мною ненавистного.", "\r\nНу что же не молчи, расскажи мне свои истины…", "\r\n", "\r\nЯ тут на днях понял небольшую истину,", "\r\nЧто наша жизнь не ради нас, а ради близких.", "\r\nНе ради низких благ, ни серебра и злата,", "\r\nА ради матери, отца, сестры и брата.", "\r\nРади любимой женщины и вашим с нею чадо,", "\r\nВедь ради них бросаю все, и надо, значит надо.", "\r\nУ брата ты не спросишь: \"Где в этом мой резон?\"", "\r\nПросто пойдешь и покладешь свою руку в огонь.", "\r\nОгонь любви лечит и греет душу во мраке,", "\r\nИ люди улыбаются, когда логичней плакать.", "\r\nИ не логично, так вот прощает мать обиды", "\r\nСвоего сына, дочери – мир так устроен видно.", "\r\nОна ведь мама, мудрая, добрая мама,", "\r\nИ по наивности детской не замечаем раны,", "\r\nНе зная, истина это или надуло ветром.", "\r\nПрисядь, прошу, и просто расскажи мне это...", "\r\n", "\r\nЯ тут на днях понял небольшую истину,", "\r\nЧто не для гвоздей нам всем давались кисти,", "\r\nНе для акаций головы, не для крестов плечи,", "\r\nНе для того жизнь, чтоб под картечь лечь.", "\r\nВечером, как-то нелепо, подумывал о том,", "\r\nРаз все устроено так, наверно есть ОН.", "\r\nВ чьем фильме роли играем, умело или нет,", "\r\nОн главный из художников и лучший из поэтов.", "\r\nИменно он это шепчет тихо на ухо мне,", "\r\nКогда сажусь перед листом и ручкой в тишине.", "\r\nОн тот, кто дарит все и забирает все,", "\r\nИ все на этом – он и есть это все.", "\r\nНу вот и все, мои небольшие истины,", "\r\nПускай не лучшие, но это мой смысл жизни.", "\r\nЧерез мою призму взгляд на суть света.", "\r\nХочешь поспорить, что ж, присядь и расскажи мне это…"]}