{"artist": "Dessar", "title": "Come Back", "text": ["\n", "\nДевки, девчонки, девицы довольно долго без дикции", "\r\nДостопочтимое, вочтителя вы трясли ягодицы", "\r\nТак не годится, ё трясите задом до потери пульса", "\r\nПусть знают все то, что DESSAR вернулся.", "\r\n", "\r\nА ну ка брысь из сцены Дэмара и Патрули", "\r\nУ микрофона тот, кто истинно в хип-хопе рулит", "\r\nБуквально месяцы, за сеси не катая семплы", "\r\nИ фены на измене стали сочинять легенды.", "\r\nЧто типа семьянин, женился и уехал в горы", "\r\nЯ знал, что это ложь Иисусе, упаси от горя", "\r\nВедь девок ходит море, весенних от кутюр.", "\r\nЯ хоть и не купидон, но все равно творю амур,", "\r\nГламурный парень по барам по праву парится в паре.", "\r\nКак паровоз накумарен, между грудей тычу харю", "\r\nПо паре для любых, баню без палева, вы попали.", "\r\nПопасть на пати с щеками Майями ями, ями", "\r\nКоралловые леди в ультрафиолете пляшут.", "\r\nДавно уже не видел столько симметричных ляшек", "\r\nЛюбовь проходит скажешь, да достопочтимый лучший", "\r\nА ваш галимый 1Klass - это несчастный случай.", "\r\n", "\r\nДевки, девчонки, девицы довольно долго без дикции", "\r\nДостопочтимое, вочтителя вы трясли ягодицы", "\r\nТак не годится, ё трясите задом до потери пульса", "\r\nПусть знают все то, что DESSAR вернулся.", "\r\n", "\r\nДевки, девчонки, девицы довольно долго без дикции", "\r\nДостопочтимое, вочтителя вы трясли ягодицы", "\r\nТак не годится, ё все хэйдэры, а ну ка раком", "\r\nПусть говорят все о том, что DESSAR is back.", "\r\n", "\r\nЯ вижу кот из дома и сразу мыши в пляс", "\r\nА ну-ка Класс сметайся, вновь под свой палас.", "\r\nМеня зовут Господ тебя картавый Вася,", "\r\nЯ здесь первоклассный, а ты здесь первоклассник,", "\r\nКак головастик, ты выучивши матерится,", "\r\nТы лишь мужская особь не летучи птицы.", "\r\nТы словно жора вицы ну, а я как Альпачино.", "\r\nDobesamic for man я истинный мужчина,", "\r\nСлышь, Класс ты очень сраный или просто даун?", "\r\nИ почему тебя тянет к подросткам и матерям?", "\r\nЯ знаю почему ты говоришь девчонки бляди,", "\r\nТебе дают лишь раз в году и то на гей-параде.", "\r\nТвои фанаты, это все отбросы общества", "\r\nМеня ж не любит гопота мне и не хочется", "\r\nТы ссышь участвовать в батлах и говоришь, что лучший", "\r\nПо пьяни сделанный пряник, Класс ты несчастный случай.", "\r\n", "\r\nДевки, девчонки, девицы довольно долго без дикции", "\r\nДостопочтимое, вочтителя вы трясли ягодицы", "\r\nТак не годится, ё трясите задом до потери пульса", "\r\nПусть знают все то, что DESSAR вернулся.", "\r\n", "\r\nДевки, девчонки, девицы довольно долго без дикции", "\r\nДостопочтимое, вочтителя вы трясли ягодицы", "\r\nТак не годится, ё все хэйдэры, а ну ка раком", "\r\nПусть говорят все о том, что DESSAR is back.", "\r\n", "\r\nИди-ка в первый класс и научись читать", "\r\nПростые предложения, где нету, слова блять.", "\r\nЯ знаю, будет не легко, но ты попробуй все же,", "\r\nЯ просто Мизантроп, а ты просто тупая рожа.", "\r\nХочу предупредить, в семье отсутствует сестра,", "\r\nА моя мать, поверь тебе через чур стара,", "\r\nЯ знаю если, ты ответишь - это будет тупо.", "\r\nА если хватит сил перечить, я  пойду по трупам,", "\r\nЯ твоего кида, царя разжалую в шестерки", "\r\nПовырезаю языки и в баночку на полки.", "\r\nВы лишь тупые телки, что просят перец в рот", "\r\nСлышь не включай ответку, зря развеселишь народ", "\r\nХочешь, я объясню, в чем твое убожество?", "\r\nНемецкий реп переводить - это ведь каждый может.", "\r\nТы под заваша косишь, дешево слышь недоучка,", "\r\nКласс ты уволен мною, ты лишь несчастный случай.", "\r\n", "\n"]}