{"artist": "Dessar", "title": "Diss на Kla$", "text": [" ", "\r\n", "\r\nСлышь, Артем, у меня просьба к тебе есть:", "\r\nВ следующий раз, когда Diss будешь записывать,", "\r\nТы его, пожалуйста, поставь туда, где я его увижу,", "\r\nА то затарил втихаря, вообще не дело. Так вот,", "\r\nЗнаешь, почему ты - не рэппер?", "\r\nПотому, что ты за мною ", "\r\nДаже мой припев не можешь повторить.", "\r\nА если и повторишь, ", "\r\nТо это охуенно смешно будет звучать.", "\r\nПотому что ты, блядь, Грека в шляпе, ёба! ", "\r\n", "\r\nЕхал Грека через реку,", "\r\nВидит Грека в реке рэп.", "\r\nОн говорит: \"Ты - не рэппер\"", "\r\nРэп его смыл в туалет.", "\r\nДядя логопед, верните ", "\r\nГреке букву \"Р\"", "\r\nНе рэппер - это ты,", "\r\nА рэп - De s-Dessar", "\r\nЕхал Грека через реку,", "\r\nВидит Грека в реке рэп.", "\r\nОн говорит: \"Ты - не рэппер\"", "\r\nРэп его смыл в туалет.", "\r\nДядя логопед, верните ", "\r\nГреке букву \"Р\"", "\r\nНе рэппер - это ты,", "\r\nА рэп - De s-Dessar", "\r\n", "\r\nНет, я не рэппер, я твой сутенер, тупая шлюха.", "\r\nКогда не приносишь бабки, ты получаешь в ухо.", "\r\nС колена в стойку раком - вот путь твоей карьеры,", "\r\nТы заебал весь рэп, я тот, кто принимает меры.", "\r\nПо всем периметрам я перепрыгну через Класса,", "\r\nПока тот у Царя щекотит шоколадный глаз.", "\r\nПожалуй, я согласен, что я не крут, как вы,", "\r\nПоскольку не хожу в сарай, с собою взяв цветы.", "\r\nНет, я не рэппер, но зато ты - точно не хардкор,", "\r\nТы либо дешевый мудак, либо тупая кора,", "\r\nЯ знаю лишь один хардкор, и это Злой Дух,", "\r\nА ты, на крайний случай, просто злой петух ух,", "\r\nТы не участвуешь в батлах, ты неудачная падла,", "\r\nТы не учел, что я из платины, а ты из ваты,", "\r\nТы просто гонишь маты, ты просто wanna be,", "\r\nНет, я не рэппер, но зато и не пидар, как ты.", "\r\n", "\r\nЧто я не рэппер - послушай меня Классик,", "\r\nМой текст, как классика, ", "\r\nА твой как на асфальте класики,", "\r\nТы мне не конкурент, а псина, что под ноги лезет,", "\r\nТвоих фанатов я найду, где перегар и плесень.", "\r\nТвои фанатки, это поголовно шлюхоёбища,", "\r\nМои фанатки это те, на чьи фотки ты дрочишь,", "\r\nОни все поголовно элегантные красотки,", "\r\nТвои фанатки это те, что отсосут за стопку.", "\r\nТвои фанаты, как и ты, не говорят по-русски,", "\r\nОни одеты в кепки, треники, и туфли узкие,", "\r\nПросто я в рэпе гений, ты в рэпе гей эй,", "\r\nПросто мой рэп для взрослых, а твой рэп для детей.", "\r\nНет, ты не 1 класс, ты просто картавая клава,", "\r\nПо-праву лучшие места на умы, чем шалава,", "\r\nМожет я и не рэппер, может даже и не Бог,", "\r\nЗато я знаю, стопудово, что ты - лох.", "\r\n", "\r\nТы говоришь мне, что я пидор - стоп, разберемся,", "\r\nА то повадились на князя рыпаться, питомцы,", "\r\nТы в тексте говоришь, что трахнешь в жопу конкурента,", "\r\nВот разобрались, кто - пацан, кто - светло-синий кент.", "\r\nПоходу твой бой-френд залег опять устроить впрягу,", "\r\nОпять кончитой заливает тексты на бумагу,", "\r\nЯ вам на праздник подарю просто словарик Даля,", "\r\nЧтоб стали рэпперами вы, ведь вы лоси в сандалях.", "\r\nХоди на бальные танцы, нет не единого шанса,", "\r\nЕсли не рэппер я, то Майкл Джексон мутит шранс,", "\r\nТы беспонтовый ганс, ты беспонтовый фраер,", "\r\nВстань на коления, я устрою тебе хуй в рот style.", "\r\nТы действуешь из-под тишка в стиле лошка-петушка,", "\r\nСмотри, твоя как бы с плеч не покатилась башка.", "\r\nНе ставь нас на одну ступень, ты усекла, шалава?", "\r\nЯ на порядок выше, я элита, ты - канава.", "\r\nНет, я не рэппер, я судья, и твой палач, шлюха,", "\r\nТвое польщение на крайний случай - оплеуха. ", "\r\nнет я не рэппер, если рэппер - это ты.", "\r\nPay day - Dad line, время платить за понты.", "\r\nНет, я не рэппер, я судья, и твой палач, шлюха,", "\r\nТвое польщение на крайний случай - оплеуха. ", "\r\nнет я не рэппер, если рэппер - это ты.", "\r\nPay day - Dad line, время платить за понты. ", "\r\n", "\r\n"]}