{"artist": "Dessar", "title": "Странник", "text": ["\r\n", "\r\nЯ не мог уснуть, даже когда я был сонный", "\r\nИграет попрошайка на гитаре звуком монотонным", "\r\nЯ глотал воздух, вставал в горле комом", "\r\nМесяц, неделя дорогу между мною и домом", "\r\nЯ шел куда глаза глядели не смотря назад", "\r\nНе считая дни в календаре не смотря на циферблат", "\r\nЯ не мог уснуть под утро возвращался поздно", "\r\nТеплым паром изо рта грел холодный воздух", "\r\nОбъятья рук не греют они пустые стали", "\r\nХотя близко сидит солнце на скамейке и оно ретиво", "\r\nПора понять уже нету  не нормальных, парень", "\r\nВсе мы не похожи просто каждому свое", "\r\nСолнце обжигало не давало мне хлебнуть воды", "\r\nВремя меня гнало и пыталось мной руководить", "\r\nДаже в лютом холоде не остыл мой пыл", "\r\nИ каждый шаг мой на доске был из последних сил", "\r\nНемного одиноко мысли все награни", "\r\nКогда винишь других, но в ожоге виновато пламя", "\r\nЗнаю, понимаю может и не быть раю", "\r\nЧтобы случайно не сорваться держался далеко от края", "\r\nСтая в суете, что гонится за мною", "\r\nСломя голову всегда бежал я в поисках свободы", "\r\nПодошвы на снегу продавливая новый след", "\r\nНа гитаре перебой не понятный оставлял эффект", "\r\nОстановилось время, остановилась жизнь", "\r\nОказалось я смотрел на часы без механизма", "\r\nКогда пишу я время не идет вам не понять", "\r\nМоё alter ago, мой карандаш, моя тетрадь.", "\r\n", "\r\nЯ не убит, я ранен не много до конца дороги", "\r\nЯ бросал им вызов на до мной смеялись боги", "\r\nДо порога не достал но уже устал", "\r\nСердце еще может биться все еще дает сигнал.", "\r\n", "\r\nРаненый немного, немного до конца дороги", "\r\nЯ бросал им вызов ведь на до мной смеялись боги", "\r\nДо порога не дошел но уже устал", "\r\nСердце еще может биться все еще дает сигнал.", "\r\n", "\r\nВетер, что шепчет окно и шорох по паркету", "\r\nВ моей комнате которой несколько квадратных метров", "\r\nНе помню страха и состояние парика", "\r\nНе знать который час подобает страннику", "\r\nСлегка немного рано девушка поет сопрано", "\r\nПривораживает странно голосом от бога данным", "\r\nХотел слушать но по маги не мог забавно", "\r\nЯ не тормозил, чтоб залечить, кровоточили раны", "\r\nЯ был в полу мраке затихли птицы вечером", "\r\nМуза не явилась видать вина перебрала", "\r\nВ полной тишине тушуясь, зажигаю свечи", "\r\nВ моих собеседниках давно ни кого не было", "\r\nВремя будто лошади бегут их ударяют плетью", "\r\nПодвергал сомнению все наверно прирожденный скептик", "\r\nНе верил ни чему везде искал подвох", "\r\nЯ становился крепче, делал то, что я не мог", "\r\nМечты не те, что были в прошлом не много назад", "\r\nНадежду возлагаю, ставки ставлю на время", "\r\nВ одну и туже грязь не попадаю подряд", "\r\nЕсли обманут однажды ни когда не поверю", "\r\nИ пусть эта планета мне оставалась ночлегом", "\r\nПарадокс я мизантроп но остаюсь человеком", "\r\nЯ другой меня остерегались, ну и ладно", "\r\nДогорала бумага со всем тем, что я писал когда то", "\r\nПрошлое закрыто сединой покрытое", "\r\nКогда вкусил свободу, она по вкусу приторна", "\r\nМне ни чего не дала, желание иное", "\r\nЯ скучаю по порогу дома я хочу домой.", "\r\n", "\r\nЯ вернулся домой, чуть приустал с дороги", "\r\nБоги давали мне сил, заставив двигать ноги", "\r\nМногие вернувшись с боя порог не узнавали", "\r\nГде они пили, курили, смеялись, целовались", "\r\nЦелую ночь на пролет, вот так случилось мне", "\r\nЛишь улица и номер дома говорит о правоте", "\r\nВсе изменилось вокруг, как изменился я", "\r\nПожалуй посижу дымок я в легких затая", "\r\nЖалкие стены, граффити бездарь какой то украсил", "\r\nПейзаж похож на меня один на серой масти", "\r\nМастер бесуель Марго, как Данте без Вергилия", "\r\nСижу в старой квартире втягивая запах гнили", "\r\nСильным сложнее по жизни парадокс", "\r\nНо легче слабым пока мы истину ищем ", "\r\nСобой довольно стадо, стало быть не та эпоха", "\r\nСтало быть я не прав и как клеймо на лице", "\r\nМой не спокойный нрав.", "\r\nНравиться одно одним, отнюдь другим другое", "\r\nКому богатство и славу, а мне всего покоя", "\r\nПока алея других дорог вернулся все же к дому", "\r\nТолько не к своему я видимо принес закону", "\r\nВ доме чужом мои дети, дома не стало от предков", "\r\nИ не успев на денек я потерял пол века", "\r\nВ реку одну и туже не ступишь дважды", "\r\nКаждому всегда свое и сам пусть выбирает, каждый.", "\r\n", "\r\nЯ не убит, я ранен не много до конца дороги", "\r\nЯ бросал им вызов на до мной смеялись боги", "\r\nДо порога не достал но уже устал", "\r\nСердце еще может биться все еще дает сигнал.", "\r\n", "\r\nРаненый немного, немного до конца дороги", "\r\nЯ бросал им вызов ведь на до мной смеялись боги", "\r\nДо порога не дошел но уже устал", "\r\nСердце еще может биться все еще дает сигнал.", "\r\n", "\r\nДо порога не достал но уже устал", "\r\nСердце еще может биться все еще дает сигнал.", "\r\n"]}