{"artist": "Dessar", "title": "Сны", "text": ["\r\n", "\r\nТы посмотри мы стоим, мы сами на ногах.", "\r\nМы у костра надежды, по листкам сжигаем страх", "\r\nТы пахнешь белою сиренью с привкусом магнолии", "\r\nА знаешь не нужно боле", "\r\nНе нужно боле, давай забудем вместе", "\r\nИ примемся за то в ладонях делать небо тесным", "\r\nПостроим лестницу из синих облаков", "\r\nИз грез построим тебе замок, там нам кров.", "\r\nЯ нарисую тебе зверя с золотою гривой.", "\r\nОн очень робкий, поэтому не нужно силы.", "\r\nНе нужно слов. Выдохни и я пойму по губам.", "\r\nМы были целое, но Зевс порвал на пополам", "\r\nГде солнце застывает в белой тьме", "\r\nЯ обниму и расскажу немного о себе.", "\r\nО том как пахнет снег, когда он чист.", "\r\nНа что похож не тронутый белый лист.", "\r\nВ чем смысл жизни, и кто когда то делал мир, ", "\r\nЗнаешь, мы между прочим с ним на ты", "\r\nМожет чего то хочешь? Я попрошу.", "\r\nНет? Ну хорошо", "\r\nХочешь остановить время и быть в моих руках?", "\r\nТы не поверишь, но и вечность у меня в долгах.", "\r\nТак что лежи и наслаждайся тишиной.", "\r\nИ пусть вселенная стоит пока нам не пора домой.", "\r\n", "\r\nС тобою встанем и пойдем тропинкой не спеша", "\r\nИ пусть декадами длиться один наш шаг", "\r\nИ пусть миры родятся и умирают тыщами, ", "\r\nНо все равно. Мы измереньем выше.", "\r\n", "\r\nПозволь мне для тебя украсть звезду. Держи!", "\r\nБудь осторожна с ней, смотри не обожгись", "\r\nЖизнь, мы выпьем до последней капли", "\r\nНам помешают говоришь? Да нет, навряд ли", "\r\nНе знаю правда ли это, или мне это сниться,", "\r\nЧто рядом ты лежишь и греешь своей теплотой", "\r\nЧто мне плечо щекотят твои нежные ресницы", "\r\nПросто ты наверное моя, а я наверно твой", "\r\nТы даришь мне покой, себе и веру в доброту.", "\r\nДоказываешь мне собой, что ангелы бывают", "\r\nТы успокаиваешь даже, когда невмоготу", "\r\nА помнишь как снежинки боли на ладонях тают", "\r\nВедь руки согревает, наша любовь и верность", "\r\nНаверно будет верно без слов поцеловать.", "\r\nВ этом касанье соберу всю свою нежность", "\r\nЕсли уйдешь - мир перестанет в миг существовать.", "\r\nС тобой не нужно ничего, с тобой хоть в шалаше", "\r\nЯ проживу всю жизнь счастливым не сказав ни слова.", "\r\nА вон летит серая птица из папье-маше", "\r\nЭскизы Урбана на крыльях ее свете новом", "\r\nЧтобы увидеть твои сны, ", "\r\nЧтобы другие жесты рук, мимики лиц", "\r\nОни безвкусны, но в лучшем случае пресны", "\r\n", "\r\nС тобою встанем и пойдем тропинкой не спеша", "\r\nИ пусть декадами длиться один наш шаг", "\r\nИ пусть миры родятся и умирают тыщами", "\r\nНо все равно, мы измереньем выше них", "\r\n", "\r\nС тобою встанем и пойдем тропинкой не спеша", "\r\n", "\r\nМой стих нелеп как слипшиеся глаза", "\r\nКогда я ранним утром просыпаюсь чтоб сказать", "\r\nЧто ты мне даришь воздух, чтобы дышать и жить", "\r\nТвой волос на моих губах, как золотая нить", "\r\nБыть может смертны мы, но явно не сегодня", "\r\nПроткни иголками зрачок нагретый на огне", "\r\nСовсем не больно, и я вижу небо мы отворили", "\r\nТы рождена лишь для того чтоб тебе птицы пели.", "\r\nЧтобы росли цветы и легкий ветер дул", "\r\nИменно здесь, где мы стоим на берегу", "\r\nДавай поднимем паруса в очередной лишь раз", "\r\nИ ты увидишь ангелы будут за нас", "\r\nЧтобы не поздно отплывать по грани света", "\r\nВообще то я хотел сказать другое, не об этом", "\r\nПрости за все обиды мне свои и огорченья", "\r\nА на последок - Я люблю тебя и с Днем Рождения", "\r\n"]}