{"artist": "Dime", "title": "Сто миллионов рублей", "text": ["\r\n", "\r\nТочные копии, реплики, подделки.", "\r\nЧего только нету, на просторах интернета,", "\r\nВ торговых центрах, в переходах, на проспектах,", "\r\nНа каждом метре. В головах засело крепко.", "\r\nЖить не по средствам. Прыгнуть выше, резко.", "\r\nМенеджеры в креслах, Просиживая чресла,", "\r\nПодмечают метко, не находят себе места", "\r\nБожественно естественны брэнды с Поднебесной.", "\r\nВаши понты великолепны, владельцы новых Vertu.", "\r\nВ позолоте Breitling, в подземке ежедневно.", "\r\nНорковые шубы, одетые в апреле", "\r\nПриобрести сумели, как на Снежной Королеве,", "\r\nНе реально грели, в отсутствии метели.", "\r\nКак и ожерелья, что раньше не имели.", "\r\nВы хотели? Любой каприз за ваши деньги.", "\r\nСтавим только цели. На хуй эти бредни.", "\r\nПро всякие проценты, судебные процессы.", "\r\nКогда с зарплатой в штуку, так близко Мерседесы.", "\r\nПо хую на стрессы, статьи что пишут в прессе.", "\r\nВсе без обмана, честно. Не видать регресса.", "\r\n", "\r\nА вот бы мне хотя бы сто миллионов рублей", "\r\nМигалку на тачку что любой встречки сильней", "\r\nИ корочек пачку, чтоб честь отдавали верней", "\r\nИ парочку верных друзей, не-е-е, в налоговой лучше друзей", "\r\nТогда срал на вас я и ваши взрывы в метро", "\r\nКак срал доберман мой – ему вообще всё равно", "\r\nКак срала модель, что я снял на показе Кензо", "\r\nЕй похуй вообще, хотя сосёт она хорошо", "\r\nКак срёт мой сын, что уже весит больше меня", "\r\nПускай пятый класс, зато в друзьях много сильных ребят", "\r\nЛюбят подраться, ну а думать они не хотят", "\r\nТак что он их мозг, а они свора злобных щенят", "\r\nЕщё десять лет, и его на меня поменять", "\r\nЯ отожму кэш и съебусь с молодой в ебеня", "\r\nПока стоит хуй и на моём депозите откат", "\r\nЧтоб офицерам в ОБЭПе не было мало зарплат", "\r\nУ меня есть план – я готов его в жизнь претворить ", "\r\nБутылку Клинского... Да лучше сразу открыть ", "\r\nА нет ли у вас моментальных таких лотерей?", "\r\nДайте билет - мне хотя б сто миллионов рублей", "\r\n"]}