{"artist": "Dino MC 47", "title": "29.03.2010\t(текст песни)", "text": ["\r\n", "\r\n29-ого марта, 2010-ого года", "\r\nПроизошла атака на главный российский город.", "\r\nОт этого очень страшно и по спине холод", "\r\nКак новости смакуют информационный повод.", "\r\nСколько-то погибло, сколько пострадало,", "\r\nСтольким оказана помощь в разных московских больницах,", "\r\nНа месте все начальники, все генералы", "\r\nИ на особом режиме ФСБ и милиция.", "\r\nС очень серьёзными лицами наши главные лидеры", "\r\nНам обещают, что борьба эта будет продолжена", "\r\nИ никаких переговоров не может быть с террористами", "\r\nВсе до одного должны быть уничтожены.", "\r\nНаглые, сытые рожи с мигалками и охраной", "\r\nГоворят нам с экрана, что нас не запугать.", "\r\nИх дети в Лондоне, все деньги на Кайманах,", "\r\nА что же делать нам скажите и куда бежать?", "\r\nКто в этой стране главный, кто за это ответит,", "\r\nХоть кто-нибудь подаст отставку в наших верхах?", "\r\nЭто конечно очень плохо что погибли дети,", "\r\nЗато народ отвлёкся от тарифов ЖКХ.", "\r\nТакая вот логика у наших боссов,", "\r\nТак что сиди не рыпайся и не высовывай носа,", "\r\nА если у тебя к власти, скотина, вопросы,", "\r\nТо объяснят тебе всё быстро, понятно и просто.", "\r\nЯ не нацист конечно, но и не талераст", "\r\nИ это всё порядком потрепало мне нервы", "\r\nИ если тот, кто хочет нас взрывать среди нас", "\r\nУ меня должен быть шанс убить его первым.", "\r\nМенты сами в шоке, боятся больше нас,", "\r\nСкажите правду: есть шахиды и моджахеды.", "\r\nСвоим враньём эта безвольная слабая власть", "\r\nТолько и делает, что плодит скинхедов.", "\r\nСпросите: зачем такой трек, зачем нагнетать?", "\r\nЛучше опять промолчать и не раскачивать лодку,", "\r\nДать им закрутит гайки и всё замять,", "\r\nА горе и страх наш народ запьёт водкой.", "\r\nПотом короткой сводкой где-то в новостях:", "\r\n\"Уничтожена банда, причастная к теракту\"", "\r\nИ органы как бы не дремлют и как бы не спят,", "\r\nВсё забудется и всё снова как бы в порядке", "\r\n", "\r\n"]}