{"artist": "Dino MC 47 feat. ST, Анастасия Кочеткова", "title": "В ответе за", "text": ["\r\n", "\r\nМожет быть этот концерт станет моим последним,", "\r\nИли просто новым поводом для сплетен,", "\r\nЯ стал чаще, задумываться о смерти,", "\r\nНо если толком не жил, так можешь умереть ты", "\r\nМир словно тесен стал, мир слов и песен мал,", "\r\nВсе прут на пьедестал, но всеми движет нал,", "\r\nВсе тру и трудно стало, отбиться от легал,", "\r\nМы не из стали сделаны, но мы держим удар,", "\r\nИ мы за ранее в ответе за раны и плети,", "\r\nЗа ранние седины, закат на рассвете,", "\r\nДетей в лазарете, и ленты на портретах,", "\r\nИ матерей что слезы льют на мрамор монументов!", "\r\nВсе за глаза от зависти, в пасти гнилые скалятся,", "\r\nВсе эти псевдо мачо скачут, с пришитым фаллосом,", "\r\nТы прячешь голову в песок будто бы стал ты страусом,", "\r\nИ мы растем на рэпе, тормозим рост под хаусом", "\r\nЭто еще один трек, который слишком", "\r\nРэп-радиостанции возьмут в ротацию только припев", "\r\nЭтот куплет горький как чивач с 18 лет", "\r\nЭтот дуэт, лидер на рынке как бритвы джилет", "\r\nАвто не даст авторитет, авторитет не купишь", "\r\nАвторы те кто каждый день ведут раскопки суки!", "\r\nСколько кровавых денег якобы чистые руки", "\r\nА мы, ищем выход в этом, замкнутом круге", "\r\n", "\r\nТы видел как с небес падала звезда", "\r\nИ ты загадывал желание закрыть глаза,", "\r\nСколько из нас ушли вне зоне доступа,", "\r\nА мы в ответе за каждого из нас", "\r\n", "\r\nС высоких гор, и да глубоких морей,", "\r\nЭта дорога оказалась намного длинней,", "\r\nСреди дремучих лесов среди бескрайних полей", "\r\nСреди шутов, рабов, и королей", "\r\nСреди врагов что оказались ближе друзей", "\r\nСреди друзей что оказались совсем чужими,", "\r\nИ становясь большими, не помнили тех дней", "\r\nКак поскорее они хотели добраться к вершине", "\r\nСколько из них теперь вне зоне доступа?", "\r\nИ сколько из них тебе помогут просто так?", "\r\nЭто какой-то фарс, как-то не вериться даже", "\r\nНо это факт все так и есть, это реальность наша", "\r\nИ никакого смысла нет, убегать от правды,", "\r\nБой со своею судьбой, всегда будет неравный,", "\r\nЗалечивая травмы, приобретаешь опыт", "\r\nВ следующий раз, идешь в обход уже по тайным тропам,", "\r\nИ если оборвутся стропы, на парашюте", "\r\nКто-нибудь горько заплачет, а кто-то грязно пошутит", "\r\nКто-то пропустит мимо так и не поняв сути,", "\r\nНо главное никто из них, не мои судьи!", "\r\nНо а пока я иду, и становлюсь сильней,", "\r\nС высоких гор, и да глубоких морей", "\r\nСреди дремучих лесов, среди бескрайних полей,", "\r\nСреди шутов, рабов, и королей", "\r\n", "\r\nТы видел как с небес падала звезда", "\r\nИ ты загадывал желание закрыть глаза,", "\r\nСколько из нас ушли вне зоне доступа,", "\r\nА мы в ответе за каждого из нас"]}