{"artist": "Djang", "title": "Джин, воплоти мои мечты", "text": ["\r\n", "\r\n Я помню, как в моём окне падали звёзды в небе. ", "\r\nИ было лишь желание, поверье ", "\r\nИметь всё, что пожелаешь, чего прикажешь: ", "\r\nДивный замок на холме и принцессу в золотой пряже. ", "\r\nНе знаю даже, какова доля реальности в этих желаниях. ", "\r\nПойти лучше обкуриться Чуйской шмали, без палева. ", "\r\nС пацанами, что у \"Терры\" брать, как надо втаренной. ", "\r\nЛадно, вернёмся к желаниям, продолжим тему, просто такое состояние... ", "\r\nЕсли пошло начало, то буду биться до конца. ", "\r\nИ вот - принцесса красоты небесной. ", "\r\nНо знаю, что не сбудется, но всё равно верю, ", "\r\nЧто найдётся тот, кого я жду, кому мечты свои поведаю. ", "\r\nНе знаю его имя, всего три желания. ", "\r\nРешай сам, недолго ждать их исполнения. ", "\r\nКогда потрёшь, можно получить, что хочешь. ", "\r\nИ на вопрос: \"Что ты можешь?\" Слышишь: \"Всё. Абсолютно. ", "\r\nЖелай - исполнится, как пожелаешь, я твой раб. ", "\r\nТы же сам знаешь, только хорошо обдумай. ", "\r\nЗнай, если ошибёшься, лишь на себя пеняй. ", "\r\nДавай уже загадывай, но лучше оставь всё по-старому. ", "\r\nВедь каждый новый повелитель, новый бог. ", "\r\nХватит новых миров, загляни в то, что было в прошлом. ", "\r\nПодумай о хорошем, надеюсь, что ты меня услышал?\" ", "\r\nИ что-то кольнуло в сердце, и фраза \"Оставь всё, как есть\". ", "\r\nСвободу получай, всё, что хочу я: ", "\r\nЧтобы не было грязной бумаги этой валюты. ", "\r\nЧтобы были все вольны и не охвачены ничем. ", "\r\nЧтоб было равенство во всём. ", "\r\nИ всё изменилось вдруг, и стал враг врагу - друг. ", "\r\nНе стало никаких финансовых преград. ", "\r\nКаждый стал своей жизни рад, начало новой эры. ", "\r\nИ люди, не подозревая, о том, что было раньше ", "\r\nСтали жить дальше, не стало фальши. ", "\r\nСбылось и такое, не надо ничего больше. ", "\r\nРасходимся, вдохни свободы, ощути мир, каков он на самом деле. ", "\r\nСпасибо, джин, за то, что воплотил мои мечты, расходимся мы, удачи.", "\r\n", "\r\n"]}