{"artist": "dng", "title": "Баттл закончится началом лета", "text": ["\r\n", "\r\nМы надеждами согреты ", "\r\nЛовим счастье мы в куплетах", "\r\nБаттл кончится началом лета", "\r\nДелай так чтобы тебя..слушали даже на небе", "\r\n", "\r\nЕее брат давай, знай это не просто так", "\r\nМы тут не тупо надумали быть ведь мы на своих местах", "\r\nКаждый из нас на мостах а под ногами пустота", "\r\nХотя в конце пути, вы, годы не густо там", "\r\n", "\r\nНо лично я тут не за наживой ребята", "\r\nМне просто надо выиграть для себя свой третий баттл", "\r\nИ чтобы моя жажда побед стала тише немного", "\r\nДва года без успеха для меня..слишком долго", "\r\nНо я не тот тип, могу победить, ведь я в конце пути", "\r\nВо мне..победы мотив, а слушатель за те косяки прости", "\r\nБра...если что не сложится то я вернусь обратно", "\r\nЧтобы забрать своё, я буду только рад всех покарать там", "\r\nКто то тут из нас за фаворита", "\r\nКто то может только много говорить дааа ", "\r\nНо мы не будем тут судить о личностях", "\r\nНа баттле только мс, а люди вечно мстят", "\r\n", "\r\nВ финале тройка айс - эмсиз: я, ильмар, н-твайс", "\r\nКто бы мог подумать, что всё так и будет чей на плечах девайс?", "\r\nПослушай Вась...кому тут из нас повезло?", "\r\nВ полуфинале выкупай, я нелюбитель пустых слов", "\r\nНо как тебя сюда занесло, ты капитан корабля без мозгов", "\r\nВникай в это пока не долгий сон, выкатывай сам, никто не спасёт ", "\r\nНу это так тебе, чисто по дружески", "\r\nПозабудь о грубости, и покажи свой стиль", "\r\nЯ всегда считал, что рэп должен нести добро", "\r\nТак что всем пис, марр бро удачи за бугром", "\r\nНету смысла человеку щемить человека", "\r\nЭтот баттл кончится...уже с началом лета", "\r\nКто то тут из нас за фаворита", "\r\nКто то может только много говорить дааа ", "\r\nНо мы тут судим строго по критериям", "\r\nЗанимайся делом лучше, но не тратой времени еее", "\r\n", "\r\nКакой по счёту это баттл?", "\r\nКакой по счёту мой финал?", "\r\nНо вы поставьте подпись, дату", "\r\nНеважно даже кто тут взял...", "\r\n", "\r\nФинальные минуса, жаль не написал их сам", "\r\nТак пошёл бы в передачу \"я хочу быть супэста\"", "\r\nПодустал, сколько можно, баттлы просто лишний шум", "\r\nМного раз обманывал себя, но скоро завяжу", "\r\nПарашют, нужен мне пока я не упал", "\r\nЗдесь довольно высоко, хоть и близок пьедестал", "\r\nНо не боюсь упасть теперь я", "\r\nУ меня как у птицы крылья перья", "\r\nА чо нормально так, ведь я давно мечтал летать", "\r\nНе парясь ни а чем, кайфуя в этих облаках", "\r\nБлиже к звездам...понимая смысл бытия", "\r\nПостепенно стать единым целым только ты и я", "\r\nМы готовы...на двоих иметь одно крыло", "\r\nИ так здорово смотреть на нас с тобой в это трюмо, да", "\r\nТак приятно чувствовать тепло той, кому сам даришь всё", "\r\nКак будто всё что было сон", "\r\n"]}