{"artist": "dng", "title": "Победитель только один", "text": ["\r\n", "\r\nБудто по закону подлости, канонам пошлости, ", "\r\nА может по случайности, ", "\r\nВ оппоненты друга записали мне власти, ", "\r\nЧто поделать если выпали такие масти, ", "\r\nНо нету мыслей о контрасте! ", "\r\nНикакого дисса, это мясо от Дениса, ", "\r\nЛучше прыгайте с карниза, или валите за кулисы, ", "\r\nВам не списать мои эскизы, не понять моих девизов, ", "\r\nВы кругом одни подлизы и не жду от вас сюрприза. ", "\r\nПовыношу вас одной левой но есть одна проблема, ", "\r\nВ паре со мной не не лох, не тело, а друг вот делемма. ", "\r\nИ что же мне делать со мной же друг сейчас в паре, ", "\r\nДальше мне пройти охота, но соперничать - фара ", "\r\nИ зачем же мне в третий если макс туда рвется", "\r\nПобедитель лишь один, ему место под солнцем ", "\r\nЯ долго думал что за падла, слить ли баттл, ", "\r\nВзять ли раунд, макса в аут, кого тянут? ", "\r\nНо пройдёт сильнейший уо! ", "\r\nВозможности на максимум и выкладка по полной, ", "\r\nОставляют шанс прохода дальше в этой бойне ", "\r\nЯ понимаю в рэпе агр повелитель-господин ", "\r\nНо помни макс, победитель будет лишь один ", "\r\nИ не стоит прыгать головы своей выше, ", "\r\nБесполезно это брат послушай лучше будь потише ", "\r\nНе хочу я грубо убирать тебя со своего пути ", "\r\nНо если ты не против просто отойди ", "\r\nРади бога радуй каждый день своих фанатов ", "\r\nБезжалостно которых ты кормишь своей ватой ", "\r\nНичего против не имею, мы друзья по жизни, ", "\r\nЕсли чо случиться макс, то ты только свисни ", "\r\nЗачитай получше если хочешь выиграть честно ", "\r\nКто же из нас круче, станет ясно после моей песни ", "\r\nПобедитель один, а проигравших больше ", "\r\nУдачи на баттле, оставайся дольше ", "\r\nЕсли ты пройдёшь меня то должен взять баттл ", "\r\nЧтобы после финала форум зафлудили ватой ", "\r\nНу вот вроде всё я сделал, ", "\r\nЧто от меня зависело работать судьям дальше, ", "\r\nПока скроюсь за кулисы я.", "\r\n"]}