{"artist": "dom!No", "title": "Просто жди", "text": ["\r\n", "\r\nЯ был проблемой для семьи, они знали как все решить!", "\r\nОни зарылись внутри дома и проглотили ключи!", "\r\nЯ был позор для их фамилии, для их громких имен!", "\r\nВорона белого цвета среди разноцветных ворон!", "\r\nя приносил им неудачу, был их анти-медальон!", "\r\nЗа этот холод свой двадцатый декабрь был невзлюблен!", "\r\nНе смотря на этот бред, я продолжал сочинять!", "\r\nЗапоминал, ведь не хватало денег даже на тетрадь!", "\r\n", "\r\nПодними руки, если ты понимаешь мои стихи!", "\r\nПодними руки, ведь я знаю, ты точно такой же псих!", "\r\nПодними руки, мы разделим это чувство на двоих!", "\r\nЯ хочу, чтоб этот зал, он до утра не утих!", "\r\nПодними руки во имя громких, но ушедших имен!", "\r\nПоднимай руки, пока я оживляю свой микрофон!", "\r\nЕсли рэп - это не повод для красивого шмотья", "\r\nЯ такой же как и ты, ты такой же как и я!", "\r\n", "\r\nЯ помню каждый день", "\r\nСреди чужих людей", "\r\nКак гнил под их ногами", "\r\nНогтями полз по земле", "\r\nЯ помню каждый звук", "\r\nЯ слышал голоса", "\r\nИ ноты этих улиц", "\r\nЭта музыка, она", "\r\nСошла с ума", "\r\n", "\r\nМой рэп меня освобождает от ваших тесных оков!", "\r\nЯ не хотел жить среди стада ограниченных особ!", "\r\nЯ не из тех, кто бьется в грудь, что обманул весь этот мир", "\r\nА сам пашет на пузатых сутки, плюс по выходным!", "\r\nПришел сюда без обманов, не для того, чтоб богатеть!", "\r\nГоды работы над собой, часто забывал про постель!", "\r\nМоя студия украла у меня моих друзей!", "\r\nВзамен набила щедро полные залы этих людей!", "\r\n", "\r\nПодними руки, если любишь без зависти этот трэк!", "\r\nПодними руки, я вложил миллионы в этот куплет!", "\r\nМиллионы чувств, плюс миллионы моих минут", "\r\nЧтобы потом магнитом поднимать море из ваших рук!", "\r\nПодними руки во имя громких, но ушедших имен!", "\r\nПоднимай руки, пока я оживляю свой микрофон!", "\r\nЭтот день войдет в историю, а сцены опустят!", "\r\nЯ хочу, чтоб было так! Чтоб было именно так!", "\r\n", "\r\nЯ помню каждый день из этих улиц!", "\r\nЭтих картин", "\r\nЯ помню каждый звук от этих улиц!", "\r\nКак просыпался от шума машин!", "\r\nПа-па-па-падними руки к небу!", "\r\nИ просто жди", "\r\nСейчас есть все, но а когда-то вспомни", "\r\nКак просыпался от сирен машин!", "\r\n", "\r\n"]}