{"artist": "dom!No", "title": "Даже не пытайся", "text": ["\r\n", "\r\nДоми хватает чернила, когда для этого есть повод", "\r\nРеагирую на каждое слово, ведь я не робот", "\r\nЯ не буду прятать ненависть к вам за семью замками", "\r\nИ потом спрячу вас в гробах, за семью замками", "\r\nЕбанутая ртуть по моим венам вместо крови", "\r\nПью коктейль, разбавляя ваши слёзы с алкоголем", "\r\nЯ не мастер церемоний, ублюдок, я мастер боли", "\r\nАвтор слов, что съедают надежды голодной молью", "\r\nА пока толкаяся в клубах все мечтали о контрактах", "\r\nДоктор dom!No повысит ваши шансы на инфаркт", "\r\nИ я стёр вашу память, и стёр всё то, что было до", "\r\nБез всяких но, только dom!No, domi-domiNо!", "\r\nТупая жизнь, но иногда её губы меня целуют", "\r\nПод эти треки истребляют жизнь, но точно не танцуют", "\r\nЭти ноты с тишиной сравняли твой сердечный стук", "\r\nИ моя жизнь - это тысячи к небу поднятых рук", "\r\n", "\r\nУбивай, истребляй со мной, добивай свою жизнь, сопляк!", "\r\nНо никогда ты не пытайся быть мной, эта жизнь тебе не по зубам", "\r\nУбивай, истребляй со мной, свою жизнь добивай, сопляк!", "\r\nНо никогда ты не пытайся быть мной - секс с детьми, стихи и алкоголь", "\r\n", "\r\nМой рэп насилие, хочешь сравнить? ", "\r\nЗаймись сексом с ребенком!", "\r\nРэп насилие, снимай свою голую дочь на плёнку", "\r\nИ кончая ты чеши, что у неё талант актрисы", "\r\nГолливуд, студия \"Private\" для 8-ми летних кисок", "\r\nИ мой рэп - преступление, да, я всё это придумал", "\r\nС тех времён когда от голода жрал собственные губы", "\r\nВас тошнит, но вас предупреждали - мой рэп без пудры", "\r\nЭминем, научил меня думать как ебанутый", "\r\nЯ открыл для всех MC, лабораторию кошмаров", "\r\nИмя dom!No record стало синонимом скандала", "\r\nТраектория полёта этих пуль тебе в лицо", "\r\nБез всяких но, только dom!No, domi-domiNо!", "\r\nТупая жизнь, но иногда её губы меня целуют", "\r\nShady baby обожает сладость этих поцелуев", "\r\nНаблюдая за вами я не увижу кто ещё?", "\r\nСпособен петь, и не прогибаться, кто, кто, кто?!", "\r\n", "\r\nУбивай, истребляй со мной, добивай свою жизнь, сопляк!", "\r\nНо никогда ты не пытайся быть мной, эта жизнь тебе не по зубам", "\r\nУбивай, истребляй со мной, свою жизнь добивай, сопляк!", "\r\nНо никогда ты не пытайся быть мной - секс с детьми, стихи и алкоголь", "\r\n"]}