{"artist": "dom!No", "title": "Отправь этот трэк", "text": ["\r\n", "\r\nЯ рэп-бой, с больной головой и тройным членом", "\r\nЗа раз могу надрать твою группу из трёх членов", "\r\nМой рэп - это ебашиться в рэгби с негром без шлема", "\r\nМой лучший комплимент для тебя это брызг спермы", "\r\nИменно так, 16 тактов подряд, мой рэп с акцентом на \"а\"", "\r\nХоронит фэйкеров в ряд", "\r\nВыжрав Miller'a, я в роли киллера", "\r\nЯ в стиле фильмов \"Пила\" режу рэп напополам", "\r\nЯ все твои фантазии, что прячешь ты", "\r\nЯ сделал наизнанку твои мозги", "\r\nЯ вижу как ты палишь на детей", "\r\nХочешь их тела, плюс ты скрытый гей", "\r\nЯ знаю сколько ты потратишь в год", "\r\nПорно крупный план, интернет не в счёт", "\r\nПотом у себя в школе устроишь \"тир\"", "\r\nОтыщи курок, и дави, дави", "\r\n", "\r\nСтать звездой, не вставая с постели", "\r\nОтправь этот трэк ко всем на емейлы", "\r\nБросьте всё, и ко мне на myspace", "\r\nБрось весь рэп и ко мне на myspace", "\r\nСтать звездой, не вставая с постели", "\r\nОтправь этот трэк ко всем на емейлы", "\r\nБросьте всё, и ко мне на myspace, myspace", "\r\n", "\r\nПсихиатр лепит из меня вменяемого типа", "\r\nЯ любимый пластилин в руках этого типа", "\r\nЯ отстёгиваю штуку зелёных на его лапу", "\r\nИ пристёгиваю к члену его доченьку лапу", "\r\nМой бог, дай мне ангелов женского рода", "\r\nМоя чикса всем подставляет под член свою морду", "\r\nИ сегодня этой ночью я снова один", "\r\nДай мне на интим пару Ангелин", "\r\nЯ знаю то что каждый, каждый из вас", "\r\nНу хотя бы раз юзал этот прайс", "\r\nКогда дома ждали три голодных рта", "\r\nТы за 10 баксов дал ей команду \"Фас!\"", "\r\nПотом ты этой шлюхе кинешь на чай", "\r\n10 баксов с верху чтоб в неё кончать", "\r\nНу, тебе ли не знать? Твои демоны!", "\r\nКак ты их не лечи, да вот же, вот они!", "\r\n", "\r\nЯ закинул грамм кокса в ноздри, сук в багажник", "\r\nВ магнитолу бит, в тачку ключ - ебашим", "\r\nВсе куплеты я продал в первый же день продаж", "\r\nВсе куплеты проданы, сука, я богатею с вас", "\r\nПлюс хуею с вас, хейтеры стадом у касс", "\r\nВсе хотят пихнуть своё промо, прости не в этот раз", "\r\nМоя память напоминает мне кто вы", "\r\nСегодня твоя очередь, дрянь, жрать камелоты", "\r\nЯ помню как меня не пропускали в клуб", "\r\nТипа был не по формату мой ебаный звук", "\r\nЧто случилось? Теперь я невероятно крут?", "\r\nИ за твои жалкие money, я трахну твоих сук", "\r\nКогда прыгаю в зал, на руки моих фэнов", "\r\nКаждая десятая лапа цапает гадкий член", "\r\nДоза перемен! Круто быть мной!", "\r\nЗасыпать никем, проснуться звездой!", "\r\n"]}