{"artist": "dom!No", "title": "Дисней", "text": ["\r\n", "\r\nВсегда хотел записать что-то подобное, сумашедший трэк, ладно...", "\r\n", "\r\nДоми ребёнок от хип-хопа, научите его врать", "\r\nОн как загнанный в угол малыш - чернила, боль, тетрадь", "\r\nПосле он всё превратит в стихи, ему есть что сказать", "\r\nОн волнуется, приказ - всем встать!", "\r\nЭти стихи, это как ангелы роняют чернила", "\r\nНа эти листы, ты влюблена в мои небрежные рифмы, оу", "\r\nЯ единственный ребёнок изумрудных городов", "\r\nИ мой дом - территория твоих возбуждённых снов", "\r\nУтром улечу со взлётной полосы твоих ресниц", "\r\nЯ боюсь дышать, когда ты спишь", "\r\nМы можем взлетать, но проще на метро, чем помнить о крыльях", "\r\nМы можем упасть, и если будешь падать, ", "\r\nТо позвони мне, набирай меня!", "\r\n", "\r\nИ мы бескрылые ударом об асфальт", "\r\nКто нас сможет опознать по осколкам наших тел, да?", "\r\nИ мы впервые так уродливы вдвоём", "\r\nЭто не войдёт в эфир, высота 7 этажей, но!", "\r\nМы в объективах этих чокнутых детей ", "\r\nМы попали в телефон, где-то в рубриках \"прикол\", да?", "\r\nИ пол мира заползает на youtube, и они нас там найдут", "\r\nИ от хохота под стол, но", "\r\n", "\r\nТы испугалась и руками закрыла своё лицо, от людей", "\r\nМир растерял цвета но я постараюсь тебе вернуть, твой дисней", "\r\nТы рассмеялась и все войны заткнулись ", "\r\nЧтоб слышать твой, детский смех", "\r\nМир растерял цвета, но я постараюсь тебе вернуть", "\r\n", "\r\nЯ небрежно писал сценарий чокнутой любви", "\r\nТы идеальная актриса для моей тупой мечты", "\r\nТы достойна Голливуда, а не этих жалких сцен", "\r\nНо осталась здесь, скажи зачем?!", "\r\nЭти стихи, это как ангелы роняют чернила", "\r\nНа эти листы, ты влюблена в мои небрежные рифмы, ", "\r\nВидно до сих пор", "\r\nЯ так часто погибал под танцем чьих-то каблуков", "\r\nРазбавлял их стихами, но сучки не ценили слов", "\r\nИ на все эти ноты, всё то же, к чёрту небеса!", "\r\nСердце в урну, утром исчезал", "\r\nТы принесла, моё сердце у себя на ладонях", "\r\nТы произнесла: \"Больше не бойся, ", "\r\nВедь они нас не тронут, под моим крылом!\"", "\r\n", "\r\nМы в поцелуй соединим свои виски, на двоих один патрон", "\r\nПо траектории голов, да", "\r\nТы громко включишь свой любимый mp3", "\r\nНе дослушав до конца, ты надавишь на курок, бам!", "\r\nМы ничего не оставим после себя", "\r\nВсякий бред прощальных строк, и записок для 03, и", "\r\nС героином глупый доктор поспешит,", "\r\nВедь диагноз подтвердит - ничего в нашей крови нет!", "\r\n"]}