{"artist": "dom!No", "title": "Если я уйду", "text": ["\r\n", "\r\nСрывает с места. Делю ровно по двести", "\r\nЕсли я кому то нужен - я пропавший безвести", "\r\nЯ в этой бездности спустил себя с цепи", "\r\nПо неизвестности", "\r\nМама, прости", "\r\n", "\r\nЯ помню тот 2005, еще в десятом", "\r\nСудьба катала меня на папином S-классе", "\r\nЧуть ли не в золотом балансе", "\r\nКонверты здрасьте", "\r\nКруглые сутками привык вставлять и квасить", "\r\nДрузья за пару муток, телки на пару суток", "\r\nНочами нездоровый сон, боли в затылке утром", "\r\nЯ думал, что врачи шутили. Опухоль мозга", "\r\nПотом пару лет в больницах, но было поздно", "\r\n", "\r\nНервно вырываю провода из аппаратов", "\r\nВ палате тусклый свет. Диагнозы, подпись, дата", "\r\nНа мне какой то рваный халат, я полностью укрыт", "\r\nВ глазах болты, но ничего не болит", "\r\nАлло, родная, не понимаю где я", "\r\nАлло, ты меня слышишь? Видимо проблемы с сетью", "\r\nПерезвони, как будешь в курсе, на этот номер", "\r\nЯ не уверен полностью, но кажется я умер", "\r\n", "\r\nВколи мне адреналин в сердце, я сгораю", "\r\nЛибо я где то тут, либо я близок к раю", "\r\nЭто уже не важно, не плачь родная", "\r\nЭто не страшно, я просто умираю", "\r\n", "\r\nНу кто из вас бы мог подумать, что я стану петь", "\r\nЧто перестану скупать ваш кайф и сумею слезть", "\r\nИ то что в этих глазах ты снова заметишь блеск?", "\r\nВаша жизнь под арест, всем стоять, руки вверх!", "\r\nИ все стихи, что написаны от моей руки", "\r\nВам не заляпать своими лапами! Нет, подожди!", "\r\nЯ не хотел этой войны! Пока что на Вы!", "\r\nВыбор за вами - солнце внутри или кусок брони! ", "\r\nОни глядя на циферблат всем хором ждали когда", "\r\nМои ноты и голос подменит тишина!", "\r\nНо я пока что не готов осуществлять их план.", "\r\nВсем на зло я свои слезы вам подменил на смайл.", "\r\nОни глядя на циферблат всем стадом ждали когда", "\r\nИм дадут маркер, чтоб перечеркнуть мое Я!", "\r\nНо я оставил себя на миллион страниц.", "\r\nМоя биография - слезы на миллионах лиц!", "\r\nИ вот я снова уйду, но больше не вернусь назад!", "\r\nЧьи то пули пробьют мою плоть 12 раз подряд!", "\r\nЕсли мне дадут выбор, я отправляю себя в ад!", "\r\nВедь 12 патронов не дарят просто так!", "\r\nМалыш, я думаю этой ночью не стоит меня ждать.", "\r\nУтром ты все узнаешь, сегодня просто ложись спать", "\r\nТы соври нашей дочери... но ты не умеешь врать!", "\r\nНе марай ее слезами, лучше промолчать!", "\r\n", "\r\nЛучше промолчать, это так легко", "\r\nНе смотри в глаза, она поймет", "\r\nЛучше промолчать, правда не для нас", "\r\nЯ приду к ней в сон, когда уснет", "\r\nДаже если бить перестанет кровь", "\r\nЭтот бит продлит меня в тебе", "\r\nДаже если я больше не вернусь", "\r\n", "\r\nВколи мне адреналин в сердце, я сгораю", "\r\nЛибо я где то тут, либо я близок к раю", "\r\nЭто уже не важно, не плачь родная", "\r\nЭто не страшно, я просто умираю"]}