{"artist": "dom!No", "title": "Спальный Голливуд", "text": ["\r\n", "\r\nМы как наивные, взрослые дети. Так красивы и мечтательны.", "\r\nМы понастроили планов, но потом растерялись.", "\r\nМы не стали оправданием чьих-то надежд.", "\r\nМы не сбывались, и пропадали...", "\r\n", "\r\nТы живи, рисуй, рисуй, свой Голливуд, свой Голливуд.", "\r\nТолько ты, не забывай, свой прежний мир, тебя в нём ждут.", "\r\n", "\r\nЭто иллюзия, я просто закрываю глаза", "\r\nМоя фантазия, способная всё обрисовать", "\r\nИ я рисую свой чёртов многотысячный зал", "\r\nПросто заткнись и не мешай, ребёнку мечтать!", "\r\nКаждый раз когда этот бит пихали в эфир", "\r\nЯ выдавал по сто картин, рисованный мир", "\r\nЯ выставлялся как шлюха, с галереи души", "\r\nСтриптиз всех моих чувств, давай сопляк, плати, по счетам!", "\r\nВедь ты знаешь об этом из моих чокнутых стихов", "\r\nЯ лишь стал богаче на миллион больных голов", "\r\nЯ хотел бы сделать на сцене свой последний вздох", "\r\nПод обстрелом всех ваших аплодисментов!", "\r\nТвоя вера дохла, я видел это по глазам", "\r\nТы собрала вещи, за руку Кристи и ушла", "\r\nТы устала жить в этих несбыточных стенах", "\r\nГде судьба скромна на комплименты", "\r\n", "\r\nМы росли, но мечты так и не повзрослели", "\r\nМы не боялись остаться детьми", "\r\nГород мёртвых надежд, все вокруг смотрели", "\r\nКак мы сумели остаться детьми", "\r\n", "\r\nТы живи, рисуй, рисуй, свой Голливуд, свой Голливуд.", "\r\nТолько ты, не забывай, свой прежний мир, тебя в нём ждут.", "\r\n", "\r\nЭта берлога - квадратные метры нашей любви", "\r\nНам тесно, ссоры давят на стены, лопнули швы", "\r\nЗамолчи, ты кричишь и забываешь дышать", "\r\nСделай вдох, наш ребёнок уснул, дай ему сна", "\r\nЯ знаю ты ненавидишь меня, как полосу препятствий", "\r\nИ каждый день со мной - это повод трусливо сдаться", "\r\nТы не привыкла драться, ты хочешь всё и сразу", "\r\nГолливуд у твоих подлых ног, только не сейчас!", "\r\nДай мне шанс, ведь ты знаешь, я разрываюсь на три", "\r\nЧтоб платить за уют всех этих чужих квартир", "\r\nИ мечтать, что однажды я покорю этот мир", "\r\nТы и я утонем в аплодисментах", "\r\nТолько ты маскируешь на пальце своё кольцо", "\r\nКаждый раз, как только ты переступаешь порог", "\r\nТы в объятья фраз, взглядов этих грубых мужчин", "\r\nА я как кретин играю в честность!", "\r\n", "\r\nМы росли но мечты так и не повзрослели", "\r\nМы не боялись остаться детьми", "\r\nГород мёртвых надежд, все вокруг смотрели", "\r\nКак мы сумели остаться детьми", "\r\n", "\r\nЗдесь нельзя, быть живым, без мечты, одной мечты", "\r\nДай мне шанс, нам побыть, ещё детьми, но ты"]}