{"artist": "dom!No", "title": "Рождество", "text": ["\r\n", "\r\nВо мне сто килограмм, включай камеру, может тресну", "\r\nИ лишний вес - это всё что от Элвис Прэсли", "\r\nТак себе репер, скорее шикарный рестлер", "\r\nНабью рэпу ебало и стану быдло-бесцеллер ", "\r\nЖитьё без цели, марать постели,", "\r\nСпермой, ну та, что могла превратиться в смешных детей но", "\r\nВо мне диктует алкоголь ", "\r\nИ когда эта боль на утро валит", "\r\nСтановлюсь снова самый живой", "\r\nЭто всё трюки рэпа, абра-кадабра", "\r\nИ знай что по ночам мой член не против потеряться в жабрах", "\r\nТвоей раскованной пизды, и она от стыда бежала как от ножа,", "\r\nПревращаясь в шлюху", "\r\nИ в моей студии как будто только две стены ", "\r\nИ я как сука здесь в тески, попадал", "\r\nЯ повторяюсь в этих фразах, но чтобы там не вещали твои мрази", "\r\nОбломаю их - я безлимитный!", "\r\nИ пятикратный вам инфаркт ", "\r\nЕсли вы посмели померить здесь мой талант, качеством камней", "\r\nЧто я могу ей позволить на рождество", "\r\nЯ расчленяю дядю Санту, с новым годом!", "\r\nЛови подонок, \"трюк\" в коробке ", "\r\nЧтоб ёбнул громко, и все прикрыли бы нахрен ёбла", "\r\nНа долгий срок, в обойме пляшет сорок строк ", "\r\nКак сорок швов, легли бы на поганый рот ", "\r\nИ я та капля никотина, киллер критинов", "\r\nЧто в интернете раскинули там свои копыта ", "\r\nМой знаменитый похуизм, подкупал трусливых", "\r\nНо популярным, молодым и пьяным быть не всем", "\r\nВ DVD грузилось порно, на больной десерт ", "\r\nЯ наблюдаю там подругу, на третьих ролях ", "\r\nЕё уделают в два члена, плюс беременна", "\r\nГолая жертва искусства, дайте ей грэмми!", "\r\nЯ подарил хирургу платиновый скальпель", "\r\nЧтоб вырезал из меня всё это искусство нахрен ", "\r\nНо как бы не побеждало во мне всё зло", "\r\nМы танцуем со своей любимой здесь на рождество ", "\r\n", "\r\nИ наступаем на ноги... Наступаем на ноги, ", "\r\nНаступаем на ноги чтобы упасть", "\r\nИ танцы не удались, какие к чёрту намёки, ", "\r\nНаступаю на ноги чтобы упасть.", "\r\nИ мы одни из немногих, одни из немногих, ", "\r\nКому не надо причин чтоб упасть", "\r\nНаступали на ноги, танцы были в пролёте, ", "\r\nМы опять на полу, и ерунда ", "\r\n", "\r\nИ в голове, как тараканы в аквариуме", "\r\nЛишь бы мой взгляд не столкнулся с вашим в аварию!", "\r\nЧтоб в этих нокиях ёбаных были камеры ", "\r\nСнимай снова как я пьяный в баре дружился с кафелем", "\r\nДоктор кричал: \"Сколько сколько? 12 фобий?!\"", "\r\nЯ: \"Ещё одна! Это страх получить 13 фобий!\" ", "\r\nМоя карьера - свести ваших детей до икоты", "\r\nИ мне комфортно, палить своё ебло как с иконы!", "\r\nИ иногда это именно так ", "\r\nУпаковал душу в подарочный бант, и подписал контракт ", "\r\nКупли-продажи, но дьявол траванулся сразу", "\r\nВыплюнул душу, я пришил её к груди обратно", "\r\nВедь мои мысли, грязные, как у Макс Хардкор ", "\r\nНе торопись, включая меня жувать поп корн", "\r\nВедь лоханёшься и сблюёшь на рефлексе", "\r\nЯ оставлю вам право, винить во всём 12 этих песен", "\r\nНадеюсь вам хватит мозгов, что я всё придумал?", "\r\nДайте мне розовый цвет, окрашу чёрный юмор ", "\r\nСтану богат, брильянтовая станет дура", "\r\nВ новых туфлях, и мы снова можем танцевать....", "\r\n", "\r\nИ наступаем на ноги... Наступаем на ноги, ", "\r\nНаступаем на ноги чтобы упасть", "\r\nИ танцы не удались, какие к чёрту намёки, ", "\r\nНаступаю на ноги чтобы упасть.", "\r\nИ мы одни из немногих, одни из немногих, ", "\r\nКому не надо причин чтоб упасть", "\r\nНаступали на ноги, танцы были в пролёте, ", "\r\nМы опять на полу, и ерунда ", "\r\n", "\r\nИ подними мир, подними мир, подними его над головой", "\r\nПотом найди сил, просто найди сил, ", "\r\nРазбить к чертям свою жизнь об пол!!", "\r\n", "\r\nМы не умеем танцевать", "\r\nНу пусть это хоть кого то рассмешит, так что я начну", "\r\nУ меня не хитрый план", "\r\nТы танцуя наступай мне на ноги, будем на полу", "\r\nУлыбайся в объектив, я снимаю азартную суету, доставай мой член", "\r\nИ если завтра мы не мы, то я смогу доказать, ", "\r\nЧто эту тварь я уже имел", "\r\nИ снова победа", "\r\n"]}