{"artist": "DOm1no (FreshTime)", "title": "В такт", "text": ["\r\n", "\r\nПрыгай, прыгай в такт, прыгай в такт чтоб разбить пол,", "\r\nПрыгай, прыгай в такт, прыгай в такт это dom1no", "\r\nПрыгай, прыгай в такт, прыгай в такт чтоб разбить пол,", "\r\nПрыгай, прыгай, прыгай, прыгай, прыгай, прыгай, прыгай, прыгай.", "\r\n", "\r\nКак это так и кто это такой, ттттттт *** Dom1no", "\r\nКачает семь холмов, это бамбилого в уши и в лоб", "\r\nПоломаю пополам каждого гения, в чей голове тупая идея", "\r\nПерейди дорогу мне с тебя петух полетят перья", "\r\nЯ бы не советовал тебе на меня пиздеть", "\r\nЗабудь это как кошмар", "\r\nМой флоу режет быстро, это мой тебе дар", "\r\nУдар ядерной dom1no бомбы беги беги в катакомбы", "\r\nНакроет МО так что береги пломбы.", "\r\nЯ не буду говорить бреда типа я тут король как St1m и Драго", "\r\nБыло бы от этого немного толку и так по-любому заберу награду", "\r\nЭто не мои дела, а дела балаболов", "\r\nБыть мудаком и нести злобу", "\r\nМое дело - телки, танцы - телки, танцы и свобода", "\r\nТолько ты не думай, что мы будем бегать за тобой", "\r\nВедь толпа бежит за нами", "\r\nПо городам, по головам бам бам ты же видишь наше знамя", "\r\nЭй балаболы, намутили уже воду", "\r\nНо мы не меняли на деньги свободу", "\r\nМы делаем рэп и не ставим рекорды", "\r\nТеперь ты поймешь куда ушли эти годы", "\r\n", "\r\nПрыгай, прыгай в такт, прыгай в такт чтоб разбить пол,", "\r\nПрыгай, прыгай в такт, прыгай в такт это Dom1no", "\r\nПрыгай, прыгай в такт, прыгай в такт чтоб разбить пол,", "\r\nПрыгай, прыгай, прыгай, прыгай, прыгай, прыгай, прыгай, прыгай.", "\r\n", "\r\nТе кого я помню на половину выбыли уже, ", "\r\nКогда мы все это только начинали", "\r\nОни поломали ноги на рубеже", "\r\nМы же остаемся стаеей", "\r\nБыло бы не мало нас, нас и не мало", "\r\nМинимум 5 - 6 человек валят", "\r\n***** Что такое рэп, что такое флоу фаир", "\r\nЭто танцы парень лэтс гоу, парень телки драг", "\r\nМузыку подарим, амфетамин по телу побежит быстро", "\r\nЭто похоже на пушечный выстрел, ", "\r\nСо свистом, полетели в голове искры", "\r\nИ ты уже успел потерять самые трезвые мысли.", "\r\nЭто тебе что бы ты топтал эти доски,", "\r\nЧто бы было по жоще, и что бы ты знал кто мы", "\r\nПока ты долбишь здоровье об пол, мы те кто доведут тебя до комы", "\r\nЛови это даром, пока что халява, но скоро возьмем мы за это лавэ", "\r\nБегущий флоу, dom1no boy", "\r\n", "\r\nПрыгай, прыгай в такт, прыгай в такт чтоб разбить пол,", "\r\nПрыгай, прыгай в такт, прыгай в такт это dom1no", "\r\nПрыгай, прыгай в такт, прыгай в такт чтоб разбить пол,", "\r\nПрыгай, прыгай, прыгай, прыгай, прыгай, прыгай, прыгай, прыгай.", "\r\n"]}