{"artist": "DoN-A feat. Leha", "title": "Отрывок жизни", "text": ["\r\n", "\r\nЭто моя дорога, каждый шаг всё ближе к цели,", "\r\nВера в Бога - важный шаг, что бы быть ближе к небу.", "\r\nМы все рождаемся, идём в путь и умираем,", "\r\nНо есть разница куда мы после смерти попадаем.", "\r\n", "\r\nМы носим раны на сердцах шрамы с детства, ", "\r\nВоспоминания носим с собой в отрезках, ", "\r\nКалейдоскоп событий кроет всё и день по новой, ", "\r\nСо всех высот я видел как мир наполнялся злобой! ", "\r\nИ в друг в один момент определённый,", "\r\nЯ мигом понял куда я определён был.", "\r\nС течений обстоятельств карма или судьба,", "\r\nХоть и реп кому-то закрыл, но мне открыл глаза.", "\r\nИ в один день прекрасный, я заметил,", "\r\nЧто в голове моей не ветер и не пепел. ", "\r\nИ что я что-то делаю, чего не требует не кто ", "\r\nИ это меня вылечило, освободило от токов. ", "\r\nВсё до исхода точки, новый начался счёт ", "\r\nИ вдруг алмазы в крошке, рассыпались вот и всё. ", "\r\nИзобретатель изобрёл изобретения ", "\r\nИз области хип-хопа Лёха и всё по теме так.", "\r\n", "\r\nЭто моя дорога, каждый шаг всё ближе к цели, ", "\r\nВера в Бога - важный шаг, что бы быть ближе к небу.", "\r\nМы все рождаемся, идём в путь и умираем,", "\r\nНо есть разница куда мы после смерти попадаем. ", "\r\n", "\r\nВ моей семье учили, если нет образования, ", "\r\nТо ты не кто, тебе необходимы знания. ", "\r\nНо я забыл на школу, где-то в 7 классе, ", "\r\nМеня забыли в школе, а я переехал в Кассель. ", "\r\nУ Торка зависал на студии на Мостовом ", "\r\nИ с Торком записал на студии микстейп потом. ", "\r\nИз того, что бы подстраиваться починанья чита, ", "\r\nБез желания что бы прославится была та читка. ", "\r\nИ чувствовал необходимость доказать себя всем, ", "\r\nТо время свежая смерть не доставляла проблем. ", "\r\nВ поиске Амстердама московский рэпчик Флерина, ", "\r\nА если Баста, План поймут все те, кто теме еее.", "\r\nМой Undeground берёт в сердце своё начало, ", "\r\nКончается в порталах и в колонках чтоб качала. ", "\r\nИ все идеи параллельной календарной сетке, ", "\r\nЭто мой элементарный и легендарный рэпчик. ", "\r\n", "\r\nЭто моя дорога, каждый шаг всё ближе к цели, ", "\r\nВера в Бога - важный шаг, что бы быть ближе к небу. ", "\r\nМы все рождаемся, идём в путь и умираем, ", "\r\nНо есть разница куда мы после смерти попадаем. ", "\r\n", "\r\nА мне 17 было, когда я начал музон, ", "\r\nВот эти знания уплыл о нашем треке вот и всё. ", "\r\nЧто я увидел лист бумаги и перо которое, ", "\r\nТряслось в руке, когда писал письмо я богу прочитал он или нет. ", "\r\nЯ до сих пор не знаю, я надеюсь ", "\r\nОн проверит и увидит, что я верю и в меня поверит. ", "\r\nЗаберёт мои кошмары, освободит меня от мух, ", "\r\nЧтоб с волос меня приятно, чтоб любил меня тот звук. ", "\r\nКоторый по всюду, который разбивает посуду, ", "\r\nКоторая в тебе - жизнь такая паскуда. ", "\r\nТеперь мне 21, прошло 4 года ", "\r\nИ что я видел от рэпа, кроме заброшенной школы. ", "\r\nЯ допишу свой тейп и уйду за горизонт. ", "\r\nНадо за ум браться без толку делать музон. ", "\r\nЯ на счету, вижу в минусах все числа, ", "\r\nЧтоб продолжать записывать, я не вижу смысла. ", "\r\n", "\r\nЭто моя дорога, каждый шаг всё ближе к цели, ", "\r\nВера в Бога - важный шаг, что бы быть ближе к небу. ", "\r\nМы все рождаемся, идём в путь и умираем, ", "\r\nНо есть разница куда мы после смерти попадаем.", "\r\n"]}