{"artist": "DoN-A feat. Elina, Som", "title": "Прости меня", "text": ["\r\n", "\r\nЯ ухожу, нет постой ты кричала вслед", "\r\nТут нет конца, и вообще тут начала нет", "\r\nВ этих проблемах ты во всём обвиняла реп", "\r\nИ ты не знаешь что те делать у меня совет", "\r\nОставь меня в покое мы с тобой разные люди", "\r\nТы хочешь сладких дней - пойми у нас их не будет", "\r\nЯ не держу в себе ненависть да и нет любви", "\r\nНаше будущее в прошлом, и ты это пойми", "\r\nЯ знаю что будет дальше, я не вчера родился", "\r\nТы мне говорила свое мнение, я разозлился", "\r\nЯ тебе высказывал свое ты психовать стала", "\r\nПопытался успокоить ты как псих орать стала", "\r\nЧто представляешь ты, как должно идти всё дальше", "\r\nЕсли мы расстанемся с тобой будет идти всё так же", "\r\nИ именно из-за этого я не хочу ", "\r\nПрости меня, но из-за этого я ухожу", "\r\n", "\r\nНо я не могу позабыть тебя ", "\r\nНо я не могу разлюбить тебя,", "\r\nТы прости меня,", "\r\nТы прости меня ", "\r\nНо я не могу позабыть тебя ", "\r\nНо я не могу разлюбить тебя,", "\r\nТы прости меня,", "\r\nТы прости меня.", "\r\n", "\r\nЧто? Прости? Погоди, постой сначала", "\r\nТы ключи положи на стол", "\r\nПотом иди на пути у тебя будет много поворотов", "\r\nТвои слова как мяч ударило как по воротам", "\r\nНаверно просто мы с тобой не подходим", "\r\nТы что не понимаешь что мостовой на подходе", "\r\nНу ладно всё, пока, я ухожу", "\r\nТы не пойдёшь, блядь пойду, меня там ждут", "\r\nИ каждый день одни и те же истерики, но", "\r\nНо ты пойми мои текста будто медит", "\r\nИ что бы уснуть они мне нужны как и ты", "\r\nВспоминаю все поступки говорю иди", "\r\nТы всё хотела лимузин, но у меня карета", "\r\nХотела парня бизнесмена, а не поэта", "\r\nИ лишь по этому ты сожгла мои текста", "\r\nЯ не прощу я тебя, я так устал!", "\r\n", "\r\nНо я не могу позабыть тебя ", "\r\nНо я не могу разлюбить тебя,", "\r\nТы прости меня,", "\r\nТы прости меня ", "\r\nНо я не могу позабыть тебя ", "\r\nНо я не могу разлюбить тебя,", "\r\nТы прости меня,", "\r\nТы прости меня."]}