{"artist": "DoN-A feat. Som", "title": "Родной край", "text": ["\r\n", "\r\nЗнай, мы не там но наши мысли с тобой,", "\r\nИ этот край нам остался родной.", "\r\nИ где то там, там вдали от меня", "\r\nЛюбимые места реки, поля аа.", "\r\n", "\r\nЗнай, мы не там но наши мысли с тобой,", "\r\nИ этот край нам остался родной. ", "\r\nИ где то там, там вдали от тебя", "\r\nВ поисках родины два пацана аа.", "\r\n", "\r\nСело элитное вторая моя мать родная,", "\r\nЕсли бы я смог, я бы поехал туда на трамвае.", "\r\nЯ там вырос там родился дружба нас не подводила,", "\r\nМог сходить к любому в гости поводу не надо было.", "\r\nПомню каждый угол где я мог найти любого,", "\r\nКогда мы играли в прятки с Димой, Русланом и Вовой.", "\r\nТусовались всегда вместе, пока Димасик не уехал,", "\r\nОн приезжал на Родину каждое лето.", "\r\nПоступили в первый класс, пошли в начальную школу,", "\r\nХодили вместе по утрам все было так по приколу.", "\r\nИ где-то в это время развалился Советский Союз,", "\r\nВсе позакрывали все с минуса на плюс.", "\r\nУшли рубли, пришли деньги все стало странно,", "\r\nВсе перевернулось и с работы сократили маму.", "\r\nВсе подорожала, цены поднялись на сто,", "\r\nКак говорил Гуф - Как это было давно.", "\r\n", "\r\nЗнай мы не там но наши мысли с тобой,", "\r\nИ этот край нам остался родной.", "\r\nИ где то там, там вдали от меня,", "\r\nЛюбимые места реки, поля аа.", "\r\n", "\r\nЗнай мы не там но наши мысли с тобой,", "\r\nИ этот край нам остался родной. ", "\r\nИ где то там, там вдали от тебя,", "\r\nВ поисках родины два пацана аа.", "\r\n", "\r\nЛюди замечать стали после этого развала,", "\r\nДля детей с деревни в Казахстане перспективы мало.", "\r\nНадо уезжать отсюда чтобы детям жить красиво,", "\r\nС Азии в Европу, Евразия, Россия.", "\r\nПо началу незаметно было как деревня опустошила,", "\r\nДенег было меньше все, а все больше грусть на шее.", "\r\nЯвно что не к лучшему но что поделаешь ведь мы,", "\r\nЖители элитного не носим на себе вины.", "\r\nЭто все политика решает мы тут не причем,", "\r\nЯ тогда ребенком был, в церкви даже не крещен.", "\r\nНо я понимал и видел как все изменилось там,", "\r\nВот пришло и наше время надо бы валить и нам.", "\r\nДон, друзья, прощания с бабушкой и с тетей,", "\r\nБыло очень тяжело, помню будто было сегодня.", "\r\nМеня не каждый поймет, поймут лишь те кто знает,", "\r\nКто пережил разлуку с близкими, те понимают.", "\r\n", "\r\nЗнай мы не там но наши мысли с тобой,", "\r\nИ этот край нам остался родной.", "\r\nИ где то там, там вдали от меня,", "\r\nЛюбимые места реки, поля аа.", "\r\n", "\r\nЗнай мы не там но наши мысли с тобой,", "\r\nИ этот край нам остался родной.", "\r\nИ где то там, там вдали от тебя,", "\r\nВ поисках родины два пацана аа.", "\r\n", "\r\nМы приехали, и дома пусто,", "\r\nНикого нет рядом, на душе грустно.", "\r\nНу как вы знаете, время лечит раны и", "\r\nЧерез какое то время мы стали тут на ноги.", "\r\nЯ пошел в школу и со временем освоился,", "\r\nУчился на поступках брата, все как положено.", "\r\nБлагодаря родителям мы ездим летом в Казахстан,", "\r\nНами гордятся, нами что фанаты узнают нас там.", "\r\nЕсли бы не верили я с поп-музыкой не занимались,", "\r\nНе было бы сома, дона видео бы не снимали.", "\r\nКазахстан! Это моя родина, ", "\r\nНа родине свободен я, в этом вы не сомневались.", "\r\nВ общем я рад как получилось все и как все есть,", "\r\nДумаю помог там то, от кого на шее крест.", "\r\nЗнай, мы не там но наши мысли с тобой,", "\r\nИ этот край, он нам остался родным.", "\r\n"]}