{"artist": "DoN-A", "title": "Heavy Weight Battle Rap", "text": ["\r\n", "\r\nТы как половик, я вытер об тебя ноги, ", "\r\nВодяра льётся, план, прими сёдня парти на блоке. ", "\r\nЭти фаталити строки тебя поставят на ноги, ", "\r\nЗатем посадят на коки, мы тут немного жестоки. ", "\r\nДа здравствует горе для тебя, ты тут немного, ", "\r\nКулаков в твою визажу втыкнуть мне не долго. ", "\r\nА я посоветую пацан не трогай меня, ", "\r\nЯ посоветую тебе пацан не трогай ребят. ", "\r\nА то, мы разобьём об асфальт гетто твой череп лысый, ", "\r\nЭто опасно как смотреть на солнце через линзы. ", "\r\nУ тебя конча на пульсе, ты не дома ночевал, ", "\r\nХеро, херо, ты херова зачитал лох! ", "\r\nПрофессионально с DoN'ом, па-хожа на мэнсити, ", "\r\nТы всего лишь дешевый фэйк, как кожезаменитель. ", "\r\nЯ тебе не напоминаю никого, таких как я больше нету, ", "\r\nЯ тут единственный DoN. ", "\r\n", "\r\nПум, пум, и ты теряешь равновесие, ", "\r\nDoN, DoN, готов как принц оф Персия, ", "\r\nКто? Кто? Мы! Это останется Ginex, ", "\r\nМы короли дорог, а вы подвальные бичес. ", "\r\n", "\r\nТы думаешь меня тошнит от ваших сплетней? Хуй! ", "\r\nТы можешь базарить сколько хочешь как по флэт рэй. ", "\r\nБлэт рэйн, будет литься кровь как из ведра, ", "\r\nБиф со мной, будем биться майкон майки да конца. ", "\r\nПока ты лох не будешь срать кровью, ", "\r\nОткроешь пасть, и я те её мигом закрою. ", "\r\nУ тебя мало бабосов на видосы, ", "\r\nТы даришь маме папиросы, папиросы. ", "\r\nУ меня вопрос когда смотрю на тебя, ", "\r\nТвои родители наверно были брат и сестра. ", "\r\nЯ бы мог дальше продолжить, но про тот кого бросил, ", "\r\nНоты мамы племяша, но не надо мне сына. ", "\r\nЭто DoN-метадон, блэк очки, микрофон, ", "\r\nRap барон, мы на трон, Kassel Gi-наш закон. ", "\r\nD-D-Don, Battle фрейк, тайк май трек, ", "\r\nRapKontrast, п-п-прайк, Heavy Weight, Battle Rap. ", "\r\n", "\r\nПум, пум, и ты теряешь равновесие, ", "\r\nDoN, DoN, готов как принц оф Персия, ", "\r\nКто? Кто? Мы! Это останется Ginex, ", "\r\nМы короли дорог, а вы подвальные бичес. ", "\r\n", "\r\nПум, пум, третий парт Montana в рэпе как третий пак, ", "\r\nЯ уничтожаю рэпперов жестоко в деле как в теле рак. ", "\r\nПлюю на ваши законы, ", "\r\nИ ваши рэпперы все были, погашены DoN'ом. ", "\r\nТы в деле мастер, да потому что ты телемастер, ", "\r\nУ вас успехов в деле нету, как тони в картах белой масти. ", "\r\nЗакрыли пасти, ", "\r\nУ тебя голосок повышен, чем у Каменской Насти. ", "\r\nИ поэтому ты далеко от границы ", "\r\nЭто ненормальный рэп, будто слово для птицы. ", "\r\nТы такое хоть раз видел? Я тоже нет, ", "\r\nТёма Монтана лучший в рэпе, ты пошёл нахуй. ", "\r\nТы берёшь много на себя, но не веса, ", "\r\nТебя когда-нибудь придавит, но не прессом. ", "\r\nМеня слышит Астана, Москва, и слышит Уфа, ", "\r\nТы хочешь хочешь со бифа? Ты узнай как дышит удав. ", "\r\nHeavy Weight Battle Rap,тяжёлый Battle, ", "\r\nТы в моих глазах всего лишь, дешевый рэппер. ", "\r\nЭто мастера рабоба ,это майстерверк, ", "\r\nЭто DoN aka Montana,выши масти нет. ", "\r\nРазмажу по стене, ваши мутанские рожи, ", "\r\nВы смотрите на нас на вверх, как на уральские горы. ", "\r\nВаши альбомы и привычки тут не модные, ", "\r\nПотому что рэпперы вы не к чему не годные. ", "\r\n", "\r\nПум, пум, и ты теряешь равновесие, ", "\r\nDoN, DoN, готов как принц оф Персия, ", "\r\nКто? Кто? Мы! Это останется Ginex, ", "\r\nМы короли дорог, а вы подвальные бичес. "]}