{"artist": "DoN-A feat. SoM, Beny Krik", "title": "Криминальный мозг", "text": ["\r\n", "\r\nЯ по натуре добрый чел, я читал пока ты пел,", "\r\nЯ покупал кило на вечер, пока ты крошил свой мел", "\r\nМы выходим на район когда наступает ночь", "\r\nЛучший друг мой микрофон, рэпперы со сцены прочь!", "\r\nТвоя дочь намалеванная в юбочке на трассе,", "\r\nПацаны за бабки ее лыбят на паласе,", "\r\nМрази малолетние больно смотреть на них,", "\r\nГород зол и бессердечен, но делает кэш на них.", "\r\nУ меня копейка есть вроде все в достатке,", "\r\nНо в башке одна и та же мысль \"где взять бабки?\"", "\r\nЯ выхожу вечером и думаю \"кого бы кинуть?\"", "\r\nСнять часы, забрать траву или же угнать тачилу!", "\r\nМило было с твоей стороны мой подогреть карман,", "\r\nТы конечно не хотел, но ствол шептал \"давай пацан\"", "\r\nМой район опасен называйте криминальный мост,", "\r\nЭтот трек как казнь, называйте криминальный мозг.", "\r\n", "\r\nКриминальный мозг и ничего тут не поделать,", "\r\nТам заложено в душе будто по черному мелу,", "\r\nЭто мы, наша территория окутана злом,", "\r\nМы криминалом дышим и плюем на закон.", "\r\n", "\r\nМеня тянет каждый день на нелегальные дела,", "\r\nМой криминальный мозг бурлит как минеральная вода,", "\r\nПоднимается адреналин когда я обхожу закон,", "\r\nПовышаю ставки хочу больше денег я закон.", "\r\nОлд скул, у вас заел магнитофон ", "\r\nЯ достигаю цели проломаю головой бетон,", "\r\nРасширяю власть, а ты закрываешь пасть,", "\r\nМы попадаем в масть, царь горы вторая часть.", "\r\nВы не мы, вы не мы, мы отвечаем за базар,", "\r\nТы хочешь что то продавать, мы отвечаем за базар.", "\r\nДима подрабатывает моет мне машины,", "\r\nЯ качаю мускулы, а он качает шины.", "\r\nМонопольная продажа наркоты в районе,", "\r\nУ Касселя широки плечи, а ты педик стройный.", "\r\nВы пиздите до хуя, а мы решаем темы,", "\r\nЕсли ты реальный чел поднимай нашу эмблему.", "\r\n", "\r\nКриминальный мозг и ничего тут не поделать,", "\r\nТам заложено в душе будто по черному мелу,", "\r\nЭто мы,наша территория окутана злом,", "\r\nМы криминалом дышим и плюем на закон.", "\r\n", "\r\nБанки да ствол, кидай бабки на стол,", "\r\nЗара-заработал кэш, теперь пати lets go", "\r\nКриминальный мозг, мозг мостового района,", "\r\nТвои видосы в инете, лишь беспонтовое промо.", "\r\nТы просто бич yo! Я накумарю вас как Кличко.", "\r\nТвоя подруга тебе говорит что ты чмо.", "\r\nНа плечах таскает дэви, на дэви лакост запах,", "\r\nТы носишь на себе вонючих носков запах.", "\r\nТы меня не понимаешь как английский раговор,", "\r\nКриминальный мозг района, мы бандитский мостовой.", "\r\nЭто как скар фэйс, мы в ролях тема монтана,", "\r\nТут в роли темы монтано, объединеная банда.", "\r\nСлышны выстрелы со ствола,", "\r\nМы враги для государства, как для человека голод.", "\r\nКриминальный мозг и ничего тут не поделать,", "\r\nТам заложено в душе будто по черному мелу.", "\r\n"]}