{"artist": "DoN-A feat. SoM", "title": "Бесплатный урок", "text": ["\r\n", "\r\nТих-тих-тих, бам-бам, я твою (фих-фих-фих, мадам)...", "\r\nПотом ты-ты-ты, Вован возьмёшь мой тык-тык-тык в ротан...", "\r\n", "\r\nОвады то про пред то что вы называете городом Kassel!", "\r\nЧтобы все реперы не говорили мы им закрываем без повода пасти!", "\r\nЭксперимент наш тейп ARMAGETTON, Тёма Монтана грацом \"Виаgetto\"", "\r\nЧтобы все поняли кто в репе босс... Мы всех ебём хоть и повода нету!", "\r\nНету... у тебя фанатов потому-что ты рэппер без таланта...", "\r\nЧтобы вы читали так как мы, вам надо много-много-много стажа!", "\r\nMost AMG мы живые легенды, вы... просто те кто живёт нашими треками!", "\r\nЧтобы вы нам не говорили, мы... даж в новый год будем тру-та бик на ми!", "\r\nОууу, это Тёма Монтана, делаем музон, тащи гранаты!", "\r\nАРЛА! Гетто на бести, для меня олень рогатый,", "\r\nЯ наплевал на те... смотрю на flow, ты паскуда blow!", "\r\nМудень потом отсюда йоу-свали ты мне не броу-у!", "\r\nТы мне не бро... Потому - чтооо ты не Сом, ", "\r\nТы не Гром, ты не Гром, ты не Сом!", "\r\nТебе пе-пе-пенисом, ты вкипло, аааа!", "\r\nМы зачитали в стиле Buggatty!", "\r\nТы замолчал парень...чё с тобой, парень чё с тобой?", "\r\nЭто - Постовой, мой стиль, мой flow, это - Мостовой!", "\r\nЯ реперо-боец... Kassel дисить строго перестали!", "\r\nА мы на вышке репа ведь другого мы не знаем!", "\r\nAMG - это больше чем реп, у меня больше хитов чем твоей про бабушке лет!", "\r\n", "\r\nЙоу! Всем реперам! Это был для вас был как бесплатный урок! Учитесь как читать надо шлюхи! Йоу! Сом, let's GO! ПА-ПА-ПА!", "\r\n", "\r\nВот она бомба! СОМ - МеззаТОННА! Ты хотел бифа, но ты в рэпе Мадонна!", "\r\nТы хотел бифа, но ты мяч а не бомба! Ты хотел бифа, но я Мародонна!", "\r\nМародонна, реперы читаю, но молотком я всех забиваю в пол!", "\r\nНас уберут? Покажите кто?! Кто не умеет читать, покажи на пол!", "\r\nКлик-клик! Буум! Это для моих фанов, не надо респект!", "\r\nНабивай баблом на карманами! Я хочу быть глазом, не хочу занозам!", "\r\nБейся об палохом, недочемза!", "\r\nМы в рэпе три года, три года хиты, вам.... ", "\r\nМы в рэпе три года, три года, один!", "\r\nKallAMG, говоря вам только правду, я вам отвечаю, приди, и спроси!", "\r\nМан! ОУУ! Кассель опасен! Тебя туда, будем платить как на кассе!", "\r\nБум-бум! Всем хейтерам, \"Пока\"! Закройте пасти мрази!", "\r\nТейп, за тейпом... Бууум! ", "\r\nЭто как динамит, фаны ставят на всю громкость! ", "\r\nБум! Порвали динамит!", "\r\nПод килобит, шлю лохов нахуй, мы поставим точно раком!", "\r\nСом хоть и рыба, но-о не молчит ведь нету страха!", "\r\nБыл на плаху реперов и одним махом спрячь ведро...", "\r\nДа это Русская рулетка, штуку на зеро!", "\r\nА ты в говне ВСЕ, парень ты в говне ВСЕ!", "\r\nНа вас и воз, только мы втроём не унесем!", "\r\nТо густо, то пусто, то понос, то запор!", "\r\nЗапомни мы столица - Репа Мостовой Двор!", "\r\n", "\r\nЕеее! Всегда со всех сторон, какие то ублюдки пишут что мы читать не умеем! Какие-то ублюдки которые даже не раз микрофон в руках не держали, не то что не держали, которые его даже не видели! Лохиии йоу!! Кто вот щас скажет что мы не умеем читать?! Сом, DoN-A, GROM! AMG for life baby!!"]}