{"artist": "DragN", "title": "Идеальная картина неидеального мира", "text": ["\r\n", "\r\nТы хочешь превзойти меня в даблтайме? ", "\r\nНу так давай мы посмотрим кто тут первый на батле ", "\r\nПротив Дракона нет приёма, ну зачем ты полез сюда? ", "\r\nБуду рвать тебя на части и спущу вниз по лестницам ", "\r\n", "\r\nЯ буду перебегами тебе по перепонкам бить,", "\r\nПотом тебя выкину за борт ", "\r\nБуду тут и там будто по пятам ", "\r\nЯ преследовать тебя будто добил побитым паром ", "\r\nТебе в рэпе места нет, я лично позабочусь чтобы все тебя забыли ", "\r\nПарень сейчас я ускорюсь да так ", "\r\nЧто ты вскоре забудешь кто ты в этом мире ", "\r\n", "\r\nСтопудово надо позабавиться вдоволь ", "\r\nТебе пора бы зарабатывать на навыки скоро ", "\r\nБуду ломать тебя напополам пока ты меломан ", "\r\nТебе не хватит даблтайма для победы с Драконом ", "\r\nПора добавить сюда жару чтобы ты с этой пары,", "\r\nСлетел на долго далеко тебя хватало на мало ", "\r\nПробарабанил перепонки как мне кажется рано,", "\r\nНо это всего лишь начало ", "\r\n", "\r\nБуду по-любому на полу балабола пинать копытами ", "\r\nДа битами зови меня лимитом ", "\r\nВиды тут под плитами зарыты глубоко надолго ", "\r\nНо до гонга далеко как до кого-то бронго ", "\r\nТы не ори так громко бой катакомбы для тебя не будут далеко ", "\r\nСтафф этот будто потоп ", "\r\nЧто потопит потом этих рэперов сильной волной ", "\r\n", "\r\nТы в рэпе никто, ты проиграешь этот бой ", "\r\nЯ тут сделаю шоу исход, давно уже решён ", "\r\nДо победного шёл, и буду биться до конца ", "\r\nЭтот баттл за мной ", "\r\n", "\r\nВперёд ногами выношу тебя локально ты пойми ", "\r\nЯ на коне ты на коленях не канало меня ", "\r\nЧто тебе понадобиться бежать видимо тогда бы заработал себе шанс ", "\r\nПо Тебе куплетами, как пулями,", "\r\nПалю по мишени еженедельно ты работал не понятно мне кем это ", "\r\nТы попал на попадалово теперь поэтому закрывай за собой дверь ", "\r\n", "\r\nТы на баттле для меня как падаль ", "\r\nЗабивай бегом на выгоду пока ты впаре ", "\r\nЯ буду биться теперь до конца ", "\r\nМне дойти до финала пора бы поправу ", "\r\nПарень без обид но победить тебя не трудно ты просто труп ", "\r\nЯ тебя будто фабрика ", "\r\nБуду перерабатывать нежданно негаданно но я тут ", "\r\n", "\r\nИ снова бум! Наточи хотя бы скил,", "\r\nНи то смету тебя подачей,", "\r\nВодопадом будет для тебя значимым Начал я,", "\r\nКак под удары барабана барабанить тебе слух ", "\r\nНадо зарабатывать себе победу в битве ", "\r\nДабы добиться даблом гибели подопытных видов ", "\r\nКак автоматом мне бы надо все снаряды юзать только на тебя ", "\r\n", "\r\nКартина мигом поменялась и без тебя мир этот стал идеальным ", "\r\nБуду по рабам ногами бегать долго ", "\r\nДля меня вот это дело будет долгом ", "\r\nЧтобы добиться чего-либо нужно ", "\r\nКак минимум вынести всех конкурентов ", "\r\nПусть картина не идеальна, зато теперь стал идеальным мир этот"]}