{"artist": "Drago", "title": "Реальный хип-хоп", "text": ["\r\n", "\r\nЯ приеду на танке в ПТЗ", "\r\nИз Северной ФРГ", "\r\nС флагом Русский РП", "\r\nУ клуба \"Трактор\" чей то черны БМВ", "\r\nЯ с охапкой ТНТ", "\r\nЗабегаю внутрь", "\r\nКлуб взорван", "\r\nПретензии к ФСБ", "\r\nНо разводим без лавэ", "\r\nВсе на благо рэп тусе", "\r\nТы меня можешь послать на хуй по WWW", "\r\nНо все же на ДВД в ротации на МТВ", "\r\n", "\r\nА реальный хип-хоп это война это фронт", "\r\nЭто когда тебя за понт кто то как тряпку порвет", "\r\nDrago займет вербально он бьет так что башню снесет", "\r\nИ даже твои друзья скажут что ты мудак и задрот", "\r\nVanich поймет. Ха Military Clan.", "\r\nЯ хочу что все дизреспект выразили вам", "\r\nЯ приеду на танке в ПТЗ и только так", "\r\nПокажу вам как себя ведет хип-хоп солдат", "\r\nРеальный хип-хоп это когда тебе похуй.", "\r\nИ ты не целуешь Шеффа в офисе банковском в жопу", "\r\nЭто когда ты послал на хуй всю школу.", "\r\nРади рэпа. А мама с папой хватаются за головы", "\r\nГоре рэппер-разпиздяй. ", "\r\nНо что поделать? Похуй мне. Так и знай.", "\r\nЗато самый клёвый трек и классный стайл.", "\r\nБатальон хором вместе подпевай!", "\r\n", "\r\nЯ приеду на танке в Питер.", "\r\nС красным флагом. На котором Ассаи пидор.", "\r\nЛюдей тянет на суицид от альбома Ассаи", "\r\nТам будто философы взяли им на бошки нассали", "\r\nЯ приеду на танке в Новосиб ", "\r\nЧто б Джерра на прокачанном запорожце раздавить", "\r\nИ не надо ебало бить", "\r\nМожно всех оставить жить", "\r\nИ под командой Джерра под сугробом себе дальше гнить.", "\r\n", "\r\nА реальный хип-хоп это сила.", "\r\nЭто рифмовка со скиллом,", "\r\nТак что бы бошки сносило,", "\r\nТолько темы что псевдопоэты воду мутили", "\r\nА их потом в этой же воде как кошек топили.", "\r\nЯ тоже с побережья балтийского моря,", "\r\nНо нахуй с визгами строить из жизни дикое горе", "\r\nНо в книжках прикол.", "\r\nКак такое на свет то появляется?", "\r\nГрязный брил себе ноги и порезал себе яйца.", "\r\nА реальный хип-хоп это сказать, я лучший", "\r\nИ смело послать укурка который всегда загружен", "\r\nЭто когда ты вставил на плэй нажал послушал,", "\r\nИ ощущение как будто тебе насрали в душу.", "\r\nЯ приеду на танке в Новосиб", "\r\nИли на БТР", "\r\nИ отберу альбом у NTL", "\r\nТам слишком много креатива в продакшене Джерра", "\r\nОн из-за права на сэмплы постоянно на нервах.", "\r\n"]}