{"artist": "Drago", "title": "Так как я", "text": ["\r\n", "\r\nХэй всем, кто любит хип-хоп, слухайте сюды – здесь дури полно", "\r\nСтильная лирика, рульный музон, “Драго!” - все дружно орем", "\r\nА ну кричите: “Драааго!”, кричим все: “Драааго!”, а ну быстро: “Драааго!”, все вместе: “Драааго!”", "\r\n", "\r\nЙоу, короче, по мне тащится с моего двора вся братва ", "\r\nНикто не может зачитать, так как я. ", "\r\nНарод показывает пальцем на меня ", "\r\nНикто не может рифмовать, так как я.", "\r\nЯ им больше руку не жму из пафоса ", "\r\n Никто не хочет стать звездой, так как я.", "\r\nИмел бы я возможность, я б ебал сам себя ", "\r\n И кто из вас себя не любит, так как я.", "\r\n", "\r\nЙоу, дайте мне ручку, бумагу, пару минут, ", "\r\nИ я сразу текст напишу и трек настрочу,", "\r\nПолучше, чем всякие рэпперы трудные, нафиг,", "\r\nТрезво все, умно и внятно.", "\r\nПерцам занудным всем ясно, ", "\r\nВремя щас трудное, братцы.", "\r\nВедь так и крутится Драго, вряд ли есть круче подача, ", "\r\nОт Драго что нужно, пацан? Он, парень – тайфун, ураган, ", "\r\nОн руки расправит, зубы оскалит, тока трупы оставил", "\r\nОт прожженных мс в черной обугленной лаве.", "\r\nНочь проведу я, понятно, с ихней подругой пиздатой, ", "\r\nВ беленьких трусиках-танго, с толстыми грудями с арбуз.", "\r\nТьфу, ты сотри, на порнуху все тянет. ", "\r\nДраго из Киля у меня стоит, еще бабки бы были,", "\r\nА мне много не надо: мне бы водяры и пива, в классной квартире ", "\r\nПару чиксам пару палок накинуть, ", "\r\nЕще бы трек под классный бит вместе с Кастой и Лигой.", "\r\nОо даа губа не дура ха!", "\r\nМой трек - это на русский рэп карикатура, бля", "\r\nУ многих рэпперов читка, словно их тянут за яйца,", "\r\nС подачей глухонемого шепелявого китайца,", "\r\nНо ведь панты гнут колесом и сгибанием пальцев.", "\r\nЯ снизошел с небес, чтобы показать всем засранцам,", "\r\nЧто можно больше, чем Бэ и Мэ рифмовать, коль напрягся.", "\r\nЧе я не прав, и просто х*й оно вам надо. ", "\r\nПошли вы все в жопу, все суки, кроме мамы.", "\r\n", "\r\nЙоу, короче, по мне тащится с моего двора вся братва ", "\r\nНикто не может зачитать, так как я. ", "\r\nНарод показывает пальцем на меня ", "\r\nНикто не может рифмовать, так как я.", "\r\nЯ им больше руку не жму из пафоса ", "\r\n Никто не хочет стать звездой, так как я.", "\r\nИмел бы я возможность, я б ебал сам себя ", "\r\n И кто из вас себя не любит, так как я.", "\r\n", "\r\nЙоу, с собой ношу шприц и снотворное, неугомонный я,", "\r\nНо что мне поделать, если конкретно крыша сорвана", "\r\nОт пива с водкой, от дыма горького и жизни жесткой,", "\r\nНо, если честно, то нехуй реветь, садись за стол", "\r\nМы сначала разопьем пузырь, а потом текст напишем", "\r\nНа две страницы для русаков, чтоб все кексы висли,", "\r\nВсе девки визгли, аж чешут письки, да мечут искры,", "\r\nВедь напряжение в воздухе вольт под две-три тыщи.", "\r\nКак шаровая молния, я в зал влетаю с треском, ", "\r\nВот закивали головы, и сразу стало тесно.", "\r\nЯ записал для хопперов маленькую сранную песню,", "\r\nНо я знаю, что тебя качает текст мой. ", "\r\nКому мне зад надрать или оно вам нахуй не нужно, ", "\r\nА то работать по пьяни дружно с мозгами трудно.", "\r\nКому мне зад надрать или оно вам нахуй не нужно, ", "\r\nА то работать по пьяни дружно с мозгами трудно.", "\r\n", "\r\nЯ водки выпил дохуя - два ведра", "\r\nНикто не может забухать, так как я. ", "\r\nЯ в баре на столе танцевал казачка", "\r\nНикто не может угарать, так как я.", "\r\nЯ девок за жопу хаватал пьяный, как свинья ", "\r\nНикто не может зажигать, так как я. ", "\r\nВ обнимку с унитазом я спал до утра ", "\r\nНикто не может тусовать, так как я.", "\r\n", "\r\nХэй всем, кто любит хип-хоп, слухайте сюды – здесь дури полно", "\r\nСтильная лирика, рульный музон, “Драго!” - все дружно орем", "\r\nА ну кричим: “Драааго!”, кричите все: “Драааго!”, а ну быстро: “Драааго!”, все вместе: “Драааго!”", "\r\n"]}