{"artist": "DragN", "title": "В Солнечном городе", "text": ["\r\n", "\r\nМеня днями манили тайны, этого города солнца", "\r\nЯ был наслышан о нём, но не знал ответы на вопросы я", "\r\nКак может быть столько счастья, если когда-то там было пусто?", "\r\nЧем были пропитаны чувства, тех кто сумел до него докоснутся?", "\r\nНочи летели, летели недели, за ними года но гадал до сих пор", "\r\nЗачем загорелся попасть в это место? Тянуло меня будто там был мой дом", "\r\nЯ бы забыл навеки беды, весь этот пыл - стал бы пеплом", "\r\nЯ бы тогда наконец посоветовал каждому сделать это", "\r\nЯ знал там солнце светит ярче чем тут", "\r\nТам мотыльки тянувшись к свету крылья не обожгут", "\r\nТам нету тьмы, только свет, вместо зла там добро", "\r\nЯ был уверен что никто из них не видел там шторм", "\r\nПосле я видел многих, тех кто там бывали когда-то", "\r\nНо мне никто сказать не мог, просили выкинуть карту", "\r\nТвердили только об одном - \"Злой к нему не прикоснется\"", "\r\nНо я не слушал их, и дальше искал место под солнцем", "\r\n", "\r\nГалактик покоритель идёт", "\r\nЧто зло по-видимому несёт", "\r\nНо есть освободитель ", "\r\nЧто не допустит победы", "\r\n", "\r\nЯ продолжал искать тот солнечный город", "\r\nМне было бы глупо навеки забыть о нём, когда я полностью сломан", "\r\nМне видимо надо быть там, невидимым быть не могу", "\r\nЯ так устал, впусти меня, ни то пойду я ко дну", "\r\nИ вдруг моё тело резко застыло, но разум был спокоен", "\r\nЯ поднимался наверх к облакам, будто птица, что хотела быть вольной", "\r\nВидимо мне было поровну как-то, что бы подумали люди завтра", "\r\nЕсли в газетах напишут про парня, который не вернулся обратно", "\r\nВся моя жизнь перед глазами мелькнула", "\r\nЯ видел тех, кто был со мной, когда мне жить было трудно", "\r\nЯ видел девушку, с которой я когда-то был счастлив", "\r\nВ чём же проблема, что позволило мне так вот угаснуть?", "\r\nИ я открыл глаза...Вокруг меня эти люди", "\r\nПропала тьма, прошла гроза, сон захотел обмануть меня", "\r\nЗасветило солнце снова, тучи тоже пропали", "\r\nМы не можем потреблять счастье, если не дарим его сами."]}