{"artist": "Drago", "title": "По Центру", "text": ["\r\n", "\r\n Вставка с видео:", "\r\n - Так или иначе, блин, как бы, да мы употр..... Я лично тебе могу сказать, да я употребляю наркотики и.... Да я Птаха мне 26 лет я наркоман, алкоголик.(Птаха)", "\r\n", "\r\n Myspace.com/ilovedrago", "\r\n Йоу, быть рэппером не значит быть торчком,", "\r\n Закупаться Птахе с вот таким очком,", "\r\n Жрать колёса на концертах группы Центр,", "\r\n В интернете гнать и жать тупо enter.", "\r\n Рэппер может жать 130 от груди,", "\r\n И кричать всем наркоманам: - \"Вась умри\".", "\r\n Я без кокса круче всех и полон сил,", "\r\n Если я бы мог я б нарков в морг селил.", "\r\n Йоу, я спортсмен, пропагандирую бокс.", "\r\n Група Centr из Москвы пропагандирует кокс.", "\r\n Три торчка собирают реально нехилые залы,", "\r\n Неудивительно, наркоманов в России немало.", "\r\n Група любит писать песни про центр Москвы,", "\r\n Один сидел на игле кстати Гуф уже слез с иглы?", "\r\n", "\r\n Вставка с видео:", "\r\n - Не употребляйте наркотики, мы употребим их за вас.(Гуф)", "\r\n", "\r\n Йоу, второй торчок по кличке Слим, дружили с ним,", "\r\n Пока химики не решили всё мы дисс строчим.", "\r\n Третий из трёх торчков как вонь с толчков,", "\r\n Набивает в интернете сотни слов вася.com.", "\r\n", "\r\n Вставка с видео:", "\r\n - Птаха че то хочет, не знаю, с кем-то строить, с кем-то строить войну, но блин я не знаю....(Гуф)", "\r\n", "\r\n Но! Читает просто мрак, со всеми срётся просто так,", "\r\n Его зовут Птаха (Ага) поднимите в воздух fuck.", "\r\n Эта странная птица решила повеселиться,", "\r\n Написать диссы, Drago задиссить, назвать его крысой.", "\r\n Конченый нарк свой задроченый шлак читал в своём диссе.", "\r\n", "\r\n Вставка с видео:", "\r\n - Просто я как бы сказал своё мнение. Просто подколол человека, что типо, вот видешь я тебя задел. Ему было не приятно, я уверен, потому что.....(Птаха)", "\r\n", "\r\n Да похуй чувак я как Горьковский парк раскаченный, лысый.", "\r\n Меня диссит не утомимая толпа, каждый месяц дисса два.", "\r\n Трынь трава згинь хуйня.", "\r\n Драго не перечитает никто, Я хип-хоп.", "\r\n Всё что хочешь кроме моего имени бери в рот, no homo.", "\r\n", "\r\n Вставка с видео:", "\r\n - Я просто показал ему, что это действительно не приятно, когда тебя ни с того ни с сего начинают хуями поливать.(Птаха)", "\r\n", "\r\n Да, но за что!?", "\r\n", "\r\n Вставка с видео:", "\r\n - Просто я как бы сказал своё мнение. Просто подколол человека.", "\r\n", "\r\n Да ладно, не в обиду! Забили.", "\r\n Слушай, ам.... меня другая фишка интересует.", "\r\n", "\r\n Почему Птаха птаха? Проведём экспертизу,", "\r\n Рэп Птахи и Драго как интеллект Гомера, Лизы.", "\r\n Я не хейтер который слепо мстит я следопыт, ", "\r\n Который хочет знать почему кликуха у гопника птица.", "\r\n Порхни как голубь с карниза, Птаха Серёге подлиза.", "\r\n Сидя в \"Жаре\" за ручки держались под столиком снизу.", "\r\n Птаха и Драго, как Жорик и Rza, кролик и гризли.", "\r\n Я слышал Птаха прячет в жопу кокос с помощью клизмы.", "\r\n Что это на небе? Самолёт? Супермэн? Нет это Птаха!", "\r\n Так же полетишь будешь нюхать фен,", "\r\n Или нюхать член, не знаю что у наркоманов в моде.", "\r\n Но песня \"Про Любовь\" группы Centr тявканье двух гиен.", "\r\n Если б я кого-то диссил я б сказал: - Идите нахуй!", "\r\n Но интересней чем Бритни трахнуть, что за птица Птаха.", "\r\n Ответ на коварный вопрос не так уж и прост.", "\r\n Может булки у Птахи раздвинуты как ласточки хвост.", "\r\n", "\r\n Вставка с видео:", "\r\n - Реально это не прикольно.(Птаха)", "\r\n", "\r\n Йоу, может он Птаха потому что он перепел,", "\r\n Хотя его даже Зверев перечитал бы и перепел.", "\r\n Не пой птичка, постыдись, твой рэп беспредел, хуже чем NTL.", "\r\n Доставай кокос что в очке пригрел и нюхай-нюхай.", "\r\n Что? Нет, птичку не жалко.", "\r\n Может Птаха петух?", "\r\n Чего он там писькой не чавкал.", "\r\n Если это так, у него не было б гениталий ,", "\r\n Как у этих чудных птиц.", "\r\n Петухи не несут яиц!", "\r\n Поэтому если Птаха петух он кастрат.", "\r\n Ему нужно во МХАТ, а не рус рэп читать.", "\r\n Я слышал Птаха костолом, гангстер со стволом.", "\r\n Быть может его сравнивают с дятлом и дроздом!?", "\r\n И он об этот ствол своим ебалом напролом,", "\r\n Как дятел за червём, ебашит тихарём.", "\r\n Ну ладно хватит о больном.", "\r\n Если что не в обиду, йоу не в обиду, бро не в обиду, чмо-гнида.", "\r\n", "\r\n Вставка с видео:", "\r\n - Драго мне лично...Драго мне лично ниче не сделал. Да, я употребляю наркотики и.....(Птаха)", "\r\n", "\r\n - Не знаю, я лично, вот я лично, как бы я за всех не буду отвечать, но я против Драго, как бы, ниче не имею, и.....(Slim)", "\r\n", "\r\n Йоу, не забывайте я против группы Центр ведь тоже ничего не имею. Против них во всём мире никто ничего не имеет. Ведь ещё никто не нашел успешного способа бороться с наркоманами. Они всегда были есть и будут, как проститутки.", "\r\n"]}