{"artist": "Drago feat. Крип-А-Крип", "title": "На правое плечо, на левое плечо", "text": ["\r\n", "\r\nДиги Драго, Крип-А-Крип, накидали рифм на бит", "\r\nНе гони, приколись, и как фрик прыгай ввысь", "\r\n", "\r\nМы кладем на всех на свете, прутся взрослые и дети", "\r\nНа правое плечо, на левое плечо", "\r\nО да, Диги Драго сделай горячо", "\r\n", "\r\nДиги ди Драго реальный хип-хоп, просто нереальный хип-хоп", "\r\nвыключишь mp3-плеер, упс летальный исход", "\r\nКак отключить электростимулятор сердца", "\r\nЯ на досуге смастерил Стиму кляп из перца", "\r\nХарьковский партизан свалил из родного края", "\r\nНа ноте, Нов Тера Сити, киль этот город знаешь?", "\r\nКриминал полицай, именно понял зай", "\r\nтвой рэп Микки Маус, мой рэп спасти рядового Райна", "\r\nСмотри, головой качай, а мы в стрип-клуб на пристань", "\r\nРусский рэп в заднице, как стринг сумоиста", "\r\nБелые хотят быть черными как дрын трубочиста", "\r\nЯ реал круто, ты хуй сравни с зубочисткой", "\r\nЦ,А,О русский рэп говно, о да, но не плачь Бро, есть Драго", "\r\nНоворусский рэп, новая музня, а не старомодное бычье, как мусор из совка", "\r\n", "\r\n", "\r\nЗнай!", "\r\nМы кладем на всех на свете, прутся взрослые и дети", "\r\nНа правое плечо, на левое плечо", "\r\nО да, Крип-А-Крип сделай горячо", "\r\n", "\r\nВсем прекрасно ясно, наш альянс задаст вам джазу", "\r\nЧиксы к нам стремятся также, как в рекламе Акса", "\r\nСтавим смайлы в аське, бринь календарик запись", "\r\nАсы, мы не братство Васи, братство расс", "\r\nСрываем башни, вам всем как ранний АйсТи", "\r\nМы не Голос Донбасса, Баста, Пас с Лигалайзом", "\r\nИгра слов, нас как пузырьков газа в шампанском", "\r\nМы качаем массы, мы как части пазла", "\r\nНовый русский рэп, может сразу взять быка за яйца", "\r\nНаши фразы в кассу, рифмуем час за часом", "\r\nВ клубах аксель массы, среди грязных танцев", "\r\nАдских плясок, задниц в стразах, опасных связей", "\r\nАзартных страстей, раскатов басов и соблазнов", "\r\nРэп всегда менялся, стало сайм грязным", "\r\nЯ стал, как вы стали, как полоса препятствий", "\r\nДля разных мразей, что пластик, как в мечтах, как в пасти", "\r\nУ них не развит разум, два засранца камикадзе", "\r\n", "\r\nМы кладем на всех на свете, прутся взрослые и дети", "\r\nНа правое плечо, на левое плечо", "\r\nО да, Диги Драго сделай горячо", "\r\n", "\r\nМы кладем на всех на свете, прутся взрослые и дети", "\r\nНа правое плечо, на левое плечо", "\r\nО да, Крип-А-Крип сделай горячо", "\r\n", "\r\nЯ буду скромен, у кого самые крутые рифмы в этой игре? ", "\r\nДраго, крип. Новый русский рэп 2. Микстейп.", "\r\n"]}