{"artist": "Drago", "title": "Амнезия", "text": ["\r\n", "\r\n  Дигги Ди Драго! Попросите у Деда Мороза гроб на Новый Год...", "\r\n", "\r\nВам проще повеситься, братцы, все надежды напрасны,", "\r\nКак танку наперерез на велике ехать на красный,", "\r\nТам местная плакса решила рэпом заняться,", "\r\nНо заниматься рэпом в России для геев опасно.", "\r\nДраго не тупо бредит. ", "\r\nПарня друзья пишут, чтоб он принес мой хуй в пакете ", "\r\nПарень, как Шура - педик!", "\r\nТы свои песни пой, гей, шестой Backstreet Boy,", "\r\nТы на Экси злой, она не хочет секс с тобой.", "\r\nНо смотри там больше в одной груди мозгов,", "\r\nЧем у твоей тупой башки, лось умри!", "\r\nЯ посмотрю с ухмылкой, ебану бутылкой,", "\r\nПотом сожру тебя живьем и запью горилкой.", "\r\nА ну все встали в строй, бля! Будем сажать на колья", "\r\nРэпперов с Владика с фотографией Рыбак Приморья.", "\r\nКороче, эй, парень, я тебя не парю,", "\r\nПривыкли к с-с-словам \"Кто это?\" - Не знаю...", "\r\n", "\r\nКто это? - Не знаю,", "\r\nКто это? - Не знаю,", "\r\nЕбать кто это?- Не знаю,", "\r\nАгли, кто это? - Не знаю,", "\r\nУ всех как потеря памяти,", "\r\nКаких-то геев стая", "\r\nХочет мой чи-чи-чи-чи-чи-чи-чи-чи-чи-член.", "\r\n", "\r\nА-а парни, сорри, ну не плачьте с горя,", "\r\nНагибайтесь дальше за мылом, Вася и Боря,", "\r\nУ меня Маша, Оля, у вас Паша с Колей,", "\r\nЖдут вместе Драго член на диком пляже у моря.", "\r\nЭтот лох превратит во второй Новосиб", "\r\nВаш город. Парень, тебе Владивосток не простит,", "\r\nБросай рэп и беги к маме, или беги к папе,", "\r\nНо они мои фанаты, мой микстейп бомбит Владик.", "\r\nИ спроси их, кстати, что с тобой такое?", "\r\nТы на вид, как будто кому-то крокодилы вставил.", "\r\nДраго волна, как цунами, сильна, а ваша волна - лопата говна,", "\r\nИ не серчай на Экси, Jinny-G сиськи мни,", "\r\nУпс, я сравнил размеры бюста, один и три...", "\r\n", "\r\nКороче, эй, парень, я тебя не парю.", "\r\nПривыкли к с-с-словам \"кто-это\" ...", "\r\n", "\r\nКто это? - Не знаю,", "\r\nКто это? - Не знаю,", "\r\nЕбать кто это?- Не знаю,", "\r\nАгли, кто это? - Не знаю,", "\r\nУ всех как потеря памяти,", "\r\nКаких-то геев стая", "\r\nХочет мой чи-чи-чи-чи-чи-чи-чи-чи-чи-член.", "\r\n", "\r\n"]}