{"artist": "DragN", "title": "Игра на выживание", "text": ["\r\n", "\r\nИграй если теперь уже здесь", "\r\nТвой рай испепелит моя месть", "\r\nКак так? Ведь я? Ноль", "\r\nПора начать нам этот бешенный бой", "\r\n", "\r\nЯ запрограммирован выкинуть этого рэппера за борт", "\r\nСистема готова для бойни, но дабы ты понял я буду советовать падать", "\r\nТебе по-любому не быть оппонентом, намерен уже получить я победу", "\r\nДыханье Дракона теперь бесконечно пора бы порадоваться нашей встречи", "\r\nРазношу подобных рэпперов в дребезги", "\r\nНет мне тебя не жалко, я тобой просто брезгаю", "\r\nСо своим дешёвым стилем далеко ты заехал", "\r\nЕсли твой рэп меня убьёт то я умру лишь от смеха", "\r\n", "\r\nКакой-то там нахрен интернет, давай играем без правил", "\r\nО чём ты думал прежде чем на третий трэк свой добавил?", "\r\nЕсли ты был бы поумней возможно бы дорубился", "\r\nЧто тебе надо быть внизу, желательно чтоб завис там", "\r\n\"Кто ты такой?\" чтобы биться со мной в этой паре на баттле", "\r\nТебе не мешало бы вскоре понять что пройти меня сможешь наврядли", "\r\nЯ буду бить тебя, жарить напором вынесу мигом", "\r\nТеперь из-за тебя все будут звать меня педофилом", "\r\n", "\r\nИграй если теперь уже здесь", "\r\nТвой рай испепелит моя месть", "\r\nКак так? Ведь я? - Ноль", "\r\nПора начать нам этот бешенный бой", "\r\n", "\r\nВыбора нету, вот эти куплеты заденут любого как-будто мачетой", "\r\nТебе до победы как-будто до неба, но видимо ты до сих пор и не въехал", "\r\nВоспитывать буду тебя даблтаймом, покуда не станешь на баттле ты падалю", "\r\nБуду насиловать уши любому пока наконец я не стану тут бомбой", "\r\n", "\r\nТвои шансы на нуле, как у белых в гетто", "\r\nНет я не мастер по стрельбе, я мастер по рэпу", "\r\nТебе до меня далековато парень, буду полюбому пулеметом жарить", "\r\nТебе не мешало бы прикинуться колекой ", "\r\nДабы надо чтобы люди позабавились навеки", "\r\nЯ играю так что ты выживаешь", "\r\nВокруге крики как так? Тебя мучает зависть", "\r\nТы в конкуренты не годен, тебя бы вынес Джастин Биббер", "\r\nТвоя жопа теперь стала понятием растяжимым", "\r\nТы как щенок запищал там", "\r\nЯ покажу тебе где тут теперь твой гроб запечатан", "\r\nВокруге шум теперь но знай что это только начала", "\r\nТы парашют одень, дабы смягчить падение в яму", "\r\n", "\r\nИграй если теперь уже здесь", "\r\nТвой рай испепелит моя месть", "\r\nКак так? Ведь я? - Ноль", "\r\nПора закончить этот бешеный бой"]}