{"artist": "Drago feat. 1.Kla$, Zarj", "title": "Самый замечательный", "text": ["\r\n", "\r\nВ этом треке Драго и Первый Клас", "\r\nВ этом треке мясо мы первый класс", "\r\nТы деревня Вася самый первый класс", "\r\nМы рэп-академики, ты первый класс", "\r\n", "\r\nДайте мне нож я тебе педику отрежу уши", "\r\nНахуй твоя мать тя родила ты некому ненужен", "\r\nМне насрать на ту страну, где я, где я живу", "\r\nЯ без гондона больше никакую суку не ебу", "\r\nРусский рэп в России делают гомосеки, два задрота", "\r\nРусский рэп в России делают Лига и Серега", "\r\nСпорим шо я твоей тёлки номер получу", "\r\nЯ могу тебя заставить сделать то что захочу", "\r\nУ меня дочь и твоя мама на конце ", "\r\nТы работаешь целый день у тебя валенки в дерьме", "\r\nГде-то паника везде потому что я ищу тебя", "\r\nТвою жену рекомендует вся твоя братва", "\r\nЯ читаю дальше круче чем ты есть и я бухой ", "\r\nВот он я вот он я перцы я ваш новый Юра Хой", "\r\nНу-ка, ну-ка бэйбэ твои ноги покажи", "\r\nНу-ка, ну-ка бэйбэ, а ну снимай свои трусы", "\r\nЯ тебе bitch bitch bitch шо то расскажу", "\r\nЯ тебе сегодня bitch bitch жопу разорву", "\r\nЕсли твоя мама сука а ты её сын", "\r\nТогда получается-чается что ты сукин сын", "\r\n", "\r\nА почему? А почему? А почему? А почему?", "\r\nТвоя подруга хочет взять мой пенис в рот, о да", "\r\nА потому а потому а потому а потому", "\r\nМы мутим самый замечательный хип-хоп yes", "\r\n", "\r\nА почему? А почему? А почему? А почему?", "\r\nВам нужен наш один релиз на целый год say what", "\r\nА потому а потому а потому а потому", "\r\nМы мутим самый замечательный хип-хоп yes", "\r\n", "\r\nСлышиш нас, мы выше вас, на тыщу раз, как крышу щас запишем бас отличный Раймс у вас должна отвиснуть пасть", "\r\nЖесткий рэпчик шаши парни хочешь рэпчик плати мани", "\r\nЧё ты педик против Вани мы таких бля в клочья рвали", "\r\nТы парнишка хочешь славы не годишься не добиться", "\r\nМожешь парень мозг не парить ты нам всем как после бани", "\r\nЖопы взяли в руки мигом пока я вам зуб не выбил", "\r\nХоть ты пьяный очень храбрый чтоб тебя я тут не видел", "\r\nЕсли Вано будет синим вам всем будет неуютно", "\r\nЗайка встань-ка на колени подползай-ка кверху губкой", "\r\nРэп войска и Naughty North вот встречайте новых звёзд", "\r\nМы вас будем трахать суки вы для нас как гладиолус", "\r\nКак тебе нестыдно Серый ты сказал Azad твой брат", "\r\nПосле сделал фичер с Zigu и теперь Azad твой враг", "\r\nТы не царь и не король рифмани-ка так Сергей", "\r\nТвою шлюху Стима называют щас у нас все гей", "\r\nВаши рифмы наша sucka cтав притихни motherfucka", "\r\nЛюдям нужен этот рэп как наркоману надо мака", "\r\nНам становится хуёво от такого стрёма", "\r\nВот это реальный рэп класс, Вано и Вова", "\r\n", "\r\nА почему? А почему? А почему? А почему?", "\r\nТвоя подруга хочет взять мой пенис в рот, о да", "\r\nА потому а потому а потому а потому", "\r\nМы мутим самый замечательный хип-хоп yes", "\r\nА почему? А почему? А почему? А почему?", "\r\nВам нужен наш один релиз на целый год say what", "\r\nА потому а потому а потому а потому", "\r\nМы мутим самый замечательный хип-хоп yes", "\r\n", "\r\nВася слушай нахуй нужен рэп твой новый кстати уже", "\r\nДаришь гуччи своей сучке но она всё пахнет суши", "\r\nЯ рэп реальный расклад ты рэп лапше на уши", "\r\nТы бред реальный кастрат мы как вода и суша", "\r\nКласс ебать ты прав браток ", "\r\nСерёга с Лигой завывают читают будто яйца попали под каток", "\r\nГовно кричит говну говно ебало на замок ", "\r\nУбей себя не брейся год надень турбан в Израиле шмон", "\r\nНа презентации Стима King-Ring завис", "\r\nГде был Серега? Его снова избил таксист?", "\r\nСтими читает будто отроду пятый годик", "\r\nА битмейкер пиздит минуса как пьяный гопник", "\r\nУ кого-то звук колхозный у кого-то хуй колхозный ", "\r\nНакатав говна как жук навозный ", "\r\nВсе говорят они хип-хоп", "\r\nНо как любой пидор в российских чартах", "\r\nМутят хуёвую попсу тряся жопой как Рикки Мартин", "\r\nЧего тут столько хуйни про Стима?", "\r\nПочему на хип-хоп.ру его ник Ardino", "\r\nТак что пацанёнок возьми и соси сардину no homo ", "\r\nЯ больной рэпер не схвати ангину ", "\r\n", "\r\nВ этом треке Драго и Первый Клас", "\r\nВ этом треке мясо мы первый класс", "\r\nТы деревня Вася самый первый класс", "\r\nМы рэп-академики, ты первый класс", "\r\n"]}