{"artist": "DragN", "title": "Джентльменское соглашение", "text": ["\r\n", "\r\nИ я намерен этом бэттле снова сделать шоу", "\r\nНе за деньгами я сюда пришёл", "\r\nВо мне играет этот адреналин", "\r\nЗнаю, знаю...Всё впереди!", "\r\n", "\r\nУже который день я просыпаюсь с мыслей о том", "\r\nЧто этот рэп отнял всё, к чему я шёл", "\r\nСколько же нервов, сколько я времени тратил", "\r\nЯ много в деле, но на теле столько болевых пятен", "\r\nВ этом году жизнь, так меня конкретно избила", "\r\nНаверх поднявшись, мне пришлось упасть очень сильно", "\r\nТаких кто пережил это, ты сосчитаешь по пальцам", "\r\nДа нет, ни тех кто так же падал, а тех кто сумел подняться", "\r\n", "\r\nНе имею сотни фэнов, напротив, их единицы", "\r\nВидимо рэп этот на фоне вашего стало быть тут не годится", "\r\nНо я пришёл сюда не ради кэша или пиара", "\r\nМоя задача доказать что я достоин финала", "\r\n", "\r\nПускай так...", "\r\nЭто мой год", "\r\nДо конца...", "\r\nПойду вперёд", "\r\nЭтот путь", "\r\nЯ выбрал сам, не тебе критиковать что я написал", "\r\n", "\r\nЯ наконец доберусь до победы, без ведома ведовал это заведомо", "\r\nВреда вам методом я нанесу, не пора бы тебя замутить самосуд?", "\r\nБуду скоро напором, как-будто топором, ", "\r\nРубить на куски ваши демо и промо", "\r\nНе пробуй тягаться с Драконом,", "\r\nВедь против меня не помогут тут даже патроны", "\r\n", "\r\nФеноменально, я моментально, как ненормальный буду в финале", "\r\nМедалей да поталей не до дали, ", "\r\nПотому-то говорю, скорость моя вас задавит", "\r\nЯ намерен вас опередить на два шага, я стану феноменом баттла", "\r\nКаждого кто будет на пути сразу сплавлю, и вам не покажется мало", "\r\n", "\r\nDragN, тот кого сломать невозможно", "\r\nТы будешь загнан в угол, но только чуть позже", "\r\nНе джентльмен я, но слова свои я сдерживал вечно(Оу)", "\r\nНе позволю гордости я лечь на дно", "\r\n", "\r\nЯ соглашаюсь с тем что я буду противником сотен", "\r\nРоте против меня не выстоять, пускай все подходят", "\r\nЯ буду до упора, напором давить своим стилем", "\r\nТеперь я стал готовым для боя, пора отомстить им!", "\r\n", "\r\nПускай так...", "\r\nЭто мой год", "\r\nДо конца...", "\r\nПойду вперёд", "\r\nЭтот путь", "\r\nЯ выбрал сам, не тебе критиковать что я написал"]}