{"artist": "Drago", "title": "Меня дома никто не любит!", "text": ["\r\n", "\r\nМеня дома никто не любит,", "\r\nМенты, секьюрити, тёлки и прочьи суки.", "\r\nА я хотел бы, чтобы люди, мне бы сказали хоть раз:", "\r\n- \"Ты классный перец мэн, понимаешь?\"", "\r\n", "\r\nЯ молодой, красивый, я комсомолец, герой, спортсмен.", "\r\nЯ в Чернобыле в реактор упал, у меня огромный слоновый член.", "\r\nЯ офигенный парень, и вообще я взрослый серьезный мэн,", "\r\nНо меня ожидает завтра опять (прикинь) новый суровый день.", "\r\nМеня дома никто не любит, а мне, ", "\r\nНе понятно почему люди так судять о мне.", "\r\nЯ не трогал никого, ", "\r\nЯ дружелюбно в клубе стулом бью по башке, всяких пидаров.", "\r\nОни подрулюют и грузят, типо я их подруге под юбку залез. ", "\r\nЯ нажрусь и ору, что я клуб подожгу и нассу на их трупы в золе.", "\r\nСекьюрити все, мне не дают спокойно выходной отвиснуть.", "\r\nСуки вобще! Почти везде моё имя стоит на черном списке.", "\r\nМне трудно себе, девчонку найти.", "\r\nЯ без прохода в диско, ", "\r\nПью перед дверью и мацаю свои большие толстые сиськи.", "\r\nЧто за сплетни слухов кого я переебал?", "\r\nЧто за сплетни слухов кому я переебал?", "\r\nШо я перед клубом на стоянку побежал ", "\r\nИ втихаря позажигал машины сраных вышибал.", "\r\nЯ не хочу говорить: - \"Это не правда\",", "\r\nМожет у меня, всё же, есть в голове вавка,", "\r\nНо это не важно, я же на сцене, чтобы чу-чуть меня пожалели. ", "\r\n", "\r\nМеня дома никто не любит,", "\r\nМенты, секьюрити, тёлки и прочьи суки.", "\r\nА я хотел бы, чтобы люди, мне бы сказали хоть раз:", "\r\n- \"I love you. Я тебя люблю. I love you. Я тебя люблю\".", "\r\nНу вас суки.", "\r\n", "\r\nЯ написал эту песню на этот жестокий суровый бит.", "\r\nНе для того, чтобы сделать какой-то стрёмный совковый хит.", "\r\nПоднимите руки вверх кто хочет путевый попсовый хит,", "\r\nПро пацана, которого дома не любят и он ноет, шо он полный псих.", "\r\nГде руки невижу. Тут же житейника, флоу и рифмы нет.", "\r\nПолюбите меня лучше, ведь меня бьют порую психи.", "\r\nВам повезло, шо у меня отобрали топор и я в глубоком кризисе.", "\r\nЯ обнаружил, шо у меня дома, походу, мой видеомагнитофон спиздили.", "\r\nМоей сестре нужно было бабло на ширево, ", "\r\nИ вот она взяла видак и отнесла его домой на дилера.", "\r\nЯ ломлюсь в три ночи с криками.", "\r\nПару ударов кулаком - визги.", "\r\nЗабираю видак и через месяц вижу, смотрю, у метадон-клиники.", "\r\nА родители на чужой стороне, а я как лох в стороне.", "\r\nЯ сажусь, иногда, на пол в тишине, и приставляю ствол к голове.", "\r\nЯ не хочу говорить: - \"Это не правда\",", "\r\nМожет у меня, всё же, есть в голове вавка,", "\r\nНо это не важно, я же на сцене, чтобы чу-чуть меня пожалели. ", "\r\n", "\r\nМеня дома никто не любит,", "\r\nМенты, секьюрити, тёлки и прочьи суки.", "\r\nА я хотел бы, чтобы люди, мне бы сказали хоть раз:", "\r\n- \"I love you. Я тебя люблю. I love you. Я тебя люблю\".", "\r\nНу вас суки.", "\r\n"]}