{"artist": "DRedd feat. Dessar", "title": "Вперед строго", "text": ["\r\n", "\r\nИдешь вперед строго и знай, что будет награда", "\r\nИ что же там впереди, дорога или преграда?", "\r\nИ не по силам что-то или просто не хочешь,", "\r\nИ это все решать тебе, иди вперед, что есть мочи.", "\r\n", "\r\nНе останавливайся и не оглядывайся назад,", "\r\nНе важно что это унесет тебя в рай или ад.", "\r\nНе упирайся, иди вперед не опуская глаза", "\r\nБудь смелей, иначе в твой дом забредет листопад.", "\r\nПарень, ты прав. Пусть слова остаются лишь на устах,", "\r\nУбери все, что лишнее, свою жизнь пролистав.", "\r\nИ просто так ты подумай, что же там впереди", "\r\nПо сути нам зачтется наверху все дела и грехи.", "\r\nИ жизнь такая штука, что вмиг пролетит не заметишь", "\r\nПапа скажет в шутку, что раньше помещался на плечи.", "\r\nНе будь в тени, жизнь коротка, ну же, вперед строго", "\r\nДумай о детях, жене, ждущей тебя у порога.", "\r\nМалыш, пойми, что в жизни трудно, но я тебе помогу", "\r\nПройду с тобой по дороге, от бед уберегу.", "\r\nПойми, что перед тобою стоит тяжелый путь,", "\r\nИди смелей и постарайся с этого пути не свернуть.", "\r\n", "\r\nНе останавливаться, не оглядываться назад", "\r\nЖизнь - это мост, пройди по нему без наград.", "\r\nЛадно, не надо почестей, не надо мне злата и шелка", "\r\nНеправильнее делать что-то без души, чем без толку.", "\r\nГлавное в том полку занять свое место бок о бок,", "\r\nПройти свой путь достойно от утробы и до гроба.", "\r\nТолько вперед строго, даже если падаешь ниц", "\r\nВсе то, что нас не убивает или как там у Ницше.", "\r\nДелает нас сильнее, делает мудрее и старше", "\r\nЛучше пойти упасть и встать, чем говорить, что страшно.", "\r\nВот то, что важно, а остальное мелочи", "\r\nЕсли тебе есть что сказать, то прошу - не молчи.", "\r\nПока лучи хотя б немного согревают доспехи,", "\r\nЛюбые трудности мы будем принимать за потехи.", "\r\nПока наши родные любят нас и ждут у порога,", "\r\nБудем идти не уставая, вперед строго.", "\r\n", "\r\nИдешь вперед строго и знай, что будет награда", "\r\nИ что же там впереди, дорога или преграда?", "\r\nИ не по силам что-то или просто не хочешь,", "\r\nИ это все решать тебе, иди вперед, что есть мочи."]}