{"artist": "DRedd", "title": "Уже не тот", "text": ["\r\n", "\r\nИ этот...стук сердце все также манит тебя", "\r\nВсе эти мысли обо мне, о нас, думаешь зря?", "\r\nИ мимолетен как дождь, в одну осеннею пору", "\r\nНачало третей осени, конец love story", "\r\n", "\r\nЯ перестал быть тем, кто раньше был тебе нужен ", "\r\nИ будешь ты одна сидеть, в зимнюю стужу", "\r\nИ с ужасом или с горем, или с кем то уже", "\r\nНеважно это, ведь опять перевернется сюжет", "\r\nВремя прошло, и я давно уже не тот, но", "\r\nНо как не крути, все очень запутанно", "\r\nЧто было раньше не вернуть, не оглянуться назад", "\r\nВедь я не тот что раньше был, давно потухли глаза", "\r\nНе плачь слышишь, ведь еще твое сердце в груди", "\r\nИ я не один, ведь лучше попадутся на твоем пути ", "\r\nПо сути тут, не поделаешь ты нечего", "\r\nИ не погасит это знаю точно никакое вино", "\r\nЛюбовь - это не чувства, а всего лишь игра", "\r\nЛюбовь - хотя мы с вами без нее вообще никуда", "\r\nВот вновь они встречаются и снова вместе", "\r\nВремя придет и не останется ничего кроме мести", "\r\n", "\r\nИ этот...стук сердце все также манит тебя", "\r\nВсе эти мысли обо мне, о нас, думаешь зря?", "\r\nИ мимолетен как дождь, в одну осеннею пору", "\r\nНачало третей осени, конец love story", "\r\n", "\r\nЯ помню тебя очень ясно, но ты мне уже никто", "\r\nНо понемногу забываю твое тело и твое лицо", "\r\nКольцо что подарила я закинул под крыльцо", "\r\nИ свою любовь к тебя я забросил далеко", "\r\nНе увижу я больше не тебя не любви,", "\r\nНавсегда закрыл я сердце прости родная увы", "\r\nА захочешь вернуть меня уже будет поздно", "\r\nНе найдешь не увидимся и это серьезно", "\r\nЯ и ты напрасно столько потеряли времени  ", "\r\nВся любовь что была, но избавились мы от бремени", "\r\nИ все что было херня, и все что было забудем", "\r\nПойдем по разным дорогам и волноваться не будем", "\r\nЛюбовь, морковь кто придумал название?", "\r\nТе кто вместе влюбленные но не наше призвание", "\r\nПризнанье, романтика, свечи кино", "\r\nДом, секс, расставание, те кем были а сейчас никто ", "\r\n", "\r\nИ этот...стук сердце все также манит тебя", "\r\nВсе эти мысли обо мне, о нас, думаешь зря?", "\r\nИ мимолетен как дождь, в одну осеннею пору", "\r\nНачало третей осени, конец love story"]}