{"artist": "DRedd", "title": "Ты моя судьба", "text": ["\r\n", "\r\nМожешь сказать что любишь меня слышишь или просто молчи!", "\r\nО тебе я думаю, и я теперь не излечим", "\r\nОгромное Спасибо за тебя, твоей Маме", "\r\nБог даст ей счастье и любви, надеюсь на ее понимание", "\r\nВедь это с каждым бывает! И ей покорны Любые", "\r\nНе ищет зла, не завидует, понимают немые", "\r\nНе мы друг друга выбрали, зато нашли постепенно", "\r\nВ проявлении любом, она благословенна.", "\r\nЭтот обычный День, но происшествие не обычны", "\r\nКогда увидел я тебя, забилось сердце так быстро", "\r\nИ в мыслях я перекрутил все что может случится", "\r\nЧто этот ангельский взгляд, лишь для меня загорится", "\r\nЯ с гордостью могу сказать, лишь ты моя судьба,", "\r\nМоя вторая половинка, и ты сума свела", "\r\nЭто сердце из камня, что заперто было", "\r\nТы изменила мою жизнь, одной улыбкой милой", "\r\n", "\r\nЭтот День, этот час, я благодарен маме", "\r\nЭтот миг, и за нас, я самый счастливый парень", "\r\nВзгляд, привет, неповторимая улыбка твоя", "\r\nСердце быстрее, И вот безумно я люблю тебя", "\r\n", "\r\nМалыш знаешь, ты изменила мою жизнь", "\r\nТвое появление как звезда упавшая вниз", "\r\nС небес, будто ангел сердце огнем подтолкнул", "\r\nКогда увидел твой взгляд, я просто в нем утонул", "\r\nЭто ты, это я - разговор не о чем,", "\r\nИнтернет, мы с тобой, тяжелеет плечо", "\r\nЯ чувствую твое тепло и как стучит твое сердце", "\r\nИ с каждым днем все теплее, будто подсыпали перца", "\r\nКрасного будто, кровь или просто вино", "\r\nТы будешь счастлива, будто конец любого кино", "\r\nВсе драмы, оперы и сопли разобью на осколки", "\r\nА грусть, тоску, пустоту, оставим в забытой полке", "\r\nИ кто то может как волки будет пытаться поссорить", "\r\nИ кто то долго как время будет тщательно спорить", "\r\nНо это строго неважно и незначительно будет", "\r\nНаше счастье в руках, и злости запас очень скуден", "\r\n", "\r\nЭтот день, этот час, я благодарен маме", "\r\nЭтот миг, и за нас, я самый счастливый парень", "\r\nВзгляд, привет, неповторимая улыбка твоя", "\r\nСердце быстрее, И вот безумно я люблю тебя", "\r\n", "\r\nПоцелуй, и глаза я это буду помнить", "\r\nЯ люблю, как сказал и как потом трезвонил", "\r\nЗнаешь малыш! Ты лучше всех на это свете", "\r\nВедь без тебя темно, так как солнце не светит", "\r\n"]}