{"artist": "Dza-Dze feat. L'One", "title": "Я живу этим", "text": ["\r\n", "\r\nЯ живу этим - соблазняя девок куплетам.", "\r\nЯ живу этим - в ожидании сладкого лета.", "\r\nЯ живу этим - следуя свету иду-иду.", "\r\nЯ живу этим - страдаю этим живу.", "\r\n", "\r\nЯ живу этим - с тем что я репер считать метры сочиненных текстов.", "\r\nЯ не кормлю словами этот ветер.", "\r\nПытаюсь быть вменяемым и внятным даже в ауте.", "\r\nЧасто бабки на ноль, хуля с кем не бывает?", "\r\nЯ живу этим - проникая в схемы что жгут пацаны,", "\r\nЧе по чем созван заряд короче игры с огнем.", "\r\nЯ сам не поощряю не вижу выгоду", "\r\nКента уже 6 строгого пора бы сделать его.", "\r\nЯ живу этим - просыпаюсь, с кофе в такси, в кантору", "\r\nКаждое утро будто на повторе, на повторе.", "\r\nНачальница вроде не мутит воду, баба прелесть.", "\r\nПо статье отсрочка от армии блять, а так хотелось.", "\r\nЯ живу этим - литература, тибеты, и Будды, довольно интересные ", "\r\n", "\r\nВещи, ладно мои причуды", "\r\nЯ живу этим - все без этого я но не я,", "\r\nВсем этим усыпано ё-моё моя калия.", "\r\n", "\r\nЯ живу этим - соблазняя девок куплетам.", "\r\nЯ живу этим - в ожидании сладкого лета.", "\r\nЯ живу этим - следуя свету иду-иду.", "\r\nЯ живу этим - страдаю этим живу.", "\r\n", "\r\nЯ уже давно живу на проценты от репа.", "\r\nИ пускай в кармане чаще кусок не котлета.", "\r\nИ пускай возле метро парою встречает инспектора,", "\r\nОна ждет меня дома, я живу этим.", "\r\nЯ живу этим - живу явно не по принципам принца.", "\r\nДавно уже не бывал в заснеженной столице,", "\r\nТам снег на улицах, а тут на столиках искрится,", "\r\nЧужой в городе чужих репер самоубийца.", "\r\nЯ живу этим - в звонках матери, отца, брата.", "\r\nЖивее всех живых когда по мне плачет палата.", "\r\nТы помнишь я обещал что добьюсь результата,", "\r\nПросто музлом, не тыча в камеру факом.", "\r\nЯ живу этим - в городе на букву М.", "\r\nВ сердце город на М, в руках ворох проблем.", "\r\nЗнаешь без рэпа я нем.", "\r\nЗнаешь я свой, а не мент.", "\r\nИ я живу этим и цепляю момент.", "\r\n", "\r\nЯ живу этим - соблазняя девок куплетам.", "\r\nЯ живу этим - в ожидании сладкого лета.", "\r\nЯ живу этим - следуя свету иду-иду.", "\r\nЯ живу этим - страдаю этим живу.", "\r\n", "\r\nЯ живу этим.", "\r\n", "\r\nЯ живу этим.", "\r\n"]}