{"artist": "DИ'АСПОРА feat. Fonetic", "title": "Взрослая", "text": ["\r\n", "\r\nОна старается быть хорошей для всех,", "\r\nСтолько «Зай» в телефоне, а сколько еще в уме.", "\r\nОна крутит как мяч эти наивные головы,", "\r\nГоворит, любит, и запускает по-новому.", "\r\nВнешность решает все, от мозга до кармана.", "\r\nЕсли хочешь видеть ее, умей платить налом,", "\r\nРестораны, клубы, походы в кино,", "\r\nЛюбит когда при первой встрече ей не дарят цветов.", "\r\nПовсюду звонки, эта ночь не становится грустной.", "\r\nДолжен заехать Паша, но у Паши нет музыки,", "\r\nСегодня есть вариант и лучше, чем пойти в BASE.", "\r\nНовый друг, светит купюрами перед фейсом,", "\r\nНедолго думая, хватает лучшую подругу,", "\r\nВот они уже в пути, забирают круглые,", "\r\nСаша предлагает тост, выпить за знакомство.", "\r\nПрощай мам, буду с утра, я уже взрослая…", "\r\n", "\r\nСлишком взрослая…", "\r\n", "\r\nУтром, уже не ощущает себя Шарлиз Терон", "\r\nГде я вообще, и почему на полу постинор", "\r\nПару знакомых вещей растрепанных в клочья,", "\r\nОна уже не помнит, что происходило ночью.", "\r\nСаня с ухмылкой так: «Эй, ну как спалось тебе,", "\r\nВон твоя подруга лежит, как Беркова на постере,", "\r\nДавай хватай вещи, вон там остановка за домом,", "\r\nВчера был классный вечер, да, я его запомню»", "\r\nБедная Катя забыла, что значит тепло,", "\r\nВ кармане фантик и пятнадцать рублей на метро,", "\r\nА где же принц, который всегда будет рядом,", "\r\nЕго походу нет или кто-нибудь спрятал.", "\r\n", "\r\nОдна, в жизни все через обман, да ладно,", "\r\nМы с ней все допили до дна без тостов,", "\r\nОколо полночи, поздно, одинокая такая, взрослая.", "\r\n", "\r\nОднажды шанс выпал, затупила, встань в угол,", "\r\nТак слепо, почему, отвечай сука.", "\r\nВ сердце сорванный шов, залито солью лицо,", "\r\nОткусив кусок от тебя, каждый швыряет тебя как кусок.", "\r\nСчет за бар отошел двум, тут, по доброте,", "\r\nВновь ночь дарит ожог, ведь за сумму надо платить.", "\r\nУноси ноги, тварь, утром они, такой глубокий твой,", "\r\nОбсудят, сука, внутренний мир.", "\r\nСлезно, блестки, снова задаешься вопросом,", "\r\nДля чего же ты создана, кто с тобой,", "\r\nСтанет не остр, вообще возможно ли.", "\r\nДа и что ты за особь, если сплошь и рядом,", "\r\nЛишь ложь, не роскошь.", "\r\nОпять шампанское, пробки, пробуешь психотропные,", "\r\nЛевый треп в трубке, и новый друг твой с тобой как с проблядью", "\r\nПросто прыгай, но, а ты в образе, и как обычно ищешь выгоду.", "\r\n", "\r\nОдна, в жизни все через обман, да ладно", "\r\nМы с ней все допили до дна без тостов", "\r\nОколо полночи, поздно, одинокая такая, взрослая", "\r\n"]}