{"artist": "DИ'АСПОРА", "title": "Маршруты", "text": ["\r\n", "\r\nВремя не спит, и мы постоянно в движении", "\r\nВ поисках лучшей судьбы, ответов и решений", "\r\nЖить по-доброму или щипать в автобусах", "\r\nУ каждого свой способ, как жить и как заработать", "\r\nНо, хочется думать, что мы все делаем правильно", "\r\nИ кто-то там наверху все-таки смотрит за нами", "\r\nЧей-то голос ведет к новому, к новому дню", "\r\nВсе будет ровно, верь мне мой друг", "\r\nТы меня прости за то, что слушаю не группу \"Корни\"", "\r\nА «Cypress Hill», за то, что живу не в Нью-Йорке", "\r\nНа Васхниле, где по вечерам я очень часто бываю", "\r\nВеселым и радостным, покупаю поило", "\r\nСкоротать время, если нет лаве – пиво", "\r\nЕсли есть – Jack Daniels. Иду в постель, ", "\r\nКольцами пускаю дым и смотрю свой любимый сериал", "\r\n«Побег из тюрьмы». ", "\r\n", "\r\nНет, мы не верим в судьбу", "\r\nИ все что делаем тут зависит от нас. ", "\r\nЖизнь - это есть продукт", "\r\nНекий путь и у каждого свой маршрут", "\r\nВыбери сам, то, что нужно тебе самому", "\r\n", "\r\nМы не теряем смысла, ценим друзей и близких", "\r\nВсе реже видимся, но это ничего не меняет", "\r\nНе накопили гонораров, нет, но наши песни", "\r\nКого-то радуют, и нам становится легче", "\r\nГоды куда-то бегут. Друзья работают в фирмах", "\r\nА я все также пишу и мне за это не стыдно", "\r\nЗнаю, наступит час, и люди заполнят зал", "\r\nЭтот миг надолго запомниться, куда ведет этот путь", "\r\nЯ не знаю сам, и что несут мне эти новые встречи, брат", "\r\nМои маршруты постоянно меняются, но рано или поздно", "\r\nБудет конечная, пойми, я не гангстер, нет", "\r\nВсего лишь звук, обычный файл, который оставят или сотрут ", "\r\nИ может когда-нибудь кто-то поймет эти мысли вслух", "\r\nМир всем кто ценит и всем кто близок по духу.", "\r\n", "\r\nНет, мы не верим в судьбу", "\r\nИ все что делаем тут зависит от нас. ", "\r\nЖизнь - это есть продукт", "\r\nНекий путь и у каждого свой маршрут", "\r\nВыбери сам, то, что нужно тебе самому", "\r\n"]}