{"artist": "DИ'АСПОРА", "title": "Прохожий", "text": ["\r\n", "\r\nВ Новосибирске сегодня падает снег, ровно пятые сутки", "\r\nВсе почему-то приходит ко мне, странно, это как сон,", "\r\nКак будто новая жизнь, я набираю скорость и улетаю ввысь.", "\r\nМимо знакомых домов, такой задумчивый, грустный", "\r\nС верой в себя самого, шагаю под музыку,", "\r\nВокруг люди, серые будни, вечный поток.", "\r\nВсе как всегда, как у всех, да все об одном", "\r\nДвадцать лет на поиски скрытого смысла,", "\r\nКто мы, скажи кто мы, откуда присланы,", "\r\nГосподи, к чему эти головы к звездам снова,", "\r\nПомнишь, время - союзник упорства.", "\r\nЯ обещал тебе никогда не сворачивать вниз,", "\r\nДаже если вдруг вмиг останусь один,", "\r\nЖизнь все так же летит, снова прибавляя ход,", "\r\nЗдесь только я, только ты, больше никого.", "\r\nШанс выпадает на голову как в рулетке,", "\r\nОдин к шести, но один самый цепкий.", "\r\nИ если цель не оправдывает средства,", "\r\nЯ действую, просто верю в свои шестнадцать процентов.", "\r\n", "\r\nМне кажется, мы ходим кругами", "\r\nПо переулкам снов и чужих картин, ", "\r\nСкажи мне, куда улетает то счастье, которое должен найти.", "\r\n", "\r\nЯ просто прохожий для тебя, хотя мы часто видимся,", "\r\nНа этих улицах, на станциях метро, в зданиях,", "\r\nНа этажах, мы отличаемся, наблюдаем,", "\r\nЖдем снега в ноябре, от июля дождя.", "\r\nБросаем курить, но только сигареты,", "\r\nЛучше написать хит, чем десять не достойных треков.", "\r\nПобывать там, где не ступала нога человека,", "\r\nПуть не из легких, прости, но в этом суть вся.", "\r\nОбмана становится все больше, банально, но все же,", "\r\nВсе те же прохожие, за кем-то люди в погонах,", "\r\nКому-то голод, для кого-то выгода,", "\r\nПусть не легально, но прибыльно,", "\r\nНо привычен, стал мир уже, смотри на время", "\r\nМимо проходящий человек я,", "\r\nЗдесь не далеко, добро пожаловать в реальный мир man,", "\r\nНе сойти с ума, не потерять своего лица,", "\r\nНо главное это твоя свобода.", "\r\n", "\r\nМне кажется, мы ходим кругами", "\r\nПо переулкам снов и чужих картин, ", "\r\nСкажи мне, куда улетает то счастье, которое должен найти.", "\r\n", "\r\nЯ просто прохожий для тебя, я просто прохожий для всех", "\r\nНо мы часто видимся, часто видимся...", "\r\n"]}