{"artist": "Earl D.", "title": "Фраза силы", "text": ["\r\n", "\r\nОни не верят мне и заперли меня в палате", "\r\nТут стены мягкие на мне смирительный халатик", "\r\nИ каждый день в  обед они приносят мне таблетки", "\r\nВыводят на прогулку.. Но всё-таки так редко", "\r\nОни внушают мне  будто я болен что за бредни", "\r\nМоя семья отвернулась они не верят впредь мне", "\r\nЭто пустые сплетни, я вам не псих какой-то", "\r\nНо почему-тоя  насильно прикованный к койке", "\r\nРуки прочь от меня эй, мне не нужна помощь", "\r\nОт этих ваших вакцин я мыслю как овощь ", "\r\nВы не имеете право здесь меня задержать", "\r\nЯ так хочу на свободу, но мне нельзя сбежать", "\r\nОни опять накачают меня и бросят в изоляторе", "\r\nГде белой пеной изо рта я весь буду заляпанным", "\r\nИ как бы я не отрицал и не давал бы клятвы  им", "\r\nОни не верят в это эти демоны проклятые", "\r\n", "\r\nЯ ненавижу это всё, мне так больно жить", "\r\nИ каждый новый день страдать мне за что скажи?", "\r\nПускай сегодня моя жизнь так однообразна", "\r\nМне помогает продержатся одна фраза...", "\r\n", "\r\nЯ должен убежать отсюда мне здесь не место пойми", "\r\nЯ вовсе не хочу чтобы стал местным мой мир", "\r\nЯ с резедентами этого места не имею общего", "\r\nЯ полностью здоров   а не скрываю страз под толщей ран", "\r\nКрики по ночам меня сводят с ума до ужаса", "\r\nСказали я поправлюсь, но мыслить я только хуже стал", "\r\nЯ каждый день себе повторяю одну и туже фразу", "\r\nЧто помогает набраться сил и терпения разом ", "\r\n\"Я до сих пор живой\", а значит есть шансы", "\r\nНадежда выбраться и надо только держатся", "\r\nМне надо выдержать это, дождаться лишь момента", "\r\nСбросить оковы больницы перестав быть пациентом", "\r\nЯ снова попытаюсь убежать но все следят за мной", "\r\nНо лучше быть свободным чем лежать всю жизнь привязанным", "\r\nЯ здесь уже давно так, ЧТО как выглядит мир  я забыл", "\r\nПора собраться и разбить эту картину с пазлами", "\r\n", "\r\nЯ ненавижу это всё, мне так больно жить", "\r\nИ каждый новый день страдать мне за что скажи?", "\r\nПускай сегодня моя жизнь так однообразна", "\r\nМне помогает продержатся одна фраза...", "\r\n", "\r\nПарни, мой трек ровный как груди одноклассниц Сифо", "\r\nЯ был крут и остаюсь таким до сих пор.", "\r\nЕсли ты в паре с нами, думать надо не слечь как, ", "\r\nЕсли ты Undercat рядом точно есть речка ;-)"]}