{"artist": "Earl D. feat. Lil Chak", "title": "Dirty", "text": ["\r\n", "\r\nWelcome dirty city homie,", "\r\nWelcome this is dirty world.", "\r\nWhere dity people homie,", "\r\nWhere this is dirty world.", "\r\n", "\r\nЭто грязный город!", "\r\nЭто очень грязный Мир!", "\r\nМы желаем жить иначе,", "\r\nНо меняться не хотим!", "\r\n", "\r\nДавай поверим правде, всё это очень печально.", "\r\nВсе любят выгоду из дружбы, а не просто так.", "\r\nИ если так смотреть каждый друг другу начальник.", "\r\nИ среди этих уродов теряется мечта.", "\r\nЯ уже вижу насквозь всех, кто жмет мне руку", "\r\nИ знаю кто будет пиздеть за моей спиной.", "\r\nИ если их трое, то ты по любому сука.", "\r\nИ правы только те, кто нападает толпой.", "\r\nИ всё это дерьмо происходит не для денег.", "\r\nТакие люди брат, грязь, сами по себе.", "\r\nТы можешь всем сказать что я неврастеник,", "\r\nНо правда колет глаз тем кто в этой игре.", "\r\nВсе говорят страна, во всем виновна власть,", "\r\nНо ты такой же сука, как все кто наверху.", "\r\nИ если вам верить вы не делали зла,", "\r\nНо почему-то вы все боитесь страну.", "\r\n", "\r\nWelcome dirty city homie,", "\r\nWelcome this is dirty world.", "\r\nWhere dity people homie,", "\r\nWhere this is dirty world.", "\r\n", "\r\nЭто грязный город!", "\r\nЭто очень грязный Мир!", "\r\nМы желаем жить иначе,", "\r\nНо меняться не хотим!", "\r\n", "\r\nЭтим миром правят деньги, ведь купить можно всё.", "\r\nКуда мы катимся бро? скажи мне ради чего?", "\r\nВсе герои на словах, но на деле иначе.", "\r\nКаждый хочет стать лучше, но меняться не начал.", "\r\nДумаешь ты счастлив? но никому ты не нужен!", "\r\nЭта дружба и любовь тебе лишь голову кружит.", "\r\nПоверь почти у всех друзей лишь одно на уме.", "\r\nПриятный выгоды привкус, а также запах лавэ.", "\r\nЗабудь все ценности жизни что такое свобода.", "\r\nСейчас за деньги убивают это новая мода.", "\r\nИ непонятно почему столько грязи вокруг?", "\r\nКогда поставить готов самый преданный друг.", "\r\nНам абсолютно наплевать что происходит с другими", "\r\nСвоя ведь шкура дороже или та что купили", "\r\nЛюди с грязью смешались, но на это плевали.", "\r\nКаждый говорит не я такой, а жизнь такая!", "\r\n"]}