{"artist": "Earl D.", "title": "Игра на выживание", "text": ["\r\n", "\r\nЗдарова все кто кричали, что я бездарен и фэйк", "\r\nЯ полон сил,  жарю словно скипидаренный стейк", "\r\nЯ против всех, фрики в паре тупо замерли все", "\r\nЭто игра на выживание, чёрный занавес ее", "\r\n", "\r\nВы ждёте мяса или ждете чтобы в песнях выли?", "\r\nИндабатол как турнир ШантЦунга, игра на вылет", "\r\nТут всё по схеме 1 на 1 до смерти бро,", "\r\nУверены что вы пройдете? Проверьте бронь!", "\r\nЯ всё понимаю, но манн скажи мне зачем ты рычишь?", "\r\nКак будто Танир из Да Гуды или солист группы КиШ", "\r\nДумаешь так будешь страшным? Но ты итак не красавец,", "\r\nТы разогнал своих фэнов, даже микро не касаясь.", "\r\nЧтобы играть со мной в игры тупо маловато связи,", "\r\nМой  рэп играет с читами, твой рэп сыроват и грязен.", "\r\nМожешь писать в своём треке, что ты крутой как саб зиро,", "\r\nНо твоё творчество я буду сливать до сортира.", "\r\nТебя ждёт лифт на верх но только на небеса,", "\r\nТы ждал победы, увы   себя наеби сам", "\r\nЯ засыпаю под твой дабл тайм на кол пока лети,", "\r\nТы хотел со мной спарринга, манн?… На-ка фаталити.", "\r\n", "\r\nЗдарова все кто кричали, что я бездарен и фэйк", "\r\nЯ полон сил,  жарю словно скипидаренный стейк", "\r\nЯ против всех, фрики в паре тупо замерли все", "\r\nЭто игра на выживание, чёрный занавес ее", "\r\n", "\r\nТук тук", "\r\n", "\r\nХто там???", "\r\n", "\r\nЭТО Я!!!", "\r\n", "\r\nПулемёта флоу вызывали на баттл? Готовьтесь ко мне как евреи к шабату", "\r\nНадо выделятся, факты, истерика, я тут валю круче файка из телика", "\r\nМан, тебе нада вырабатывать свой вокабулярный аппарат", "\r\nЧтобы читать дабл тайм на баттле надо быть громким как прораб.", "\r\nНе только мат знать, или там всякие рэпперские эти флоу и броу", "\r\nБудто ты негр из белого гетто, слушайся мамку – в школу го", "\r\nЯ за куплет по теме выскажу больше, чем ты скажешь за три трека", "\r\nМой рэп это Flow Project, твой рэп это фрик рекордз", "\r\nВ морду комбо – Mortal kombat, это конец пацан,", "\r\nВедь очень офигенно стеллит этот юнец под саунд", "\r\nЯ крут, но на баттле тут по-любому выше Вани нет,", "\r\nТвой рэп это не хасл, твой рэп тут вышивание….", "\r\nБез понту лезть на меня без снаряжения, На меня надо СэДэ с Дядей Женей", "\r\nУ тебя талант? Да забей тут  у всех он, В этой игре хорошо что к успеху", "\r\nУ тебя есть допинг? Ман, коли все! Ведь против меня ты хомяк в колесе.", "\r\nНе видать тебе следующий тур никак, как  ману безрукому турника.", "\r\n", "\r\nЗдарова все кто кричали, что я бездарен и фэйк", "\r\nЯ полон сил,  жарю словно скипидаренный стейк", "\r\nЯ против всех, фрики в паре тупо замерли все", "\r\nЭто игра на выживание, чёрный занавес ее", "\r\n"]}