{"artist": "Eighty Eight", "title": "Мой ночной кошмар", "text": ["\r\n", "\r\nОдин из моих ночных кошмаров...", "\r\nНа дворе 2009 год и теперь", "\r\nВо-первых Кипиш торгует пирожками в кафе,", "\r\nА во-вторых все вокруг читают рэп..", "\r\n", "\r\nВсе вокруг читают рэп, все вокруг читают рэп", "\r\nДаже те, кто раньше плевали на него просто", "\r\nВсе вокруг читают рэп, все вокруг без спросу", "\r\nПопали теперь на постер, жаль что наверное поздно", "\r\nМне стоять у микрофона, тоннами качать альбомы", "\r\nПотому что даже мой сосед готовит промо", "\r\nРодители, водители, даже твоя подруга Верка", "\r\nВсе вокруг читают рэп и больше нету в рэпе Серга", "\r\n", "\r\nИ даже эмо тащит демо на тему \"Проблемы,", "\r\n\"Скинули со сцены, чем бы мне порезать вены\"", "\r\nФэны выдают рефрены и у них свои фанаты", "\r\nРифмы-квадраты, даты релизов, диски пиратов, да", "\r\nА я проснувшийся пока не понимаю где я", "\r\nПо радио...минуточку, это моя идея!", "\r\nЯ жму на кнопку... Ругаясь про себя не громко", "\r\n\"Какого чёрта они пишут свой бубнёж на плёнку!\"", "\r\nЯ жму на кнопку, на первом этаже техничка", "\r\nЭта же техничка технично рубит наличку", "\r\nАльтер-эго: МС Валя, мутит фри на фестивале", "\r\nСразу расскажет с кем оппоненты её вместе спали", "\r\nЭто детали и это нам не интересно", "\r\nЯ на девятке оставляю Валю у подъезда", "\r\nИ вот вираж, я вижу шиномонтаж", "\r\nГде у механика не меньше, чем у Стима продаж, оуууу!", "\r\n", "\r\nВсе вокруг читают рэп, все вокруг читают рэп", "\r\nБудто бы они не видят, как это нелепо", "\r\nВсе вокруг читают рэп, все вокруг читают рэп", "\r\nА я читаю рэп, о том как все вокруг читают рэп...", "\r\n", "\r\nВсё непривычно, даже бабули стали нынче", "\r\nГоворить bitch, get off my dick and stop snitchin", "\r\nВчера в овраге спали, а теперь трудяги стали", "\r\nВот о чём я думаю пока еду по магистрали", "\r\nПалево, в ГИБДД у всех прикид BAPE", "\r\nОстановили Эйти Эйта и пиарят микстейп", "\r\nЧей-то, у меня дома уже ящик релизов", "\r\nОт настоящих артистов...о, мне входящий вызов", "\r\n- What up, bitch, get off my dick and stop snitchin", "\r\n- Тётя зина, извините, но мы не замутим фичер", "\r\nДо свидания, теперь мне быть МС лень", "\r\nЯ так хочу вернуть обратно год 2007", "\r\n", "\r\nТрэки писать теперь мне скучно - с кучей этих недоучек", "\r\nНачисто в придачу ручку передач выкручиваю", "\r\n", "\r\nЯ забиваю на светофоры, я выжимаю все из мотора", "\r\n88 миль в час! - я дома...", "\r\n", "\r\nОказывается я у Кипиша на диване", "\r\nОтправленный в сон читкой Марио", "\r\nВот это настоящий кошмар наяву...", "\r\n"]}