{"artist": "Eighty Eight", "title": "Книга жалоб и предложений", "text": ["\r\n", "\r\n   Обычно с другом играем сидя на лестнице в Нинтендо", "\r\nНо вчера скачали песни для интересного уикэнда", "\r\nПотратив траффика три цента (yeah) ради ценных строчек", "\r\nЗакатали на дисочек, брачо, давай-ка вценим (громче)!", "\r\n\"Две Восьмёрки?\" - понятно с третьей минуты", "\r\nЧто его плетью секут и попросту в рэпе не крут", "\r\nСкорее всего перепутан чувак со Споттом или Никмэном", "\r\nТексты его мимо пофиг даже если рифмы там", "\r\nДругой разговор - Ермак пройдет слёзы и пот", "\r\nИ этот бой возьмет, даром что прозу сдаёт", "\r\nПарень, что грозный как чёрт - вот его вторая кличка", "\r\nРазорвет Серга как дичь, пускай готовится к больничному", "\r\nЕрмак берёт ручку - трэки выходят жгучими", "\r\nМужик играет созвучиями как будто ветер тучами", "\r\nОн точно круче Эйти Эйта и всей Высшей Лиги", "\r\nПлюс подкинет мне косарь за эти строчки в этой книге...", "\r\n", "\r\nМне бы жестоко все МС отвесили", "\r\nЗа эти строки, все тексты и песенки", "\r\nНо я отвечу на все их претензии", "\r\n\"Мой но-мер две вось-мёёёр-кииии!\"", "\r\n", "\r\nМы с женой приехали год назад из Казани", "\r\nНам не сказали что с нами рядом живет наказание", "\r\nЧто записывает все свои убогие познания", "\r\nПод знаменем рэпа, \"кинули боги и судьба меня!\"", "\r\nУбийство врагов? - маниакальный синдром", "\r\nПри виде нас врубает песни с криком \"ставь на рингтон!\"", "\r\nИ я не в праве при том даже вызвать отряд Омона", "\r\nЧтоб забрать падонка отучить его кричать \"C'moooon!\"", "\r\nНазывает музыкой противный минус Papoos'a", "\r\nЕму это по вкусу, дома ходит в ритузах", "\r\nИ как это не грустно гада кормят от пуза", "\r\nВы не ставьте ему плюсы, нет, избавьтесь от груза", "\r\nВы его видели? Скажите мне, что древнее этих кед", "\r\nПочему он рэп читает, ему нужен этикет", "\r\nИ напрасно он вообще-то на награды претендует", "\r\nМы придурка из подъезда выкинем, we can do it", "\r\n", "\r\nНо книге придется обогатиться моим отзывом ", "\r\nНикогда не поздно снять свои линзы розовые", "\r\n...Пускай все против меня, но я знаю что Ермак", "\r\nнапишет...он напишет...", "\r\nНабитый бранью дисс просто испоганив лист", "\r\nЧувак фанат релизов от артиста Kanye East", "\r\nОн не понимает - это север или юг?", "\r\nПутает крэкеры и крэк, путает рэпперов и сук", "\r\nНо только четверо пройдут - и в этом загвоздка", "\r\nТочнее трое и восемьдесят восемь подростков", "\r\nВсё просто, мне готово в 6-ом раунде место", "\r\nКогда угадаю наконец-то пароль на аккаунте Деста", "\r\nCпущу тебя как альбом Krec'ов - прямо \"По Реке\"", "\r\nМожешь свой альбом назвать \"Трэки дамы в парике\"", "\r\nНе хватает времени? Это твои проблемы ", "\r\nСемеро одного не ждут не думай о продлении", "\r\nЧего? Сроков сдачи...ууууупс", "\r\nВремя заканчивать а значит это время для панча", "\r\nМы с Ермаком забыли выкурить трубку мира", "\r\nС утра его фэны найдут труп кумира", "\r\n", "\r\nМне респектуют в округе все читари", "\r\nЗа эти трэки, мой стиль и деливери", "\r\nИ я отвечу что бы ни спросили вы", "\r\n\"Мой но-мер две вось-мёёёр-кииии!\"", "\r\n", "\r\nДве Восьмёрки, пятый раунд", "\r\n", "\r\n\"Мой но-мер две вось-мёёёр-кииии!\"", "\r\n", "\r\nЯ недоволен соперниками, люди недовольны мной...", "\r\n", "\r\n", "\r\n"]}