{"artist": "Eighty Eight", "title": "Когда встречу тебя", "text": ["\r\n", "\r\nУ тебя как?", "\r\nЭто для всех тех кто так же как я", "\r\nКаждый день...каждый день...", "\r\nЧто?", "\r\n", "\r\nС утра до вечера я такой застенчивый, да", "\r\nТы меня спросишь про небо и я отвечу тогда", "\r\nЧто звезды могут навсегда наши сберечь имена", "\r\nЯ расскажу тебе об этом когда встречу тебя", "\r\nС утра до вечера я такой застенчивый, да", "\r\nТы меня спросишь про небо и я отвечу тогда", "\r\nЧто ты нужна мне и я буду счастлив", "\r\nТолько тогда когда встречу тебя", "\r\n", "\r\nМоя песня по каплям к тебе дождем", "\r\nДождемся здесь автобуса или пойдем пешком?", "\r\nЛюди вокруг? И что? ", "\r\nВсем этим людям бы найти что-то такое чего каждый из них лишен", "\r\nПижоны в капюшонах и дома спят их жены", "\r\nПо лицам ясно, что их день будет напряженным", "\r\nКак хорошо, что мы с тобой друг друга поняли", "\r\nМы, а не кто-нибудь...бегом по небу", "\r\nНа телефоне у меня новая песня", "\r\nПро тебя, и для тебя, и ты моя принцесса", "\r\nЧто мне эти ваши веяния моды", "\r\nЕсли я даже будучи в кофейне пью воду", "\r\nЕсли я вместе с тобой и вместе с нами эта музыка", "\r\nЕсли ты любишь закат, а я...а я люблю закат", "\r\nИ я из рюкзака достану тебе цветы", "\r\nЧуть-чуть помятые...под окном росли...", "\r\n", "\r\nТвои подружки говорят, что я смазливый", "\r\nНо нам с тобою всё равно - давай позлим их", "\r\nТвои подружки говорят, что я помешан", "\r\nОкей, помешан на тебе и это неизбежно", "\r\nОдна проблема - ты поймешь, что эта песня", "\r\nТебе посвящена только когда я тебя встречу", "\r\nНу а пока, я сяду где-то рядом", "\r\nИ спою свою неправду про хэннеси и прада", "\r\n", "\r\nПосмотри сюда - ты говоришь с артистом", "\r\nЯ R'N'B певец, да, я новый Chris Brown", "\r\nВлево - left, вправо - right, вверх - up, вниз - down", "\r\nШевелись, даже если не силён в английском", "\r\n", "\r\nЯ уже сам не понимаю - о чём же песня", "\r\nО девушке, о песнях, обо мне...", "\r\nНо я всё тот же Две Восьмёрки что читает на районе", "\r\nИ надеется что всё-таки тебя это затронет", "\r\n", "\r\nВсё тот же Две Восьмёрки что читает на районе", "\r\nВлево - left, вправо - right, вверх - up, вниз-down", "\r\nвот так, вот так....восток - east", "\r\nНе важно сколько именно содержит строк лист", "\r\nКогда я вырасту я стану вахтёром...", "\r\n"]}