{"artist": "Fike", "title": "Бомба еще", "text": ["\n", "\nКем бы ты не был, хэй, руки в небо,", "\nСлева направо, справа налево,", "\nЧтоб из подземелья было видно до самых высот, ", "\nБомба еще ебанет! Бомба еще ебанет!", "\n", "\nЧтоб пока надо было делать деньги, ", "\nДелал только то, что то что люблю,", "\nС бодуна не буду на работе подыхать ", "\nЯ покажу всем fuck и наконец-то свалю... ", "\nСвободе салют! Сольюсь и пусть я останусь без кэша, ", "\nКонечно дело не в деньгах, а в том, на чем я помешан... ", "\nОткройте двери клуба, я пришел сюда чтобы качать,", "\nС набором тараторя в монитор баритоном, ", "\nПо которому меня легко узнать.", "\nГде бы не работала машина-пулемет, Файк из майка - кач обеспечен, ", "\nСцена мне дорога, на рогах, до сорока скороговорок за вечер", "\nФайк тараторит беспонтово, где было тебе не понятно ни слова - ", "\nЭто не для ослов, а для тех, кто вникал в ремесло...", "\nНе важно, что я фразы слышал по тысячу раз, ", "\nСлова как пулемет, а пули. Хули, Файк рулит, но не у нас... ", "\nЛовите подачи, пора бы начать отучать эти чада от чатов, ", "\nСмог бы ты так отвечать отчаянно, ", "\nБрачо, за то, что ты там напечатал?", "\nЛучше бы ты получал кайф качая на лайвах, что не мало важно дома, ", "\nЦени по полной альбом от главного головолома!!!", "\n", "\nКем бы ты не был, хэй, руки в небо,", "\nСлева направо, справа налево,", "\nЧтоб из подземелья было видно до самых высот, ", "\nБомба еще ебанет! Бомба еще ебанет!", "\n", "\nКак с монитора номер один пародисты мчатся и пристально палят, ", "\nЯ не из тех, кто будет грустить, что меня не пиарят...", "\nЭто меня будоражит, продажа, даже нету CD...", "\nНе нажил лавэ, пускай, но ебашить готов до седин! ", "\nВ городе Saint-P, где вникая во что ты поешь, ", "\nНормальные парни ценят за правду, гнобят за пиздешь...", "\nКто меня понял, поднял ладони, качаясь в такт - ", "\nБомба еще ебанет - Файк обещает теракт!...", "\nЯ не смотрю назад, а в глазах не гаснут огни, ", "\nЛюди подняли ладони на небо, вновь, значит мы не одни... ", "\nТе, кто долго долбят толком только чтоб одно доказать -", "\nПусть не дано узнать кто из нас в двух нотах мясо будет качать,", "\nНе раз понимая заниматься этим даже плачевно - ", "\nЯ б не вылезал на свет и совет мой - люди, пафос зачем вам?", "\nБольше в топку дров, больше слов в этот черный микро, ", "\nЯ буду двигаться дальше всем долбоебам на зло!", "\n", "\nКем бы ты не был, хэй, руки в небо,", "\nСлева направо, справа налево,", "\nЧтоб из подземелья было видно до самых высот, ", "\nБомба еще ебанет! Бомба еще ебанет!"]}