{"artist": "Fike feat. Jambazi", "title": "С горем пополам", "text": ["\n", "\r\nПодниму глаза, в небо серое,", "\r\nПосмотрю вокруг, всё даётся мне", "\r\nС горем пополам, с неба капала", "\r\nВода на город, с ней душа моя плакала", "\r\n", "\r\nВременами нами неминуемо на кон, были выкинуты карты, но масти не те.", "\r\nЯ не намутил, я не был у дел, я не молодел, но я не горевал,", "\r\nОберегали меня те идеи, на берегу Невы, седея,", "\r\nМне всё по бороде, в игре я крепну,", "\r\nКак аперитив, всех опередив, мне бы перейти на темп быстрее.", "\r\nВремя!", "\r\nЯ полагал, помогала поломать балаган в голове, когда был молодым.", "\r\nВремя не меня меняло, меняло молоко на водку, воздух на дым.", "\r\nВпредь я буду другим и мне теперь всего не успеть,", "\r\nЗабери меня время, но после, дай мне еще попеть.", "\r\nПомощи просил, когда не было сил, меня Бог простил бы,", "\r\nНо жизнь – это не домино, всего не дано, потому я грустил давно,", "\r\nЧто нумеровал дни, глушил вино, что не выносил, ишь быть звеном системы.", "\r\nВсе мы, жаль далеко не те, кто бы никогда не покидал свой дом.", "\r\nТрудно было бороться там, где борьба ничего не меняет.", "\r\nБез хлеба когда голодал, с неба капала вода.", "\r\nКуда бы завела меня судьба, кто знает,", "\r\nЯ б щас исправил, не запоминая, недопонимая правил,", "\r\nМне б вернуться назад, обратно забрать, что оставил.", "\r\nЯяяя...", "\r\n", "\r\nПодниму глаза, в небо серое,", "\r\nПосмотрю вокруг, всё даётся мне", "\r\nС горем пополам, с неба капала", "\r\nВода на город, с ней душа моя плакала", "\r\n", "\r\nПодниму глаза, в небо серое,", "\r\nПосмотрю вокруг, всё даётся мне", "\r\nС горем пополам, с неба капала", "\r\nВода на город, с ней душа моя плакала", "\r\n", "\r\nНебеса рыдали, заливая города с огромного будто бы мутного моря,", "\r\nС неба капала вода на головы людей, им символизировала каплями горе,", "\r\nМокнув как под душем в грозы, люди по неволе выливали с душ слёзы,", "\r\nПоложив под памятник, при жизни, что не подарили розы.", "\r\nВремя лукаво, жить долго пока нам, течёт по годам, как вода по канавам,", "\r\nОна не опускало головы, целовала молодых и потоками воды смывала.", "\r\nВремени навалом — это миф и остановить его не выйдет, не допив яд до дна,", "\r\nЯ б догнал свою цель, говорили те кто за ней опоздал!", "\r\nСердце бьётся упрямо, с теми кому были вырыты ямы,", "\r\nПухом земля им, зря мы так рано позабыли корешей, что с нами были рядом,", "\r\nТе кому не надо — прямо, те кому до фонаря — куда ведёт всех реклама,", "\r\nС этой жизни в мир иной уходят как правило рано.", "\r\nЛицо проливными дождями намокло, бить бы разбитыми руками стёкла,", "\r\nБыть позабытым эта боль остреет, толстого шила в бок,", "\r\nЛомали ноги те, кто за своими целями бегали целыми днями,", "\r\nНаши сердца будут биться с ушедшими сердцами!", "\r\nЯ!..", "\r\n", "\r\nПодниму глаза в небо серое,", "\r\nПосмотрю вокруг — все дается мне,", "\r\nС горем пополам, с неба капала вода на город,", "\r\nС ней душа моя плакала!", "\r\n", "\r\nПодниму глаза в небо серое,", "\r\nПосмотрю вокруг — все дается мне,", "\r\nС горем пополам, с неба капала вода на город,", "\r\nС ней душа моя плакала!"]}