{"artist": "Fike feat. Jambazi", "title": "Отпусти меня", "text": ["\r\n", "\r\nГорячие объятья, люби меня так, как я тебя, ", "\r\nКому-то любовь - игра, кому-то любовь, как проклятие, ", "\r\nБлядь, опять апатия, опять не могу унять её, ", "\r\nВчера была страсть, а сегодня снова осталась симпатия. ", "\r\nНаедине больше тяги нет в души в глубине, ", "\r\nЯ больше боюсь того, что она не остынет ко мне, ", "\r\nНе в моей вине ее невыносимые боли, ", "\r\nНе было силы более с ней оставаться в неволе. ", "\r\nЗа романами романтика гаснет, практика всё опасней, ", "\r\nТактика двух психопатов сыграла плохо на нас с ней, ", "\r\nЕсли кипели страсти, то было пламя не сбить ", "\r\nВ этих моментах любишь так, как будто хочешь убить, ", "\r\nКогда моя невменяемая тяга остыла, ", "\r\nОна обещала простить, но так и не отпустила, ", "\r\nУшла Лямур как будто помер Амур у неё, ", "\r\nХватит пасти меня, дура, ты не во вкусе моём! ", "\r\nДавай спустись во мглу, воткни в мою куклу иглу, ", "\r\nНо, чтоб опустить под каблук, не жди на каждом углу, ", "\r\nОставь меня в покое, знаешь, я не так уж и глуп, ", "\r\nПадать под кнут, идти ко дну от распахнутых губ, ", "\r\nВ глазах опасный яд, неясный размазанный взгляд. ", "\r\nКоторым она меня, как сетями, тянет явно назад, ", "\r\nЧто с тобой? что в тебе? что теперь этим веришь бредням, ", "\r\nО том, что под ядом вредным ты всё излагаешь конкретней? ", "\r\nМне больше жаль её, жало жалит желая мстить, ", "\r\nА я выживая должен молить, мол, меня отпусти. ", "\r\nУйдя от гневной ведьмы, гореть в огне мне и ждать, ", "\r\nКогда эта псих-больная придумает что-то опять? ", "\r\nЛюбовь не дарит рай, а с болью внутри умирает, ", "\r\nЕсли ты любишь, ты камикадзе и ходишь по краю, ", "\r\nЯ буду любить кого-нибудь так, как она меня, ", "\r\nИ буду страдать от боли такой же, как сам причинял. ", "\r\n", "\r\nЛюбовь - это на небе танцы в чудесном раю, ", "\r\nЧто накрывают тебя с головой! ", "\r\nЛюбя не думаешь о том, что стоишь на краю, ", "\r\nОмута манящего тебя за собой! ", "\r\nОтпусти меня!!! Дай мне покоя!!! ", "\r\nПрости меня!!! Забудь про былое!!! ", "\r\nНе было нас, не было слёз и тяжёлых цепей, ", "\r\nЧто приковали меня так сильно к ней. ", "\r\n", "\r\nСкажи мне где правда, скажи мне где ложь, ", "\r\nСкажи во что именно верить мне, когда ты врёшь, ", "\r\nТвои ладони режут мою кожу, словно нож, ", "\r\nЭто слёзы или это просто дождь? ", "\r\nТы вновь кидаешься на шею мне за всё простив, ", "\r\nИ я уже про всё забыв, принимаю твой порыв, ", "\r\nНо я не смогу никогда понять, ", "\r\nКак ты хочешь заключить в объятия то, чего не удержать. ", "\r\nВырвать моё сердце с корнем из груди, ", "\r\nРастоптать мои мечты, а потом прошептать \"Прости\", ", "\r\nКаждый день за собой поджигать мосты, ", "\r\nВновь пытаясь потушить их, чтобы до меня дойти. ", "\r\nСкажи как счастья ты найдёшь неся столько бед, ", "\r\nЭто любовь или параноидальный бред? ", "\r\nСтрах за тебя внутри моих вен, ", "\r\nВедь кто любит, губит меня каждый день. ", "\r\n", "\r\nЛюбовь - это на небе танцы в чудесном раю, ", "\r\nЧто накрывают тебя с головой! ", "\r\nЛюбя не думаешь о том, что стоишь на краю, ", "\r\nОмута манящего тебя за собой! ", "\r\nОтпусти меня!!! Дай мне покоя!!! ", "\r\nПрости меня!!! Забудь про былое!!! ", "\r\nНе было нас, не было слёз и тяжёлых цепей, ", "\r\nЧто приковали меня так сильно к ней."]}