{"artist": "Fike feat. BRO Sound", "title": "Огни (Потёмки)", "text": ["\r\n", "\r\n\"Собери мне чемоданы на потёмки, только чтоб потом этого не искать.", "\r\nПробуди меня битом, а то потом эти подонки скажут, надо долго ждать.", "\r\nСамолётами летали мы не мало, мало баловала мана молодого судьба,", "\r\nНо дороги не полёты, переезды, для меня дорогой будет больше ходьба.", "\r\n", "\r\nНадави на педаль и мы на передаче мча причалим, скромный эскорт,", "\r\nМонотонно нам о том напомнят, что пора поторопиться на борт.", "\r\nЯ мечту завоюю, обаяю, но на поводу не поведусь,", "\r\nС берега на берег улетая я понимаю, что скоро вернусь.", "\r\n", "\r\nЯ вернусь, если только будешь ждать,", "\r\nТеплым ветром в мая дни ласкай мне крылья.", "\r\nТе огни буду по дороге собирать,", "\r\nЧтобы греть друг-друга, чтобы не остыть.", "\r\n", "\r\nЗа мили меня не видать, это понять по глобусам,", "\r\nДорогами не добежать, туда не идут автобусы,", "\r\nНо я рискуя рисую тебя в голове, хоть ты так от меня далека.", "\r\nЛюди бегут и видно взлётные полосы,", "\r\nДо вылета пары минут и вряд ли переведут часы,", "\r\nНо я покоя незная бегу за тобою моя родная.", "\r\n", "\r\nВедь мы,", "\r\nМы оттуда где метели мели целыми днями,", "\r\nВ небо вылетели, мили летели под нами.", "\r\nЧтобы ловить этот кайф надо быть свободным как птица.", "\r\nВ небе будто магнит, соберу все огни, подмигнув на прощанье столице.", "\r\nЯ лечу для того, чтоб к тебе возвратиться.", "\r\n", "\r\nЯ вернусь, если только будешь ждать,", "\r\nТеплым ветром в мая дни ласкай мне крылья.", "\r\nТе огни, буду по дороге собирать,", "\r\nЧтобы греть друг-друга, чтобы не остыть.", "\r\n", "\r\nСны, огни, аэропорт и мы раскиданы по разным сторонам земли.", "\r\nСквозь туманы и дожди меня дождись, все мои пути к тебе.", "\r\n", "\r\nЯ вернусь, если только будешь ждать,", "\r\nТеплым ветром в мая дни ласкай мне крылья.", "\r\nТе огни, буду по дороге собирать,", "\r\nЧтобы греть друг-друга, чтобы не остыть.", "\r\n", "\r\n"]}