{"artist": "Fike", "title": "Если ты на районе", "text": ["\n", "\nЕсли ты на районе, то значит ты в сало надут,", "\r\nСамонаводящиеся ракеты сами тебя найдут,", "\r\nЗдесь это примут за наркоту, если тебя ", "\r\nНа виду заметут, это будет поводом выйти в суд", "\r\nИмей ввиду, чем бодрится теперь молодежь,", "\r\nПэками заныкаными - хуй найдёшь,", "\r\nТе кому не выгодно бухать знают как прятать", "\r\nТо, что ты бережёшь, дяде которому вынь и положь,", "\r\nПри виде которого переберёшь,", "\r\nВсе байки и варики - где ты был и куда ты идёшь.", "\r\nФлэйва от смеха плачет ха-ха-ха тут кто-то,", "\r\nЧто-то прячет, видно ехидный мины", "\r\nВидимо джоинт был начат, смешно,", "\r\nА чё ж от шишек гашиша люди ловят тупняк?", "\r\nКто-то словил позитив, а кто-то поймал головняк,", "\r\nТе кто в натуре мурят кляпы, отсыпят дури вам", "\r\nБьётся внутри матор, от хардкора тут", "\r\nПахнет куревом, у нас лигалайз тормозят,", "\r\nГрозя, пыхать нельзя, выход где взять?", "\r\nВсегда подскажут в салате друзья.", "\r\n", "\r\nЕсли ты не дошёл ночью до дома,", "\r\nТы потерялся в пределах района,", "\r\nВ тёмной где стрёмно, ночью всё ровно,", "\r\nНочью районы живут незаконно.", "\r\nЕсли ты на районе", "\r\n ", "\r\nЕсли ты на районе, то значит ты в сало бухой,", "\r\nВедь все ебали вали закон зато неплохой.", "\r\nВыхлоп магаза магий, жаль ему не надо бумаги", "\r\nОн бы подтёр законом очко наживаясь на Праге.", "\r\nЛюбой намёк на малёк, в ларёк и всё нормалёк,", "\r\nЛёша домой не дошёл и просто под окнами лёг", "\r\nЛёшу ищет милиция, Лёшу ищет больница,", "\r\nОдному Лёхе похуй, ведь лёха решил похмелиться,", "\r\nТаких как он миллион и на районе любом,", "\r\nОпустошая галлоны маны бегут за бухлом,", "\r\nС бодуна бля буду нахуй бухать по пять подыхает,", "\r\nТолько потом одно и тоже - все безбожно бухают.", "\r\nЗелёный змей изменит любого кто на измене", "\r\nНочью в магаз как на мясо зомби выходят из тени.", "\r\nПока залиты глотки, чётко прямой наводкой,", "\r\nАмериканцы нас бомбить не будут, бомбить будет водка.", "\r\n", "\r\nЕсли ты не дошёл ночью до дома,", "\r\nТы потерялся в пределах района,", "\r\nВ тёмной где стрёмно, ночью всё ровно,", "\r\nНочью районы живут незаконно.", "\r\nЕсли ты на районе", "\r\n", "\r\nЕсли ты на районе - ты нюхал или выпил воды,", "\r\nПара коробок и робкому парню будет всё до пизды,", "\r\nЧуя сук и пёс Артемон в каждой видит Мальвину,", "\r\nНо Карабаса-Барабаса по ракету в раз убьёт Буратино.", "\r\nКто папа гач и начинает номером один,", "\r\nДенег не хватит, покатит ядерный амфетамин.", "\r\nНа районе ништяк, движняк, с утра порожняк,", "\r\nСушняк, шняга, душняк и жестко съезжает крышняк.", "\r\nОдин завяжет, другой ебашит пока не спятит.", "\r\nТех кто барыжит вяжут, но вяжут лишь тех кто не платит.", "\r\nПонюхать, выпить, съесть всегда покупатели есть", "\r\nВ это легко втянуться, но с этого можно не слезть.", "\r\nЭти безумные ночи в ритме видеопауз,", "\r\nКто отымел вашу дочь, драгсы прогрессы в хаус", "\r\nОни могут не надоесть, пока мозг не на месте", "\r\nТуда не лезь и не вздумай нюхать, колоть или есть их", "\r\n", "\r\nЕсли ты не дошёл ночью до дома,", "\r\nТы потерялся в пределах района,", "\r\nВ тёмной где стрёмно, ночью всё ровно,", "\r\nНочью районы живут незаконно.", "\r\nЕсли ты на районе", "\r\n", "\n"]}