{"artist": "Fike feat. Витек", "title": "Моя весна", "text": ["\r\n", "\r\nЯ самонадеянно летал, где таял белый снег,", "\r\nМоя весна приходит ко мне ночами во сне.", "\r\nПроснись и падай, яда больше не надо, мне хватит,", "\r\nНа руки падала мама, болью за что она платит.", "\r\nРыдала пока меня нет, ругала ночами весну,", "\r\nТеряла покой каясь, пока я пытался уснуть.", "\r\nЯ летать перестал, давно со многими завязал,", "\r\nНо куда бы не вела меня жизнь, я больше не прячу глаза.", "\r\nМеня бы назад, я переписал бы дневник иначе", "\r\nВ те дни, где я вник и начал летать глупый маленький мальчик.", "\r\nПрячу ребячий плач, и боль паранойи кроет внезапно,", "\r\nМаловероятно, что впредь она вернётся обратно.", "\r\nПолёты пугали меня высотой, с неё было больно падать,", "\r\nГоды потеряны были на то, что я всегда намеревался прятать.", "\r\nЯ буду беречь себя и впредь я летаю только во сне,", "\r\nКогда мне сниться ночами этот тающий снег.", "\r\n", "\r\nОдна половина меня готова менять всё, готова начать сначала,", "\r\nДругая снова загораясь просит того, что всегда получала.", "\r\nОдна половина будто ждёт, когда я сорвусь,", "\r\nДругая не даст мне упасть, пока бьётся мой пульс.", "\r\n", "\r\nОдна половина меня готова менять всё, готова забыть, что было,", "\r\nВторая местами даёт понять о том, что она не забыла.", "\r\nОдна половина будто ждёт, когда я сорвусь,", "\r\nДругая не даст мне упасть, пока бьётся мой пульс.", "\r\n", "\r\nЯ не до оценивал время, сжигая юность в огне,", "\r\nПока сверстники рвались наверх занять свой кабинет.", "\r\nПрятал шрамы тех дней, на бутылочном дне,", "\r\nВесна явилась ко мне во снах, в разум скрытый во тьме.", "\r\nВ обмен на хоровод из бутылей и камней,", "\r\nГлушивший зов не реальных идей в злобном мире теней.", "\r\nВ обмен на шлейф из стресса и прокурорских статей,", "\r\nВынес урок, что жизнь мудрее всех учителей.", "\r\nКак в западне в те дни метался в папках с текстами,", "\r\nСтерев не один карандаш, дабы разжечь в себе пламя.", "\r\nДергал из памяти прах, чувства топча в стакане,", "\r\nБоль душевных исканий, позже ставших строками.", "\r\nЯ перестал тушить сознание литрами дряни,", "\r\nЧто превращали дни в помехи на телеэкране.", "\r\nВесна является вновь, помогая ночами", "\r\nТворить воспевая асфальт, что мы топчем ногами.", "\r\n", "\r\n"]}