{"artist": "Fike feat. Jambazi", "title": "Не боюсь", "text": ["\r\n", "\r\nЯ не боюсь, ты слышишь, не боюсь.", "\r\nСудьбе своей в лицо я повторюсь,", "\r\nЧто, даже стоя прямо на краю,", "\r\nЯ не боюсь, ты слышишь, не боюсь.", "\r\n", "\r\nЯ неба не боюсь и я не боюсь, не подняться,", "\r\nЯ не разобьюсь, и не стоит судьбе волноваться.", "\r\nВеря в нее, вера гниет и дает сбои.", "\r\nВеря в себя, верю себе, а не верю в пустое.", "\r\nМеня ни дня не тянет путями темными в ад,", "\r\nИнопланетяне не помогут вернуться назад.", "\r\nВ каждом опасном месте те, кто пальцы не крестит,", "\r\nВсегда готовы, что до дома доедет груз двести.", "\r\nВ мире не видимы люди, те, кто стремятся любить.", "\r\nВ мире событий не быть убитым - значит убить.", "\r\nКак будут дела наши дальше, лишь время покажет,", "\r\nЭто не значит, сидеть и ждать, пока карта не ляжет.", "\r\nЯ судьбы не боюсь, она и свет и западня,", "\r\nМожет помочь утонуть, а может сберечь от огня.", "\r\nВ жизни много менял, жизнь меняла меня,", "\r\nНо никогда не боялся ждать следующего дня.", "\r\n", "\r\nЯ не боюсь, ты слышишь, не боюсь.", "\r\nСудьбе своей в лицо я повторюсь,", "\r\nЧто даже стоя прямо на краю,", "\r\nЯ не боюсь, ты слышишь, не боюсь.", "\r\n", "\r\nНе смей боятся судьбы, расставаться с мечтою!", "\r\nПоверь, этот страх накроет тебя с головою!", "\r\nТеперь, будто раненный зверь, каждый миг ожидая конца своих дней,", "\r\nТы дымом окутан, но сладкий туман не поможет найти тебе новых путей.", "\r\nНе надо пробовать проснуться, ведь это не сон.", "\r\nХолодный мир со всех сторон, которым окружен.", "\r\nОпустив руки, снова падать в никуда, сетуя на то что:", "\r\n\"Видимо не судьба\".", "\r\nОна поднимет тебя высоко,", "\r\nНо с той же дикой силой ударит тебя о дно.", "\r\nОна копает яму для тебя давно.", "\r\nБорись с этим страхом, борись все равно.", "\r\n", "\r\nЯ не боюсь, ты слышишь, не боюсь.", "\r\nСудьбе своей в лицо я повторюсь,", "\r\nЧто даже стоя прямо на краю,", "\r\nЯ не боюсь, ты слышишь, не боюсь."]}