{"artist": "Fike", "title": "Алла", "text": ["\r\n", "\r\nНа стенах надписи, на бумаге рукописи", "\r\nКак правило в мясе мутим гремучие смеси", "\r\nВ минусе, как не меси на мясе не варят в России,", "\r\nКак не проси ты не в плюсе, я сложняком, мне 28", "\r\nКак же мне мало, дай же мне нало, великая Алла", "\r\nЧтобы качала рэпчина в моём охуенном Каене", "\r\nВ пони и в плане, виски болоню, в ковре, на диване", "\r\nСнится как сыпятся...мани мани мани мани...", "\r\nЯ принёс, алых роз, плюс приз-пара пакетов на вес", "\r\nЧтобы с тобой обсудить шоу-бизнес...", "\r\nМы с тобой под руку, Алла, выходим убитые в сало,", "\r\nТы думала, дунула поняла и подкинула нало", "\r\nВуаля..проблемы с уля тополя ля ля Филя зубы оскаля,", "\r\nКоля хули??? Где моя доля?", "\r\nТы рот и двери закроой..я новый Аллы герой", "\r\nИди тусуй, отдыхай, Филя,ремейки делай", "\r\nВ двери стук, Юра Шевчук с рук Филю сбивает с ног,", "\r\nТы мог получить подонок, так Юра лишает гонок", "\r\nОбратно с Юрой вточили, джали пили, точили", "\r\nПели, тупили, лечили, мочили,", "\r\nА Роки в угаре, в Питере, в баре пили,", "\r\nПо паре по пили в папиру впили упали в нули ", "\r\nКак узнали сколько оставили...", "\r\nДа чё вы?..запарили, я затаренный денег немеренно,", "\r\nВсё нахаляву и всё на яву...", "\r\nЕщё всем по пиву я наплыву угощаю,", "\r\nВкачаю химикам, по мордам гомикам, мартини сукам!", "\r\nСтав в рост, в разброс до звёзд, до конца бокала,", "\r\nЧто нас поняла спасибо любимая Алла", "\r\n", "\r\nПодумала, дунула поняла и подкинула нало", "\r\n", "\r\nИду по городу бодро, к верху бороду гордо", "\r\nОт бедра гидра, бодра, три ведра, аж морда в улыбке", "\r\nВ смехоприпадке..считаю высотки читки", "\r\nКладу на битки в избытке, палят меня тётки", "\r\nМодные кроссы, ролекс часы, в ухе басы", "\r\nБабосы рулят вопросы, вверх задирают носы", "\r\nОт бала до бала, тоскала кипанала по делу звонила мобила ", "\r\nСпросила Алла меня, как дела?", "\r\nВсё в поряде музыке ради..новая студия, она моя", "\r\nПотом ещё всего дохуя", "\r\nОгромный замок,куча самок амбарный замок в гараже,", "\r\nДаже наше Порше", "\r\nКабрюлика как Фаберже", "\r\nКлубы, бабы, бабы, кораблей палубы, знала бы", "\r\nКуда бабы, я бы якобы втюхал, знала бы как я бухал и пыхал,", "\r\nВ кого я пихал..как деньгами махал,", "\r\nКак нахал ахуел и съехал, что как приехал пахал", "\r\nМне Алла выдала кубок за то,", "\r\nЧто помог убить бабок кучей покупок, сказала-", "\r\nТы гэнгста сынок!", "\r\nПодарок ей коробок, чтобы с Максимом курнула,", "\r\nЗа то что меня подняла-", "\r\nЯ люблю тебя Алла!", "\r\n", "\r\nПодумала, дунула поняла и подкинула нало", "\r\n", "\r\nУгадаю дай ка..темы базаров байка", "\r\nПро крепкую дружбу Аллы и Файка", "\r\nТо ли там койка, то ли Коля вылез из найка", "\r\nПодался в мажориков гомиков и теперь он зазнайка", "\r\nВсё не так, ни одно рыло не угадало..", "\r\n..Просто Алла подумала, дунула и подкинула нало", "\r\nЕсли туда, в шоу-бизнес, до самых небес", "\r\nАлла прямо до нас, сквозь занавес, в самый замес", "\r\nБабки варим, тарим, парим вместе про розы хуярим", "\r\nБабками мусарим, спорим, когда про рэп говорим", "\r\nСкоро новый альбом, супер гэнгста рэпчина", "\r\nЯ и мой бэнд Алла, Максим, Филипп и Кристина...", "\r\n"]}