{"artist": "Flat", "title": "Новогодняя", "text": ["\r\n", "\r\nЯ так хотел быть романтиком спешить к тебе в бурю и гром", "\r\nВсю свою гордость оставляя у входа в метро", "\r\nСутки не спать убеждать себя что", "\r\nЛучше сказать и жалеть чем пожалеть не сказав ничего", "\r\nХотел лететь по ветру вдоль стай облаков", "\r\nВерить в любовь что превыше всего", "\r\nВерить тебе, верить ей, верить всем все сильней", "\r\nВерить что я люблю, я любим каждый день.", "\r\nТабак, ментол, легкий вдох, я уверен в том (в том)", "\r\nЧто мы больны и нас не вылечит уже никто", "\r\nМы разучились быть открытыми себе, другим", "\r\nЯ начал замечать что мой огонь уже остыл.", "\r\nХрупкий очаг меня ждет пара теплых слов", "\r\nУжин при свечах я спрошу милая ты кто?", "\r\nЯ ошибся комнатой, я перепутал номер твой", "\r\nТвоего дома, улицу или быть может город.", "\r\nМне так нужна была любовь а ей всего лишь кайф", "\r\nИ как-то я привык ее всегда за это упрекать", "\r\nВсе эти маски начал видеть я издалека", "\r\nИммунитет от ласки ее лучшее из всех лекарств.", "\r\nИ я был честным хотя бы пусть и не святым", "\r\nЯ честно не любил, я просто честно не дарил цветы", "\r\nЯ честно говорил что просто ненавижу этот дым", "\r\nЧто просто ненавижу тебя так как меня любишь ты.", "\r\nНо я остыл прошло буквально пару лет", "\r\nИ многие хотели бы составить пару мне", "\r\nНо вряд ли бы что-то закончилось у нас с тобой", "\r\nЕсли бы эта осень вновь не разожгла огонь.", "\r\nИ я узнал себя, я понял что не сдамся", "\r\nПока судьба мне на распутье дарит эти шансы", "\r\nЯ не жалею ни о чем и вновь не пожалел", "\r\nЧто звуки твоего звонка не слышу даже в тишине.", "\r\nТы все простишь мне или же отомстишь мне", "\r\nСкажешь что хочешь быть немного ближе", "\r\nКаждый не хочет оказаться лишним", "\r\nНо помни я не предавал еще ни разу в жизни.", "\r\nИ вряд ли смог бы и вряд ли я предам", "\r\nКому ты позвонишь когда в твой дом придет беда", "\r\nКогда сердца наши оправятся от этих ран", "\r\nКаждый в душе себе признается, что он играл."]}