{"artist": "Fresh Boy feat. Booguy", "title": "Счастлив, когда пишу", "text": ["\r\n", "\r\n   Я респектую всем, кто сам добился успеха", "\r\nНа дело не жалел сил и не прогнулся под прессом", "\r\nЯ жив, пока во мне кипят эти песни, счалив прямо сейчас", "\r\nХочу кричать! Хочу кричать на весь мир.", "\r\n", "\r\nСотни не знают, как осуществить свою мечту", "\r\nЯ не намерен ждать, счастлив тогда, когда пишу", "\r\nТы хочешь знать каков достаток и про мой досуг?", "\r\nНе стоит и гадать, тебе не понять, чем я дышу.", "\r\n", "\r\nЖивём хип-хопом, как Тимати в клубе, только в районах", "\r\nИ, мы изредка пишем фиты за респект, здесь вес миллионов", "\r\nУходит на второй план, но важен стиль, важен вкус и важен флоу", "\r\nПрости, но их не купить, как не пропить мастерство", "\r\nТо, что я слышу в эфирах похоже на пресный пудинг", "\r\nМой рэп сладкий кекс, подам на десерт и без прелюдий", "\r\nУбери спесь, если что, лучше не стой на пути", "\r\nМои люди весь русский рэп за собой тянут как локомотив", "\r\nКак не крути, OneLife - номер один в этой стране", "\r\nГде нет индустрии хип-хопа, всем нужен блатной подтекст", "\r\nКомьюнити нет, весь интернет позорный блеф", "\r\nБессмысленный трёп о том, кто прав, а кто нет", "\r\nМой аргумент против подобной возни", "\r\nЛучше возьми и создай что-то своё, свой новый стиль", "\r\nПусть все гадают, как он возник, ведь им не постичь", "\r\nВсех этих истин, великодушно прости", "\r\n", "\r\nСотни не знают, как осуществить свою мечту", "\r\nЯ не намерен ждать, счастлив тогда, когда пишу", "\r\nТы хочешь знать, каков достаток и про мой досуг?", "\r\nНе стоит и гадать, тебе не понять, чем я дышу.", "\r\n", "\r\nМы оба счастливы, когда пишем, только разница в двух моментах", "\r\nЯ пишу песни, ты пишешь хуйню в комментах. Hi, hater!", "\r\nДуша творит, разум думает о процентах", "\r\nМоя жизнь в моих треках, разве я нуждаюсь в оценках?", "\r\nЭто мой рэп, он для окраин и центра", "\r\nСтолько дерьма в мисках уличных псов, по-моему, им портят рецептор", "\r\nПлевать, я иду к своей цели ровно, они читают…", "\r\n- Они читают? … как тёлки, им нужен гинеколог", "\r\nВажно смотреть в оба, что бы быстро подняться", "\r\nПоймать свой шанс, ухватить его крепко за яйца", "\r\nМой корешь Lil’Kong акула русского рэпа", "\r\nЭто выходит из души, поэтому мы так любим это", "\r\nОдна любовь стала делом, хип-хоп артист, дождись мой диск", "\r\nИ ты поймёшь, что мой рэп приятный сюрприз", "\r\nВсё заебали и можно двигаться дальше", "\r\nЯ респектую всем, кто идёт к своей цели, - удачи!", "\r\n", "\r\nСотни не знают, как осуществить свою мечту", "\r\nЯ не намерен ждать, счастлив тогда, когда пишу", "\r\nТы хочешь знать, каков достаток и про мой досуг?", "\r\nНе стоит и гадать, тебе не понять, чем я дышу.", "\r\n", "\r\n", "\r\n"]}