{"artist": "Fresh Boy feat. D.Masta", "title": "Fresh Boys", "text": ["\r\n", "\r\nСистеме нет до людей дела, борьба каждый день", "\r\nТы чувствуешь то же, и что? Как насчёт свежих идей?", "\r\nА? Время летит всё быстрей, и тот, кто хочет успеть", "\r\nИдёт в ногу, а кто то, всё так же продолжает пиздеть", "\r\nЭта зависть - показатель, нас тянут в каменный век", "\r\nА я снова жму на запись и пишу свой спорный трек", "\r\nНаш стиль вне норм и правил, понятен тем, чьё имя успех", "\r\nТы знаешь, кто здесь хозяин, а кого поднимут на смех", "\r\nУже завтра мы внезапно изменим эту игру", "\r\nВ полных залах и сейчас нет места для поднятых рук", "\r\nНо, мой друг, спроси себя как (как?), ты сам используешь шанс (шанс!)", "\r\nДанный свыше и в чём смысл жизни, если она не в твоих руках?", "\r\n", "\r\nЕсли ты пьёшь, подними бокал say whoow", "\r\nПодними бумагу, если ты fresh boy", "\r\nSets up все те, кто со мной", "\r\nВсе мои sexy ladies make noise!", "\r\n", "\r\nПодними бокал say whoow", "\r\nПодними бумагу, если ты fresh boy", "\r\nSets up все те, кто со мной", "\r\nВсе мои sexy ladies make noise!", "\r\n", "\r\nВетер дует, негодуем, сколько еще терпеть", "\r\nЭти бури нам диктуют, что можно, а что нет", "\r\nМои люди с тех же улиц давно уже идут", "\r\nК своей цели, ценим время, что б исполнить свою мечту", "\r\n", "\r\nТы знаешь, мы оттуда же откуда и ты", "\r\nМы не родились с карманами полными капусты, нет", "\r\nЗаработали честный нал, без помощи пап и мам, ты знаешь, каждый сам", "\r\nFresh boys - Lil’Kong и White Star, ", "\r\nПервые и новые, как пара Nike «Air Force 1»", "\r\nВ паспорте нет места для виз, в свои 23 легенда, как Элвис", "\r\nКаждый раз, когда я еду в тур, привожу с собой пресс купюр и новые тату", "\r\nЯ живу быструю жизнь и лечу как птица, ", "\r\nЕсли хочешь заработать, надо торопиться", "\r\nМы одни из тех, кто смог этого добиться, ", "\r\nДоказав, что можно делать из музыки бизнес", "\r\nМоя линия жизни, это Air line", "\r\nДвадцать четыре часа в сутки «stay fly»", "\r\nМои новые найки блестят, тёлки не могут отвести взгляд", "\r\nНа мне тёмные очки, ищи меня в v.i.p.", "\r\n", "\r\nЕсли ты пьёшь, подними бокал say whoow", "\r\nПодними бумагу, если ты fresh boy", "\r\nSets up все те, кто со мной", "\r\nВсе мои sexy ladies make noise!", "\r\n", "\r\nПодними бокал say whoow", "\r\nПодними бумагу, если ты fresh boy", "\r\nSets up все те, кто со мной", "\r\nВсе мои sexy ladies make noise!", "\r\n", "\r\nВетер дует, негодуем, сколько еще терпеть", "\r\nЭти бури нам диктуют, что можно, а что нет", "\r\nМои люди с тех же улиц давно уже идут", "\r\nК своей цели, ценим время, что б исполнить свою мечту", "\r\n"]}