{"artist": "Fresh Boy feat. Fike, D.Masta", "title": "Кредо", "text": [" ", "\r\n", "\r\nНе всё решают связи и кэш, нет… но, чёрт возьми, когда на руке", "\r\nНовый Rolex и пудовый браслет. Прикинь? ", "\r\nА следом флэйва, это не пустяки", "\r\nНе важно как, любым способом извлекать деньги из дела", "\r\nДа, я рождён быть властелином судьбы, ", "\r\nИ помню это кредо, моё кредо, наше кредо", "\r\n", "\r\nБез бабла на Dolce&Gabbana не запали бы дамы на мана", "\r\nЕсть налик, планы, все пьяны, всюду долян и поляны", "\r\nМы на мели, но на миллионы маны, пилоны, диваны", "\r\nТекила, лимоны, нам дали бы нала вагоны, сливали бы зелени тонны", "\r\nВ раз бы всего накупить себе, самому подарить и кутить, и салатить", "\r\nНам не надо копить, мы можем только приятно тратить", "\r\nНо я идей не предал", "\r\nИ помню это кредо, моё кредо, наше кредо", "\r\nДень изо дня беготня за тем, что кроет меня", "\r\nЦель одна, далеко до бодуна, нам надо всё больше огня", "\r\nЗал маловат, мало киловатт, уши звенят, вот это фигня", "\r\nЕсли ты не перенял мой стайл, тогда, братан, извиняй", "\r\nМы адоптированы тут, где за твой труд тебе не дадут и копейки", "\r\nМы не номинированы там, где зомбированы тем, что впаривали долго фэйки", "\r\nЦель без налика далека, но не переделывали мы за лаве флоу", "\r\nТак что, половина вам, половина нам and say everybody Hoow!", "\r\n", "\r\nНе всё решают связи и кэш, нет… но, чёрт возьми, когда на руке", "\r\nНовый Rolex и пудовый браслет. Прикинь? ", "\r\nА следом флэйва, это не пустяки", "\r\nНе важно как, любым способом извлекать деньги из дела", "\r\nДа, я рождён быть властелином судьбы, ", "\r\nИ помню это кредо, моё кредо, наше кредо", "\r\n", "\r\nУспех даётся недаром, ты и сам видишь", "\r\nИгра вне капитала, это не бизнес", "\r\nДелать деньги, не отрекаясь от правды", "\r\nСиять манящим светом из-за широких кулис", "\r\nВот мой путь, вот моя цель, вот моё кредо", "\r\nВот я, вот мои люди, те, кто не предал", "\r\nСвоих идей, и на обломках лживой системы", "\r\nМы строим новый мир через хип-хоп каждый день", "\r\nТут нет чуждых тем в треках, если треки о жизни", "\r\nПринцип выхода из темноты с помощью мысли", "\r\nКруто меняет мир, мы остаёмся «тру»", "\r\nПрими этот посыл, теперь и сам меня игру ", "\r\nМеняй в себе реальность, ведь реальность это ты", "\r\nТебя разводят с детства, как Питер разводит мосты", "\r\nОчнись, и то, что было сложным, окажется простым", "\r\nЭтим наполнен воздух, выпущу только дым", "\r\n", "\r\nНе всё решают связи и кэш, нет… но, чёрт возьми, когда на руке", "\r\nНовый Rolex и пудовый браслет. Прикинь? ", "\r\nА следом флэйва, это не пустяки", "\r\nНе важно как, любым способом извлекать деньги из дела", "\r\nДа, я рождён быть властелином судьбы, ", "\r\nИ помню это кредо, моё кредо, наше кредо", "\r\n", "\r\nМоё кредо в том, что бы оставаться верным самому себе", "\r\nЯ остаюсь «тру», несмотря на то, что вру сукам в моей постели", "\r\nШаг за шагом шел к цели, заработать денег (денег)", "\r\nПорой не хватало терпения, но я оставался верным идеям", "\r\n", "\r\nМой рэп заработал мне респект, ведь я вкладывал душу в каждый куплет", "\r\nПонял, кое- что важнее денег, и кто чего стоит в этой игре", "\r\nКто-то был честен со мной, кто-то был другом только на время", "\r\nКто-то так и остался на дне, а кто-то, наконец, вышел на свет", "\r\nЗакрывая глаза, я обнимаю первый миллион", "\r\nОн улыбается, и я знаю, это любовь", "\r\nЯ свеж и на моих ногах блестит Louis Vuitton", "\r\nИ плох тот, кто не мечтал об этом ни когда", "\r\nЭто ма не против денег, что бы понять это, не надо быть гением", "\r\nА разве ты был бы против, если бы твой кошелёк был бы наполнен?", "\r\nВедь всегда приятно находить пару купюр, залезая в лопатник", "\r\nКак сказал Лигалайз: «получаем кайф от этого, плюс, нам за это платят»", "\r\n", "\r\nНе всё решают связи и кэш, нет… но, чёрт возьми, когда на руке", "\r\nНовый Rolex и пудовый браслет. Прикинь? ", "\r\nА следом флэйва, это не пустяки", "\r\nНе важно как, любым способом извлекать деньги из дела", "\r\nДа, я рождён быть властелином судьбы, ", "\r\nИ помню это кредо, моё кредо, наше кредо", "\r\n"]}