{"artist": "FS", "title": "Не смотри TV", "text": ["\r\n", "\r\nНе смотри тиви брат, оно тебе надо а?", "\r\nКуча каналов, но мало толка, к тому же всё пурга", "\r\nВ клипах и песнях мало смысла, фразы типа сэкси ма", "\r\nЭтот черный ящик сведет тебя с ума", "\r\nСтранная штука телек, программы на любой случай", "\r\nЕсли время после полуночи, там по любому кого то дрючат", "\r\nКлик, клик, переключаю каналы, о Зюганов", "\r\nЖирик с матом на телеэкране, гонит на Барака Абаму", "\r\nПолитики пашут днем и ночью, снова что то мутят", "\r\nМедведев с серьезным видом, а за ним Володя Путин", "\r\nКурсы валют, доллары, евро, снова плюс или минус.", "\r\nЗаводы остановились, в этом виноват кризис", "\r\nВот то что я люблю и советую родным", "\r\nЭто видеть как отжигают в камеди по выходным", "\r\nРазвеселят не по детски, даже если у тебя непруха", "\r\nРадуют Мартирасян, Харламов, Рева и Батруха", "\r\nЕще бывает даже, смотрю нашу рашу", "\r\nЕсли пропущу выпуск, то обязательно кто то расскажет", "\r\nАктуальные приколы на любые времена", "\r\nЮрий Венедиктович и начайниканама", "\r\n", "\r\nЕще есть одна засада, передача дом 2", "\r\nЭто реалити шоу в России не остановится никогда", "\r\nТам все по сценарию, ерунда одна", "\r\nА засада в том что его любит смотреть жена", "\r\nТиви убивает время да, да, да", "\r\nА времени не хватает никогда да да да", "\r\nВот какое зло телек, не умрешь от тоски", "\r\nЧто хорошо он умеет это промывать мозги", "\r\n", "\r\nБудь ты аспирант или аристократ", "\r\nНе смотри тиви брат, не смотри тиви брат", "\r\nДаже если ты Эфиоп или Азиат", "\r\nНе смотри тиви брат, не смотри тиви брат", "\r\n", "\r\nЛучше занимайся спортом, воспитывай ребят", "\r\nНо не смотри тиви брат, не смотри тиви брат", "\r\nОтдыхай на море от турции до Эмират", "\r\nНе смотри тиви брат, не смотри тиви брат", "\r\n", "\r\nНе надо не смотри, этот чёрный ящик", "\r\nВсё то что в рекламе кажется настоящим", "\r\nМин здрав всё твердит пьющим и курящим", "\r\nНо на акцию ведётся каждый халявщик", "\r\n", "\r\nНовая реклама пива, природа шашлыки", "\r\nОпять баня, и «давай выпьем мужики»", "\r\nМагазин на диване, тетя Ася, дядя Ваня.", "\r\nНа всё готовы чтобы товар народу впарить", "\r\nЕсли вдруг недуг, друг, то смотри аншлаг", "\r\nПей минеральную воду: «Эх хорошо пошла».", "\r\nРусская реклама рассчитана на идиота", "\r\nКупи дезодорант, не то загубит запах пота", "\r\nНужна машина чтобы ездила, грузы возила", "\r\nЛада калина, берите пока не развалилась", "\r\nВсе отстирает миф, и очистит мистер пропер", "\r\nИ типа нет аналогов даже в Европе", "\r\nВертят попой голые тёти на тв", "\r\nВ ротацию любой клип только заплати лавэ", "\r\nПоэтому лучше смотрите дискавери про динозавров и кенгуру", "\r\nС вами был FS, встретимся на www.fs-pro.ru", "\r\n"]}