{"artist": "Gaspar feat. Птаха ", "title": "Надо любить", "text": ["\r\n", "\r\nКогда ты рядом, то время замирает вдруг,", "\r\nПрикосновения губ, прикосновенья рук.", "\r\nПрикосновенье тел, душ, мыслей и взглядов,", "\r\nВ целом мире мы одни и больше никого не надо.", "\r\nИ ты моя награда, My number one baby,", "\r\nMy Gangsta Boo и просто - моя Lady…", "\r\nС тобой одной, подняться в эти небеса,", "\r\nКамнем вниз и утонуть в твоих глазах.", "\r\nЛетать с тобой во снах, гулять с тобой по звёздам,", "\r\nКупаться в солнце и просто наслаждаться солнцем.", "\r\nИ если что-то вдруг, то я всегда буду рядом,", "\r\nНикому и никогда, буду для всего преградой.", "\r\nТы просто будь со мной, возьми мои ладони,", "\r\nПока я жив тебя никто и никогда не тронет.", "\r\nИ не важно, что будет на улице дождь или гром,", "\r\nЗнай, что ты всегда можешь стоять под моим зонтом.", "\r\n", "\r\nНадо любить, какими бы не были,", "\r\nДарить любовь и добро, наград не требуя.", "\r\nВ курсах ли я что такое любовь и вкус её,", "\r\nОна как ветер, не вижу ее, но чувствую.", "\r\n", "\r\nИ пусть на улице снег или гремит гром,", "\r\nЗнай, что ты всегда можешь стоять под моим зонтом.", "\r\nВместе, по жизни с тобой шагаем смело,", "\r\nТы мой ангел, ты моя королева.", "\r\nВместе, по жизни и дальше до её конца,", "\r\nМы всегда будем рядом, любимая моя!", "\r\nСпасибо милая за проведенные минуты,", "\r\nЭто такое счастье, что не купишь за валюту.", "\r\nНаши с тобой сердца, бьются в унисон,", "\r\nМечты сбываются во снах, но это не сон.", "\r\nКогда сгущались тучи и когда звёзды на небе,", "\r\nВ горе и радости ты всегда со мной, моя Lady.", "\r\nЯ помню то СМС, в котором лишь три слова,", "\r\nХочу читать поутру я снова и снова.", "\r\nЯ помню первый поцелуй, прохладной горный воздух,", "\r\nДля нас светит луна, для нас сияют звёзды.", "\r\nИ снова я в машине, стою возле дома,", "\r\nТвой силуэт в окне, до боли мне знакомый.", "\r\nТвой номер телефона, твоя дорога до дома,", "\r\nВ памяти кручу моменты эти снова и снова.", "\r\nВедь я люблю тебя, это и есть правда,", "\r\nТы для меня одна и больше никого не надо.", "\r\nИ не важно, что будет на улице дождь или гром,", "\r\nЗнай, что ты всегда можешь стоять под моим зонтом", "\r\n", "\r\nНадо любить, какими бы не были,", "\r\nДарить любовь и добро, наград не требуя,", "\r\nВ курсах ли я что такое любовь и вкус её.", "\r\nОна как ветер, не вижу ее, но чувствую.", "\r\n", "\r\nВот и настал момент, чтобы раскрыть все карты,", "\r\nЯ люблю тебя Boo, и это правда.", "\r\nПрости, бываю грубым, но тону в твоих объятьях,", "\r\nКогда ты говоришь, люблю - я бесконечно счастлив.", "\r\nВкус этих губ и, эти поцелуи,", "\r\nВопросы, где и с кем, жаным просто я ревную.", "\r\nЯ не ищу другую, мне не нужна другая,", "\r\nТы для меня одна, ты моя частичка рая.", "\r\nВместе, по жизни и дальше до её конца,", "\r\nМы всегда будет рядом, любимая моя.", "\r\nИ пусть на улице солнце или гремит гром,", "\r\nУ нас с тобой одна дорога - дорога в наш дом!", "\r\nТы ведь сама всё знаешь и рэпа тут не надо,", "\r\nЯ и так звезда, твоего хит-парада.", "\r\nИ не важно, что будет на улице дождь или гром,", "\r\nЗнай, что ты всегда можешь стоять под моим зонтом!", "\r\n", "\r\nDu bist mein Sohn ich liebe dich,", "\r\nich werd alles dafьr tun dass du zufrieden bist.", "\r\nIch mach meinen Fehler wieder gut, ich beweis es dir,", "\r\ndu bist mein Fleisch mein Blut du bist ein Teil von mir.", "\r\nDu bist mein Sohn ich liebe dich,", "\r\nich werd alles dafьr tun das du zufrieden bist.", "\r\nIch weis jetzt alles wird gut, du zeigst es mir,", "\r\ndu bist mein Fleisch mein Blut du bist ein Teil von mir.", "\r\n"]}