{"artist": "Gaspar", "title": "Последний поцелуй", "text": ["\r\n", "\r\nЗакрой глаза на минуту, представь морской прибой,", "\r\nПредставь, что мы на пляже, представь, что мы с тобой.", "\r\nЗабудь все ссоры малыш, прости мне все измены,", "\r\nВедь у тебя есть я, и я всегда был первый.", "\r\nЯ не ищу легких решений, пути, прости,", "\r\nНо все равно ты будешь со мной, как ни крути.", "\r\nНазад нам нет пути, уплыли корабли,", "\r\nИ он вернется не скоро, но все равно прости,", "\r\nЗа те, бессонные ночи, что проводил я с тобой,", "\r\nЗа сладкий поцелуй, что был он не с тобой.", "\r\nЗа то, что обижал и ты меня ждала,", "\r\nЗа то, что изменял, смотря бесстыдно в глаза.", "\r\nХотя и одиноко бывает одному,", "\r\nЯ словно волк в лесу, все вою на луну.", "\r\nНо часто так бывает, что нужно поступать,", "\r\nЛюбовь научит любить, любовь научит прощать.", "\r\n", "\r\nПоследний поцелуй, судьба разводит мосты,", "\r\nПамять рисует картины, в которых я и ты.", "\r\nО чем мечтали мы, в сердце останется льдом,", "\r\nЯ плюс Ты равно любовь, оставим на потом.", "\r\n", "\r\nВ темном коридоре слышу звук шагов,", "\r\nНапоминает разговоры, нашей ссоры,", "\r\nОбиженные взгляды, понятия расходились как две дороги,", "\r\nУ развилки счастья, масти карты не совпали нам с тобой.", "\r\nПорой звучало глупо, что не покину никогда", "\r\nТот город, где оставил я тебя", "\r\nТе грустные глаза, что смотрели на меня,", "\r\nМеняя настроение, и покатилась слеза", "\r\nСтрокой залечишь раны, время сотрет память,", "\r\nОставив только шрамы итоги этих дней", "\r\nРасставим точки в предложениях, начнем с нуля,", "\r\nПродолжим наши встречи, если станет тебе легче", "\r\nМы краски поменяем. Забудем обо всем", "\r\nТвержу тебе родная. Все мысли об одном,", "\r\nИ пусть рисует драму, как по роману книги,", "\r\nТаинственный хранитель, секретов твоей жизни", "\r\n", "\r\nПоследний поцелуй, судьба разводит мосты,", "\r\nПамять рисует картины, в которых я и ты.", "\r\nО чем мечтали мы, в сердце останется льдом,", "\r\nЯ плюс Ты равно любовь, оставим на потом.", "\r\n", "\r\nКто я для тебя, просто друг или кто-то ближе?", "\r\nНе отводи свои глаза, не делай вид, что не слышишь.", "\r\nТише… Просто, дай мне договорить,", "\r\nТебя так трудно забыть, но трудней с тобою быть.", "\r\nМеня не изменить, как ты не можешь понять?", "\r\nК чему все эти ссоры? Опять и опять.", "\r\nЭто мятая кровать и я опять был пьян,", "\r\nМне не забыть эту ночь, теперь давай по домам.", "\r\nЛюбовь или обман? Каждый пусть решит сам,", "\r\nЯ позвоню тебе опять когда буду в хлам.", "\r\nНе придирайся к словам и не ищи причины,", "\r\nЯ ухожу, я сказал, я мужчина.", "\r\nИ это не сравнимо, факт остается фактом,", "\r\nДумаешь, что я блефую? Но я уверенном в обратном.", "\r\nТак не понятно, как будто это было сном,", "\r\nЯ плюс Ты равно любовь… Оставим на потом.", "\r\n", "\r\nПоследний поцелуй, судьба разводит мосты,", "\r\nПамять рисует картины, в которых я и ты.", "\r\nО чем мечтали мы, в сердце останется льдом,", "\r\nЯ плюс Ты равно любовь, оставим на потом.", "\r\n", "\r\n"]}