{"artist": "Gillia", "title": "Пропавшие страницы Красной книги", "text": ["\r\n", "\r\n   Gillia - редкий вид. Хватай, а то убежит.", "\r\nНу запишите его в книгу, пока он не умер (пока он не вымер)", "\r\n", "\r\nНа страницах красной книги ник mini mickey не значился", "\r\nВедь её выгнали и мы поникли", "\r\nКак жаль, что судьи - безликие типы, выберут лузеров диких", "\r\nЧитающих, как педики перед видиком с клипами Timati", "\r\nЗа моими губами следите...", "\r\nЯ новый лидер второй главы этой книги", "\r\n*** я - рэпер великий, в трезвости даун", "\r\nНо на страницах красного форума форы всем дал вам", "\r\nБудет пизда всем бездарным, всё для победы успешной", "\r\nКонечно же в бешеном ритме, в манере потешной", "\r\nВспотевший, с поддержкой, мы видим всё тех же в той же одежде", "\r\nНо у меня есть секретное оружие по имени Тэш", "\r\n", "\r\nНа страницах красной книги вы - нигеры ", "\r\nНовой великой эпохи инвалидов, лидеров в розом свитере", "\r\nТы читаешь о мире с видом сомнительным", "\r\nВидимо вы мудаки, каких много, так что валите нах", "\r\n", "\r\nПропавшие страницы красной книги", "\r\nВ них мы вникли, чтоб вихрем выбить психов", "\r\nА фиг ли было косить под месть ситхов?", "\r\nТеперь потрёпан вид у вас", "\r\nА у меня рифмы с избытком вытканы", "\r\nГотовься их впитывать пидор блядь", "\r\nКрасным списком пропавших давно стал список Шиндлера", "\r\nСпринтеры умрут на старте с языками выдранными", "\r\nВыплаты закончились, пропали страницы с твоим именем", "\r\nНо, пожалуй, платить судьям дальше душит жаба", "\r\nВам бы в книгу жалоб испытывать друг друга на жалость", "\r\nРжавые лохи, вы не подлежите обжалованию", "\r\nВы обжёваны и зажаты, примите его ***", "\r\nНо верните страницы, пожалуйста...", "\r\nГде написано, что я самый безжалостный?", "\r\nПизда вам, мне жаль и всем осталось лишь закопать меня ", "\r\nВниз головой и прохавать все мои слабости", "\r\nПотом ввести в паралич потоком понтов окантованных", "\r\nВпрочем я повторяюсь, но похуй...", "\r\nЯ главный лох красной книги, я - личность", "\r\nНо если ты дальтоник, то цвет книги прохавать проблематично", "\r\n", "\r\nНа страницах красной книги вы - нигеры ", "\r\nНовой великой эпохи инвалидов, лидеров в розом свитере", "\r\nТы читаешь о мире с видом сомнительным", "\r\nВидимо вы мудаки, каких много, так что валите нах", "\r\n", "\r\nСтраницы книги, где был я ***", "\r\nТеперь выкрики вопреки фанатам \"Фабрики\"", "\r\nВедь их легко прохавать так треками про кораблики", "\r\nИ играть в триктрак...", "\r\n", "\r\n"]}