{"artist": "Ginex", "title": "8 марта", "text": ["\r\n", "\r\nКостя, Димка - девушки! с 8-м марта вас! ", "\r\nКлик-кляк-бум это DON читает ты меня слышишь ", "\r\nЧерез колонки, у себя дома, через раз по треки дышишь ", "\r\nПишешь диссы, ищешь крысу, слышишь лысый ты же крыса ", "\r\nВертикально ниже ниже, я один из первых чисел ", "\r\nВ жизни и в рэпе, перечитаю вас, перешагаю вас, ", "\r\nПерехуярю вас всех, хочешь наверх? Тебя долбаёба покинул успех ", "\r\nНегативный куплет, позитивный куплет, да и разницы нет ", "\r\nДа не нравится рэп, который делаешь ты, я стеру за пять сек ", "\r\nЯ читаю как хочу, мне ебёт некого ", "\r\nТы фейн от фейва, но не сможешь зачитать как он, ", "\r\nТак значит Дима ты несможешь так читать как DON ", "\r\nПо горлу ножиком, тебе и твоим корешам ", "\r\nТы знаешь как зовут меня, DON айке и Бизильман ", "\r\nЭто Армагеддон, DON-Армегедон, DON-Альфа и Som ", "\r\nТвой сдатый позор, пиздатый музон, так делает DON, а тебя за углом ", "\r\nПод окном кулаком, а, также и SoM по докном, молотком-молотком, ", "\r\nПод льдом подойдем, подойдем, или Grom топором, или блять, ", "\r\nКороче иди нахуй уроды", "\r\n", "\r\nС 8-ым, марта мы Костю поздравляем! ", "\r\nКрутым, матом мы Костю покрываем! ", "\r\nДимон, за место ромашки - хуём тебе в жопу! ", "\r\nГондон, мы одеваем на лысину шоку! ", "\r\nНе надо лесть на Kassel, а то поставим вас раком ", "\r\nДимон и Костя вы мрази, и рады нашим подаркам ", "\r\n", "\r\nКлик-кляк-бум, это SoM читает ты меня слышишь ", "\r\nЧерез колонки у себя дома, через раз по треки дышишь. ", "\r\nТы хочешь быть на меня похожим, но нестоял со мной рядом ", "\r\nЯ видел лишь голую жопу, которую гнули и трахали Касселем раком ", "\r\nМне поебать, я на улице вырос, я вас затопчу, как от тракторе зилас ", "\r\nТы лезишь на Kassel, ты чё парняга вырос? ", "\r\nПервым куплетом вас DON уже вынес! ", "\r\nЭто не дисс, это только начало, ", "\r\nНас небыло долго и сцена скучала. ", "\r\nПиара ненада, мне похуй я гетто, ", "\r\nМне похуй на промо, я в Kassele где-то ", "\r\nЯ делаю то, что вы неможете ", "\r\nВ Kassele потому же похожих и нет ", "\r\nВы не похожи, вас не допустят, не вышли вы рожами, ха! ", "\r\nХуйня, Костик это было очень тупо ", "\r\nС твоей стороны лесть на меня было глупо ", "\r\nНет это не дисс, Кузя, это только разогрев, ", "\r\nЯ не успокоюсь, этим твою жопу разогрев ", "\r\nЭто гнев это DON, это гнев это SoM, ", "\r\nТы не репер ты гон, ты парняга гондон ", "\r\nТы не Козз - ты козел, ты не реп - ты парфел ", "\r\nТы закос, ты пендос и понос а я босс ", "\r\n", "\r\nВот он опять DON-DON хуярю урода, схуярим уродов, ", "\r\nИ снова на нас, гон-гон, вы стали на мину мы старую Дину ", "\r\nЕбашим и можем мы больше и толще и жестче, ты тоже ", "\r\nКостюха поскуда и шлюха на хуй тебе в ухо ", "\r\nНа хуй теперь нужно блять. ", "\r\n", "\r\nЕбанный в рот, с 8-ым марта вас пидарасы, ", "\r\nТеперь мы вас поздравляем, теперь вы наши педики, ", "\r\nДевушка Костя и девушка Дима, на кого вы нахуй полезли? ", "\r\nНахуй вам это надо было? ", "\r\nТеперь блять вот так вот как я девчонок ебу, так и вас же ", "\r\nТолько два раза жестче, не в три раза, ", "\r\nПлюс еще SoM вас сбоку и спереди и сзади ", "\r\nИ Серега нахуй в рот и в жопу и пидарасы заткнитесь ", "\r\nЗдохните суки блять. ", "\r\n", "\r\nЗдравствуйте-здравствуйте, девушки Костя и Димка, ", "\r\nМы вас всем Kasselem поздравляем, просто блять, ", "\r\nНе у кого не было время вас на вас ебать нахуй. ", "\r\nНо ничего мы это исправим пацаны! ", "\r\nА так бля счастливого вам блять 8-го марта, погулять отдохнуть нахуй. Пусть ваши девушки вам подарят нахуй цветочки. ", "\r\nКороче бля, пошли нахуй просто пацаны!", "\r\n"]}