{"artist": "Ginex", "title": "Я увижу свет", "text": ["\r\n", "\r\nДорога длинная, чтобы пробиться надо силы,", "\r\nЗа мною пацаны и вместе мы непобедимы.", "\r\nЯ не могу дождаться, когда будет солнце печь,", "\r\nКогда растает лед, и реки снова будут течь.", "\r\nЛето, когда придешь, когда согреешь все!", "\r\nОно придет, если ты веришь и надеешься.", "\r\nЯ разгоню тучи, хоть и все кричат: «Нет!»", "\r\nИ я увижу свет, да! я увижу свет!", "\r\nУ нас зима пока по снегу так шагает трудно,", "\r\nВ кармане голо и пока никто не дал фунта.", "\r\nМы вперед шагаем, помните, шагаем тупо.", "\r\nИ все вот так вот бросить было бы немного глупо.", "\r\nЕсли мы разведем мосты, то реп умрет просто,", "\r\nЕсли ты хочешь быть как мы ты недорос Костя.", "\r\nМой брат ушел за горизонт и больше не вернется,", "\r\nА я дойду, я не сломаюсь, и я увижу солнце", "\r\nПусть говорят, пусть говорят, что не достоин,", "\r\nНикто не знает, сколько это все труда стоит;", "\r\nИ я добьюсь хоть и потрачу 10 лет", "\r\nНо я увижу свет, я увижу свет!", "\r\n", "\r\nДа-да, я увижу свет,", "\r\nИ ско-ро я буду им согрет!", "\r\nНадо быть сильным, надо верить в это;", "\r\nНадо быть самим собой, чтобы увидеть лето;", "\r\n", "\r\nЯ вижу радугу, но в ней только один цвет,", "\r\nСерый не радует меня но других нет.", "\r\nИ моя музыка высокого достигнет,", "\r\nЯ не могу делать школу на мне повис реп.", "\r\nИ может это путь подобраться ближе к лету", "\r\nДаст Бог получится но тема не покинет гетто.", "\r\nЭтот район мне родной я тут прожил полжизни,", "\r\nИ если я вылезу из грязи я останусь чистым,", "\r\nЯ останусь чистым, я останусь честным.", "\r\nЕсли я уйду останутся тут мои песни,", "\r\nЯ ни кому зла не желаю,", "\r\nТебе щас плохо на душе, брат я тебя понимаю.", "\r\nВедь я тоже человек у меня тоже есть чувства;", "\r\nЯ всегда веселый, хоть на душе очень грустно;", "\r\nЯ добился многого в 19 лет,", "\r\nИ я увижу свет да я увижу свет!", "\r\n", "\r\nДа-да, я увижу свет,", "\r\nИ ско-ро я буду им согрет!", "\r\nНадо быть сильным, надо верить в это;", "\r\nНадо быть самим собой, чтобы увидеть лето;", "\r\n"]}