{"artist": "Ginex", "title": "Всё надоело", "text": ["\r\n", "\r\nВсё надоело братцы, не знаю за что браться", "\r\nНе знаю как найти себя, я не хочу ругаться", "\r\nЯ просыпаюсь часто, от того что боль в груди", "\r\nИ не могу заснуть потом, и всё горит внутри", "\r\nЯ с виду очень бодрый, но осколки в моем теле", "\r\nЭто не реп уже, а моя жизнь на самом деле", "\r\nИ если честно то мой реп последний шанс в жизни", "\r\nЧего добился я, мой хавк и мозг ответки виснут", "\r\n09 выйдет мой альбом и может быть последний", "\r\nДля моих фэнов, как удар Гром, он братишка средний", "\r\nЯ был всегда с вами, хейтеры мне все побоку", "\r\nНе верьте никому, прошу вас верьте только богу", "\r\n", "\r\nВся наша жизнь - это препятствий полоса", "\r\nВыходишь с дома, ты как волк, ведь ты один ", "\r\nВсё надоело брат как", "\r\nИ снова слышишь эти злые голоса", "\r\nВокруг лишь ненависть и зависть, ", "\r\nПосмотри, всё надоело брат как", "\r\n", "\r\nВсё надоело, веришь, нет? Хочу жить по другому!", "\r\nЖизнь напрягает меня, брат устал я по любому", "\r\nВедь день за днем одно и тоже - треки, тексты, ругань", "\r\nСтоит идти мне дальше или всё еще обдумать?", "\r\nЯ говорю себе \"Всё надоело брошу рэп!\"", "\r\nНо в голове слова рифмую, ручка, лист, куплет.", "\r\nХейтеров много, пишут пакости \"Зачитка стрём\"", "\r\nФанаты пишут \"Сом респект! Когда новый альбом?\"", "\r\nЯ добрый человек, двери в мой дом всегда открыты", "\r\nТы говоришь обо мне плохо - брат я не в обиде!", "\r\nТы не судья мне, мой суд меня ждет наверху,", "\r\nГде буду я знает лишь бог - в аду или в раю.", "\r\n", "\r\nВся наша жизнь - это препятствий полоса", "\r\nВыходишь с дома, ты как волк, ведь ты один ", "\r\nВсё надоело брат как", "\r\nИ снова слышишь эти злые голоса", "\r\nВокруг лишь ненависть и зависть, ", "\r\nПосмотри, всё надоело брат как", "\r\n", "\r\nЯ вижу серые тучи, солнце заходит за горы", "\r\nЗа городом горизонт, за горизонтом всё тоже!", "\r\nВсё тоже самое, всё те же, только разные лица", "\r\nХочу забыть это всё и быть свободным как птица.", "\r\nВсё надоело братуха - проблемы боли в душе", "\r\nНо поддаваться им глупо, задело многих уже", "\r\nКто не смог справиться с ними, сошел с нормальной дороги", "\r\nСел на наркотики, зона, потерял чувство свободы.", "\r\nПочему так брат - ты человеку даришь всё", "\r\nА в благодарность он плюёт тебе назад в лицо?", "\r\nТы все ошибки поймешь - когда потеряешь меня", "\r\nТогда уже будет поздно, запомни эти слова", "\r\n"]}