{"artist": "Ginex", "title": "King Of Sex", "text": ["\r\n", "\r\nВся Германия ждала этой совместки,", "\r\nВсе ждали этот хит, взрослые и дети.", "\r\nТеперь ловить а,", "\r\nЕ, Ginex, Czar, Kla$ оуу..", "\r\n", "\r\nНа баре пару пар девчонок, пару пар парней,", "\r\nБени Крик крутит девчонок, как пластинки диск-жокей.", "\r\nХлопаю по попе больно бабе и поднялись волны,", "\r\nСунул руку ей в трусы, а ты один лес тёмный.", "\r\nВижу тёлку, сопли пузырём а пальцы веером,", "\r\nПриедем с пузырём и будем драть её конвейером.", "\r\nЯ секс турист и много баб трахал я в Париже,", "\r\nВ этот раз переборщил и вышла паховая грыжа.", "\r\nПерестань ты Серёга таким пошлым быть говорят мне друзья и родные,", "\r\nНе переживайте вы так за девчонок, ведь они не такие простые.", "\r\nМне плевать на Дон Хуана или Казанову,", "\r\nЯ каждый день хочу что б сосала коза новая.", "\r\n", "\r\nB-B-Beny, SoM, D-D-Don и Czar,", "\r\nПервый номер рэп легенды из колонок каждый день.", "\r\nУ вас дома! Вас много, но твой рэп говно поц,", "\r\nУ вас кома, вас строго посылает Сом Босс.", "\r\nНаш альбом \"Русская Руле-ле-ле-летка\",", "\r\nЯ кидаю флоу на минус ме-ме-ме-метко.", "\r\nПравельно, просай его, иди сюда де-детка,", "\r\nУ меня в штанах волына, у него пипетка.", "\r\nХочешь дать мне по морде лох? Сперва поставь стул,", "\r\nЕсли не успеешь, то я с высоты вам в рот нассууу.", "\r\nУуу, я растопчу вас, вы дворняги рэпа,", "\r\nИ мне для этого ненадо минуса и бэка.", "\r\n", "\r\nБооой, наши треки уважают белые и негры,", "\r\nБооой, покажите фак все дети и пенсионеры.", "\r\nБооой, эт наш сектор, иди сядь назад на место,", "\r\nМене пооох на рэп игру, я King Of Пох как Майкл Джексон.", "\r\nБооой, наши треки уважают белые и негры,", "\r\nБооой, покажите фак все дети и пенсионеры.", "\r\nБооой, эт наш сектор, иди сядь назад на место,", "\r\nМене пооох на рэп игру, я King Of Пох как Майкл Джексон.", "\r\n", "\r\nМы до небес поднимемся прям как молитва,", "\r\nТы говоришь, ты тянешь кокс, но нос забит карбидом.", "\r\nГнида, ты долбаеб редкого вида,", "\r\nSoM, DoN, Beny, Czar-рэп алколига.", "\r\nТвоя тёлка в постели хочет огня,", "\r\nТы поднимаешь одеяло, а там я.", "\r\nТы опоздал, она тебя больше не хочет,", "\r\nТеперь ты по ночам на фотки от Димара дрочишь.", "\r\nТы хотел хит слышать? Слушай парень, вот оно,", "\r\nМы записали наш альбом пока ты смотрел покемон.", "\r\nТы на концерт позвал толпу, но толпа не идёт,", "\r\nТам были мы и вынесли тебя ногами вперёд.", "\r\n", "\r\nМоя панчлайн как агоний,", "\r\nРифмы мне усы жгут, видишь всех убил звук.", "\r\nПламя вас сожжем мы, выкинем в кусты труп,", "\r\nТвоя блядь сосёт и вытирает слюни с губ.", "\r\nМои яйца как кокосы,", "\r\nXXL трусы жмут, чики все любви ждут.", "\r\nБичес мне трусы шлют, брызните духи внутрь,", "\r\nЯ достал мой толстый, слышите шуршит дуб.", "\r\nЗа наши парты уважают нас все фаны,", "\r\nА ваши банды угрожают нам ментами.", "\r\nЯ приеду с D1S'у на ферму, порву жопу,", "\r\nВедь он любит писю и сперму как сгущёнку.", "\r\n", "\r\nБооой, наши треки уважают белые и негры,", "\r\nБооой, покажите фак все дети и пенсионеры.", "\r\nБооой, эт наш сектор, иди сядь назад на место,", "\r\nМене пооох на рэп игру, я King Of Пох как Майкл Джексон.", "\r\nБооой, наши треки уважают белые и негры,", "\r\nБооой, покажите фак все дети и пенсионеры.", "\r\nБооой, эт наш сектор, иди сядь назад на место,", "\r\nМене пооох на рэп игру, я King Of Пох как Майкл Джексон.", "\r\n"]}