{"artist": "Ginex", "title": "Кто в рэпе босс?", "text": ["\r\n", "\r\nМы в рэпе три вампира, вы в рэпе три донора", "\r\nИ не будет вам пира, ты продал за доллары", "\r\nТвою жопу, твою попу в общем твою дырку.", "\r\nТы всего лишь ксерокс, читаешь под копирку.", "\r\nГлобус меня ненавидит, этим я доволен,", "\r\nЭтим треком мы тебе соль на рану солим.", "\r\nЯ Бени Крик из Касселя, а ты лох кто такой?", "\r\nЯ щёлкаю в пальцы и тебя везут домой.", "\r\nВ мерине в багажнике. Ты сука продажная,", "\r\nМы с СоМом щас вмазали и тебя накажем мы.", "\r\nС Дессаром вы напару, два поросёнка фунтика,", "\r\nКассель в Голливуде, а вы пидоры из мультика.", "\r\nГоворим идите нахуй, а не добрый день,", "\r\nПоджигаю Птаху, нахуй этот ёбаный олень.", "\r\nЛысому уёбку ебану хуём по лысине,", "\r\nЗавалите вы ебало, мы вас суки вынесли.", "\r\n", "\r\nЭто Б.К., это SoM,", "\r\nЭто DoN-A, мы покажем всем.", "\r\nКто в рэпе босс, кто, кто в рэпе босс?", "\r\nСоМ в рэпе босс, ДоН-А в рэпе босс.", "\r\n", "\r\nЭто Б.К., это SoM,", "\r\nЭто DoN-A, мы покажем всем.", "\r\nКто в рэпе босс, кто, кто в рэпе босс?", "\r\nBeny Krik Босс в рэпе, Beny Krik босс.", "\r\n", "\r\nЭто СоМ снова да, это моя музыка,", "\r\nЯ вас ставлю на колени, вы в рэпе два тузика.", "\r\nПузико вам надо напрячь что бы меня порвать,", "\r\nКузика спросите что сделать что бы себя продать.", "\r\nСо мной сёдня Бени, суки на колени,", "\r\nНаш рэп тянет на лимоны, ваш не стоит пэнни.", "\r\nЗа позорный \"Строго вверх\" я не дам не доллара,", "\r\n\"Царь Горы\" в рэпе ебошит всех, вы в рэпе два повара.", "\r\nОт двора до двора все качают наш музон,", "\r\nТра-та-та, тра-та-та, наш шагает батальон.", "\r\nМы идём по трупам пробивая все блокады,", "\r\nУ нас два мешка, мы ими богаты.", "\r\nТы не прав, если говоришь что я не лучший,", "\r\nПосмотри я на горе, а ты в навоза куче.", "\r\nТучи закрывают солнце когда СоМ идёт,", "\r\nСо мной Бени Крик и Дон, рэперы все как помёт.", "\r\n", "\r\nЭто Б.К., это SoM,", "\r\nЭто DoN-A, мы покажем всем.", "\r\nКто в рэпе босс, кто, кто в рэпе босс?", "\r\nСоМ в рэпе босс, ДоН-А в рэпе босс.", "\r\n", "\r\nЭто Б.К., это SoM,", "\r\nЭто DoN-A, мы покажем всем.", "\r\nКто в рэпе босс, кто, кто в рэпе босс?", "\r\nBeny Krik Босс в рэпе, Beny Krik босс.", "\r\n", "\r\nЯ по вершине плаваю как бензин по воде,", "\r\nУ тебя патронов целый магазин в голове.", "\r\nДа я псих, а ты нет, ты просто лошара,", "\r\nВся Германия горит от нашего пожара.", "\r\nМало читаешь, что бы со мной сделать фит,", "\r\nБабки считаешь, но твоё очко болит.", "\r\nСтильно, нестильно, меня такая тема прёт.", "\r\nДимку не видно, его в кустах Артём ебёт.", "\r\nСтоп! кто босс? Артём в рэпе босс,", "\r\nТы читаешь свой рэп под Артёма закос.", "\r\nПлюс ещё под Сома и под Бени,", "\r\nТы опять при деньгах, но стёртые колени.", "\r\nВы серьёзные олени, каждый знает что я гений,", "\r\nТы канаеш под меня, но ты боишься своей тени.", "\r\nДо сих пор тебя ломают кулаком под окном,", "\r\nЭто Ginex и Kassel, это наш новый альбом.", "\r\n", "\r\nЭто Б.К., это SoM,", "\r\nЭто DoN-A, мы покажем всем.", "\r\nКто в рэпе босс, кто, кто в рэпе босс?", "\r\nСоМ в рэпе босс, ДоН-А в рэпе босс.", "\r\n", "\r\nЭто Б.К., это SoM,", "\r\nЭто DoN-A, мы покажем всем.", "\r\nКто в рэпе босс, кто, кто в рэпе босс?", "\r\nBeny Krik Босс в рэпе, Beny Krik босс.", "\r\n"]}