{"artist": "Ginex", "title": "Судный день", "text": ["\r\n", "\r\nВы готовы? ", "\r\nЭто приговор всем рэперам! ", "\r\nКаждый теперь знает что Ginex номер один! ", "\r\nBeny Krik, Som, DoN-A - Kassel. ", "\r\n", "\r\nЭто бешеный восток, я кидаю рифмы на листок, ", "\r\nЧто бы показать, кто настоящий босс! ", "\r\nБ-Б-Б да К, эСоэм, DoN-A - мы номер один, ", "\r\nА не Центр и не Баста. ", "\r\nВы три лилипута, мы три великана, ", "\r\nТы глотаешь сперму, у тебя рот как у пеликана. ", "\r\nКто дам дальше на прицеле, Децл или Underwhat? ", "\r\nДима, не бери ты в голову, бери ты сразу в рот. ", "\r\nПо-по-по-по, я стреляю в кимоно, ", "\r\nТо что происходит в Касселе ты видишь лишь в кино. ", "\r\nУ Бени Крика нету время заниматься боксом, ", "\r\nЧто б бабки были на баб занимайся коксом. ", "\r\nЖрать кокосы как боссы и бегать босым, ", "\r\nТрахать шлюху Rейт Vосс, хавать мёд как осы. ", "\r\nЯ уже взрослый, надо принимать меры, ", "\r\nЧто б лет через десять быть миллионером. ", "\r\n", "\r\nЭтот пэй бэк центр - этот день расплаты, ", "\r\nСегодня мы хороним вас, этот день пиздатый! ", "\r\nТы нас не победишь, как диабет без инсулина, ", "\r\nНа днях тут делала мне минет миссис Джоли а! ", "\r\n", "\r\nКто этот Босс Сом в рэпе мощный ураган, ", "\r\nСиний зад не конкуренты, а тем более хулиган. ", "\r\nПосле твоих песен тебе кричат все позор, ", "\r\nТвоя жопа стала шире и стал больше зазор. ", "\r\nМы в рэпе number one, вы в рэпе номер сто, ", "\r\nТы мой любимый друг костя, сука, что б ты cдох. ", "\r\nМне поебать на ника, он в рэпе лох полный, ", "\r\nЗавязывай пидрило с рэпом, уноси ноги. ", "\r\nСомяра псих полный, ты отсоси гомик, ", "\r\nЯ ассасин, понял? Взрываю вас бомбой. ", "\r\nКидаю на биты, вы суки мамины, ", "\r\nЯ плюну на пол, дима ты же сильный пидор лысый - подними! А? ", "\r\nНу где вы пидарасы, где же мортес, где карат? ", "\r\nБеритесь за руки и в Кассель, буду всех карать. ", "\r\nНам нету равных, я - легенда, хоть и вас много, ", "\r\nПока не сдохну, я я буду вас ебать строго. ", "\r\n", "\r\nЭтот пэй бэк центр - этот день расплаты, ", "\r\nСегодня мы хороним вас, этот день пиздатый! ", "\r\nТы нас не победишь, как диабет без инсулина, ", "\r\nНа днях тут делала мне минет миссис Джоли а! ", "\r\n", "\r\nТы слышишь гимн смерти, я русский Слим Шейди, ", "\r\nШокк Стима лучший друг, потому что Стим педик. ", "\r\nТы хочеш жрать успех? я тебе в тарелку плюну, ", "\r\nЗапомни лох порно, D O N нумер уно. ", "\r\nМы обижаем вас, хоть и не бьют детей солдаты, ", "\r\nСаша, ты олень рогатый, сёдня будет день расплаты. ", "\r\nТы хочешь знать как пахнет член ДоНа, ", "\r\nТы понюхай свою жопу или поцелуй Дрона. ", "\r\nЭто рэп, рэп подамблу ", "\r\nЯ сниму птаху с игры и на член посажу. ", "\r\nKassel King, Kassel Boss, Kassel Rap Number One, ", "\r\nТебя я Мортес отъебу и твою бабу в хлам. ", "\r\nБада-бим, бада-бам, этот минус пиздат, ", "\r\nЯ с шестнадцатиэтажки тебя скину карат. ", "\r\nБудешь сильно орать, когда будешь падать вниз, ", "\r\nКто такой хулиган? Ну-ка быстро падла брысь!", "\r\n", "\r\nЭтот пэй бэк центр - этот день расплаты, ", "\r\nСегодня мы хороним вас, этот день пиздатый! ", "\r\nТы нас не победишь, как диабет без инсулина, ", "\r\nНа днях тут делала мне минет миссис Джоли а! ", "\r\n", "\r\nKozz Лох, Dron Лох, N1K Лох, D1S Лох, Mortes Лох, Глобус Лох, Buh0i Лох, Пидарасы!", "\r\n", "\r\nЭтот пэй бэк центр - этот день расплаты, ", "\r\nСегодня мы хороним вас, этот день пиздатый! ", "\r\nТы нас не победишь, как диабет без инсулина, ", "\r\nНа днях тут делала мне минет миссис Джоли а! ", "\r\n"]}