{"artist": "Ginex feat. Лёха", "title": "Депрессия", "text": ["\r\n", "\r\nЭта депрессия, как мне избежать её?", "\r\nМне нехватает сил, чтобы поломать её.", "\r\nАтаковать её, проклята будь мать её.", "\r\nПоказать радости на ноль, такой расклад её.", "\r\n", "\r\nЧто происходит не понимаю многого", "\r\nИ снова ругани, не узнавая повода", "\r\nУже третий день подряд пишу как ненормальный", "\r\nСвои текста, хотя мозги уже устали.", "\r\nПо настроению, выбираю биты как", "\r\nНастроение моё - вот он результат.", "\r\nСмотрю с окна, и снова стремная погода", "\r\nМне много делать надо, но мне как-то неохота", "\r\nЯ смотрю в зеркало, но неузнаю себя", "\r\nМне надо в школу идти, я не иду туда.", "\r\nИ непонятные мысли летают с голове", "\r\nЯ себя чувствую как будто я лежу на дне.", "\r\nКо мне нельзя подойти, со мной нельзя пообщаться", "\r\nЯ начинаю психовать и начинаю ругаться", "\r\nМоя радость уходит, куда? Постой-постой!", "\r\nЯ не пойму, скажи мне мама, что со мной?", "\r\n", "\r\nЭта депрессия, как мне избежать её?", "\r\nМне нехватает сил, чтобы поломать её.", "\r\nАтаковать её, проклята будь мать её.", "\r\nПоказать радости на ноль, такой расклад её.", "\r\n", "\r\nЧто-то всё грузит и пропала тяга что-то делать", "\r\nЯ сижу в вагоне поезда и стук колёс как мелочь", "\r\nБренькает в кармане джинсов, тук-тук-тук состав по рельсам", "\r\nЯ по новой грузану, свою жизнь после старых версий.", "\r\nИ вроде всё так аккуратно, но в душе пустыня", "\r\nЧто же нехватает братка, ты оазис покажи мне.", "\r\nСреди этого бетона, где обман блестит сапфиром", "\r\nГром пытается скрыть правду и это неоспоримо.", "\r\nВремя проглотило день, и вход обратно не доступен", "\r\nАвтомат проглотил деньги, лох железный, долбануть бы.", "\r\nОстановка, я на выход, контролер мне не помеха", "\r\nНу хоть каплю повезло, а то я без билета ехал.", "\r\nУлицы покрыты мраком, фонари и фары светят", "\r\nНезаконные движухи, и едва прохладный ветер.", "\r\nВот он вход, и мой подъезд, каменная лестница", "\r\nВ тот момент я отловил, меня грузит депрессия.", "\r\n"]}