{"artist": "Ginex feat. DoN-A", "title": "Прочь с глаз моих", "text": ["\r\n", "\r\nПлохое настроение. Стремная погода. ", "\r\nВ общем как всегда. Я смотрю в даль моей дороги... ", "\r\nОна ведет меня в будущее. Но оно темное.", "\r\nИ ты со мной будешь всегда я думал... ", "\r\nНо к сожалению. К сожалению ошибся. ", "\r\nЯ ниче не понимаю. Будто головой ушибся.", "\r\nПо ночам не могу спать. Днями я не кушаю. ", "\r\nМожет вся разлука эта приведет и к лучшему. ", "\r\nИ вся любовь. Это как сладкий сон. ", "\r\nТы просыпаешься и на душе адский ком. ", "\r\nИ ты не купишь все назад ни за какие деньги. ", "\r\nТы тратишь на бухло свои последние копейки. ", "\r\nСтоп! Поворот! Боль! Что бы позабыть о всем. ", "\r\nНо ты не сможешь на душе потушить огонь. ", "\r\nКоторый был зажжен твоими чувствами. ", "\r\nТеперь пылает на душе среди пустоты...", "\r\n", "\r\nПрочь! Прочь с глаз моих! Я не хочу тебя видеть.", "\r\nДавай-ка лучше уходи! Не возвращайся.", "\r\nНе пытайся мне звонить! ", "\r\nВсе. Тема закрыта я перестал тебя любить!", "\r\n", "\r\nТеперь все! Ты предала меня. Зачем? Скажи! ", "\r\nВедь я не заслужил этой лжи. Я дорожил тобой!", "\r\nЖил тобой! Тебе верил! Но мне пришлось уйти захлопнув двери. ", "\r\nТак было больно. Было обидно досадно. ", "\r\nДуша-бутылка в которой видно осадок. ", "\r\nЯ пациент а время врач. Оно лечит... ", "\r\nЯ часто слышал в трубке плачь. В окне свечи... ", "\r\nИ мои сны. Без красок. Черно-белые. ", "\r\nПо белому листу ты провела черным мелом. ", "\r\nВоспоминания в душе. Они остались. Они со мной.", "\r\nЯ не с тобой. Но мы расстались. ", "\r\nИ были поцелуи и были расставанья. ", "\r\nНо что такое для влюбленных расстоянья? ", "\r\nС тобою было хорошо. Теперь все позади. ", "\r\nНе приходи. Не надо! И не звони!", "\r\n", "\r\nТы говоришь что ты не можешь без меня это горе... ", "\r\nНо ключ от сердца моего ты кинула в море. ", "\r\nИ там на дне много монет и старых сокровищ. ", "\r\nНо даже если ты достанешь клад замок не откроешь. ", "\r\nОн заживлен... Где лучший выход... Остаться на суше... ", "\r\nБрось его! Не бегай за мной и оставь мою душу! ", "\r\nНо ты не понимаешь. Не уходишь. Просишь шанс. ", "\r\nДа может быть на том свете. Но не сейчас!"]}