{"artist": "Ginex", "title": "Бесплатный урок", "text": ["\r\n", "\r\nTi-ti-ti m-mob an", "\r\nЯ твою f-fick madam,", "\r\nПотом т-ты, Вован, возьмёшь мой t-tick, братан", "\r\nOwedeDonрэп то, что вы называете городом Кассель,", "\r\nЧто бы все рэперы не говорили, мы закрываем без повода пасти.", "\r\nЭксперимент наш – тейп Armageddon, TomaMontana, Grom, Som, бляghetto.", "\r\nЧтобы сегодня легали на boss, мы вас всех ебём хоть и повода нету.", "\r\nНету у тебя фанатов, потому что ты рэпер без таланта.", "\r\nЧтобы вы читали как мы надо много, много стажа.", "\r\nMostMG – мы живые легенды, ", "\r\nВы просто те, кто живут нашими треками.", "\r\nЧтобы вы нам не говорили, мы каждому год будем тут aback’ами.", "\r\nОу-у, это TomaMontana, делаю музон точней гранаты.", "\r\nArmageddon - ми bestlive, ты для меня олень рогатый.", "\r\nЯ наплевал на тех, смотрю на flow, ты паскуда, blow.", "\r\nМы мутить потом не в силах, вдвоем, свалив, ты мне не броу.", "\r\nТы мне не броу, потому, что ты не Som, ты не Grom.", "\r\nТы неграм теннисом, тебя пенали п-пеннисомв-в ебло, а.", "\r\nМы зачитали стилем Bugatti.", "\r\nТы замолчал, парень, что с тобой,", "\r\nПарень, что с тобой – это Мостовой!", "\r\nМой стиль, мой flow, это Мостовой!", "\r\nЯ, рэперы бояться Кассель, диссить строго перестали,", "\r\nА мы на ваш K.O. рэп, и другого мы не знаем.", "\r\nAMG – это больше чем рэп, ", "\r\nУ меня больше хитов, чем твоей прабабушке лет. ", "\r\n", "\r\nВот это бомба, Som – mazzatona,", "\r\nТы хотел биф, но ты в рэпе Мадонна,", "\r\nТы хотел биф, но ты мяч, а не бомба,", "\r\nТы хотел биф, но я Марадонна.", "\r\nManatonna, рэп перечитать, но ", "\r\nМолотком я всех забываю в пол.", "\r\nНас уберут? Покажите кто?", "\r\nКто не умеет читать, покажи на блок!", "\r\nКлик-клик boom – это для моих фанов!", "\r\nНе надо respect, дай бабло на карманы,", "\r\nВедь я хочу быть Boss’ом, а не занозой", "\r\nДисситьпо-полухом не на Cinzano.", "\r\nМы в рэпе три года, три года хиты вам,", "\r\nМы в рэпе три года, три года один.", "\r\nCollajAMG – говорят только правду", "\r\nИ я вам отвечаю: «Приди, спроси!». ", "\r\nОу-у, Кассель опасен, тебя тут наебут на кассе.", "\r\nBoom-boom все хейтерамfack, а, закройте пасти, мрази!", "\r\nТейп за темпом, boo, это как динамит.", "\r\nФаны ставят на всю громкость, boo, порвали динамит.", "\r\nПод kill’ом бит шлю лохов на хуй, вас поставим точно раком.", "\r\nSom хоть и рэпер, но он не молчит, ведь нету страху.", "\r\nТьфу на плаху рэперам, и одним махом cбить с игры.", "\r\nДа, это Русская Рулетка, штуку на зеро,", "\r\nА ты в говне все, парень, ты в говне все,", "\r\nНа вас его столько мы втроем не унесём.", "\r\nТо густо, то пусто, ", "\r\nТо понос, то запор, ", "\r\nЗаполни – мы столица рэпа, Мостовой двор  "]}