{"artist": "Ginex", "title": "МНП2", "text": ["\r\n", "\r\nНепобедимый Сом ебашит, don со мной братуха младший", "\r\nГром ты видишь блоки и бетон? Ты угадал мы в мостовом", "\r\nТолько не в первом во втором от нас не бегай мы найдем", "\r\nВас будет штука или две а нам все похуй мы вдвоем", "\r\nУдар по падлу слышишь вы падлы, падлы bitches", "\r\nНабьем ебало сидишь, кто в рэпе папа видишь", "\r\nМы рэп подняли в Касселе, мы рэп подняли", "\r\nДайте бабки в кассу мне или все будет кончено", "\r\nНет не жалейте бабок дайте нам на жизнь хлеб", "\r\nВас много защеканок, много трэков толку нет", "\r\nМы много лет уже в игре, нас мало но на высоте", "\r\nМы делаем для гетто рэп из гетто вот такие схемы", "\r\nКто скажи мне еще может зачитать вот так как мы", "\r\nДабл таймом, дабл раймом, и тройными рифмами", "\r\nСкажи мне брат куда хотел ты? Наши фаны нам верны", "\r\nМостовой на постой 2 , парни ждите номер три", "\r\n", "\r\nВсе хотели номер два мостовой на постой", "\r\nВот он парни, вот он на мостовой трэк второй", "\r\nГетто рэп идет отсюда, мостовой мостовой", "\r\nГром и Сом вернулись снова мостовой на постой", "\r\n", "\r\nЯ вижу моих фанов____ они кричат останься", "\r\nЭто Гром вернулся снова МНП 2 ты сдался", "\r\nЯ и Сом как братья Кличко, мы дороги носим в сердце", "\r\nВы как Пэрис просто шлюхи вас ебут за промо перцы", "\r\nКто сказал что Сталин умер он стоит щас перед вами", "\r\nБез усов но шняга с метра и на ней все твои фаны", "\r\nВаши пальцы, ваши сопли, ваши рифмы седня сдохли", "\r\nНаши братья, наши трассы, все подняли за нас стопки", "\r\nЭто рэп из гетто строго для амбиций агрессива", "\r\nКостя ты упал на плинтус что ты косишь под массива", "\r\nЯ цунами а ты дождик, ты поешь а я читаю", "\r\nЯ питбуль а ты чиа-хуа, тебя нет а я качаю", "\r\nВ МНП 3 и на лэптопе у тебя на твоей трассе", "\r\nМНП и мы легенды в каждом доме Гром и Кассель", "\r\nТы читаешь что то просто кто ты есть кого ты хочешь?", "\r\nЯ читаю хит на блоке, мои панчи и ты дрочишь", "\r\n", "\r\nВсе хотели номер два мостовой на постой", "\r\nВот он парни, вот он на мостовой трэк второй", "\r\nГетто рэп идет отсюда, мостовой мостовой", "\r\nГром и Сом вернулись снова мостовой на постой", "\r\n"]}