{"artist": "Ginex feat. Grom", "title": "Рэп столица", "text": ["\r\n", "\r\nЯ срываюся с цепи, я настоящий психопат, ", "\r\nД-Д-Дон меня зови, я покажу дорогу в ад", "\r\nЭто не простой текст, это заклинание, ", "\r\nПосле этих строчек теряется сознание, е! ", "\r\nМой рэп необъяснимый как бермудский треугольник, ", "\r\nРаз услышал ты его, то стаёшь ты мой поклонник, понял?! ", "\r\n92% рэперов упали на пол, Дон и Гром - ", "\r\nМы любого рэпера поставим раком. ", "\r\nНапою тебя бензином, накормлю тебя огнём, ", "\r\nИ нету ту-ту пидараса, завалил шалаву Дон. ", "\r\nКого то если ненавижу, то ебошу напрямую, ", "\r\nЕсли не закроешь пасть, то заткну я те хуем. ", "\r\nОтымею ваши треки в любой позе камасутры, ", "\r\nНо оставлю 69 рэперов позорных, суки. ", "\r\nНаши треки тебе в ухо, как в жопу самотык ", "\r\nИ на последок я скажу вам: \"Сак май дык\"", "\r\nРэп столица - Кассель гоу!", "\r\nЗдесь лучший рэп! И лучший флоу!", "\r\nРэп столица - Кассель гоу!", "\r\nМы сносим всех, кто скажет ноу!", "\r\n", "\r\nСнова SOM и снова DoN, и снова Кассель, снова GROM!", "\r\nСнова рвём, как питбули охраняем свой район.", "\r\nНе сидим на месте - улучшаем треки, точим флоу,", "\r\nПосле этой техники все фанаты кричат оу!", "\r\nБез альбома мы поднялись, мы имеем в рэпе вес,", "\r\nЦарь Горы будет ебошить как кобылу жеребец!", "\r\nХэйтеры собрались, суки, как шакалы все на падаль,", "\r\nКогда ставим мы на Рт, наш новый трек-батл.", "\r\nНа те хавайте и делите ниши треки поровну,", "\r\nЧто б на форуме пиздели и не сдохли с голоду.", "\r\nЯ один из учших в рэпе, я читаю даблрайм!", "\r\nЯ снесу тебя как ищемицу этим факиндрайм.", "\r\nВы застряли, торчите как тот Винни Пух в берлоге,", "\r\nВы бараны, стадо, вы не можете найти дороги.", "\r\nМелко плаваете в репе, возле берега как дети,", "\r\nПотому что там на глубине стоят от Сома сети.", "\r\nРэп столица - Кассель гоу!", "\r\nЗдесь лучший рэп! И лучший флоу!", "\r\nРэп столица - Кассель гоу!", "\r\nМы сносим всех, кто скажет ноу!", "\r\n", "\r\nЯ из патын, манин сын, я заразил братишек матом.", "\r\nКто читает так как Гром, посылает ид-иди нухуй!", "\r\nНаш район - все мостовые, я читаю все застыли,", "\r\nКритикуй свою подругу: \"Бля не много целлюлита\"", "\r\nНо она пойдёт по кругу Ginex-Grom, и Grom и Ginex.", "\r\nМы читаем рэп не просто, как три брата коза ностра.", "\r\nЯ есть трасса, я асфальт, я есть гетто, т-т-тварь,", "\r\nМы наверху, мы смотрим сверху вниз,", "\r\nЛови наш трек, ты пиздализ.", "\r\nКому то не понятно кто мы есть?", "\r\nТогда смотри сюда, смотри в глаза, ты гомик потеряешь честь.", "\r\nЭто не рэп - это масака. Бля!", "\r\nПод этот бит детишки на дорогах мутят драки девяностых.", "\r\n92% в сердца, эфтиперил в этот текст", "\r\nПод этот бит ты ночью дрочишь под одеялом,", "\r\nЯ с твоей подругой пробую анальный секс,", "\r\nДля хайтеров, фанатов, пацанов из улиц - я открываю новый бэкс!", "\r\nРэп столица - Кассель гоу!", "\r\nЗдесь лучший рэп! И лучший флоу!", "\r\nРэп столица - Кассель гоу!", "\r\nМы сносим всех, кто скажет ноу!", "\r\n"]}