{"artist": "Ginex", "title": "На 6 лет", "text": ["\r\n", "\r\nПусть будет ураган, пусть льётся дождь, пусть дует ветер", "\r\nНо нас никто не сможет разлучит на этом свете", "\r\nТы для меня как солнце, солнце для этой планеты", "\r\nЕсли оно зашло за тучи, кричу я \"Где ты?\"", "\r\n", "\r\nОткрываю глаза и ты лежишь со мной рядом", "\r\nТак становиться тепло от твоего нежного взгляда", "\r\nТвои глаза твои губы, волосы, руки", "\r\nМеня тянет так к тебе это наверно от скуки", "\r\nЭто наверно потому что редко видимся с тобой", "\r\nНаверно потому что мир стал совсем другой", "\r\nА может это сон? Тогда пусть сниться мне чаще", "\r\nЯ нехочу просыпаться ведь я люблю тебя Маша", "\r\nА помнишь наши встречи?", "\r\nА помнишь как гуляли в этот вечер", "\r\nПервый поцелуй остался навечно", "\r\nЕго я незабуду, так было здорово", "\r\nТы подошла и сказала \"Рома мне холодно\"", "\r\nИ я прижал тебя к себе - это мой был первый шаг", "\r\nТы продолжала говорить так тихо не спеша", "\r\nНо я тебя уже не слышал только тихо дыша", "\r\nИ прикоснулся к губам смотря в твои глаза", "\r\n", "\r\nПусть будет ураган, пусть льётся дождь, пусть дует ветер", "\r\nНо нас никто не сможет разлучит на этом свете", "\r\nТы для меня как солнце, солнце для этой планеты", "\r\nЕсли оно зашло за тучи, кричу я \"Где ты?\"", "\r\n", "\r\nВторое марта 2008-го года", "\r\nВот эта дата она нам с тобой очень знакома", "\r\nСегодня наш день, сегодня будем мы дома", "\r\nЕсть только ты и я, на день забудьте вы SOMa", "\r\nА сколько времени утекло за шесть лет", "\r\nЯ никогда и никому не посвящал свой куплет", "\r\nТолько тебе малыш, я посвятил эти строки", "\r\nЯ знаю ты будешь рада, услышать голос мой звонкий", "\r\nЯ немогу смотреть вперёд, незная что будет", "\r\nМожет всегда будем вместе, или меня забудешь", "\r\nВедь наперёд загадывать, плохая примета", "\r\nПусть будет всё как сейчас, небудем больше об этом", "\r\nТЫ просто подойди поближе будь всегда со мной рядом", "\r\nИ поцелуй меня крепче, мне так этого надо", "\r\nТвоё тепло меня греет оно растопит снега", "\r\nЯ люблю тебя зайка, мы будем вместе всегда...", "\r\n"]}