{"artist": "Ginex", "title": "Я другой", "text": ["\r\n", "\r\nИ сколько будет ещё, и сколько будет людей,", "\r\nНо ты другой братка, напрасно слёзы не лей.", "\r\nИ мы останемся тут, это не наша страна,", "\r\nНо ты другой слышишь, у нас дорога одна.", "\r\n", "\r\nЯ другой, я по другому думаю, я другой,", "\r\nДа я тоже человек, но я другой.", "\r\nЯ добиваюсь сам, у тебя всё под рукой,", "\r\nЯ останусь кто я есть, парни, я другой.", "\r\nТут всё не так, тут нету дисциплины в школе,", "\r\nТут дети плачет, но слава богу не от горя.", "\r\nИ не от боли, а потому что им мало,", "\r\nОни хотели самолёт, им не купила мама.", "\r\nА моя мама работала что б получить", "\r\nКакие то деньги, что б детишек накормить.", "\r\nИ находила время, что бы кушать нам сварить,", "\r\nВам не понятно? Могу ещё раз повторить.", "\r\nЯ другой.", "\r\nИ мои братья другие,", "\r\nИ мои сёстры другие.", "\r\nА вы бы как поступили? А?", "\r\nЯ понимаю, вы у себя дома,", "\r\nА на меня вы смотрите как на другого.", "\r\n", "\r\nИ сколько будет ещё, и сколько будет людей,", "\r\nНо ты другой братка, напрасно слёзы не лей.", "\r\nИ мы останемся тут, это не наша страна,", "\r\nНо ты другой слышишь, у нас дорога одна.", "\r\n", "\r\nИ я смотрю на это всё, меня пугает ложь и правда,", "\r\nПугает то, что местные плюют в нашего брата.", "\r\nНикто не виноват, никто не может управлять судьбой,", "\r\nВ одном вы правы, мы другие, Он другой и я другой.", "\r\nТы привык от пуза кушать, мы привыкли хлеб и соль,", "\r\nНа дорогах солнце, лужи. У нас холод, снег и боль.", "\r\nНаши там на досках спят и за воровство десятка,", "\r\nВаши за убийство пять, засыпают ночью сладко.", "\r\nВ нашем сердце раны, ни в одной больнице не помогут,", "\r\nОдним утром ранним я отправлюсь с этой болью к Богу.", "\r\nЯ с ним поделюсь всем, он простит мои грехи,", "\r\nТихо встану на колени и скажу: \"Боже прости\".", "\r\nВ принципе то разницы и нету, мы же люди все,", "\r\nПросто меня будят слёзы мамы, тебя будет смех.", "\r\nПросто я солдат, я буду биться, хоть я и чужой,", "\r\nПросто я другой люди, я другой!", "\r\n", "\r\nИ сколько будет ещё, и сколько будет людей,", "\r\nНо ты другой братка, напрасно слёзы не лей.", "\r\nИ мы останемся тут, это не наша страна,", "\r\nНо ты другой слышишь, у нас дорога одна.", "\r\n"]}