{"artist": "Ginex", "title": "Я останусь с рэпом", "text": ["\r\n", "\r\nВпопыхах, как бы не было, чудо, я тута,", "\r\nСтавлю музыку, стаф ставлю, ставлю не мудро.", "\r\nКак не говори, время нету, сына, семья,", "\r\nВъёбываю с утра до ночи, с ночи до сна.", "\r\nНо я тут, СоМ тут, мост чик продакшн,", "\r\nМы с тобой с любовью и наши треки панчат.", "\r\nЗнаю, я не взял в жизни рэпа талант,", "\r\nНо у меня жена любимая, сына и мать.", "\r\nЯ мог бы стать звездой, мог бы читать,", "\r\nМог бы просыпаться в студии и снова лабать.", "\r\nЯ мог бы жизнь свою запустить чел круто,", "\r\nНо мне не ставились нахуй эти острые чувства.", "\r\nПросыпаться одному прокуренным пивом,", "\r\nИграть ноты жизни одиноко юным мотивом.", "\r\nНо я тут, СоМ тут, мост чик продакшн,", "\r\nМы с тобой с любовью и наши треки панчат.", "\r\n", "\r\nСолнца свет - это всё что есть у нас,", "\r\nСемьи любят нас и мы даём ответ.", "\r\nПотому что я останусь с рэпом,", "\r\nБуду жить рэпом, буду крыть ветром.", "\r\n", "\r\nЯ себя спрашиваю часто, зачем надо нам это?", "\r\nЗачем качает рэпчина, зачем нас знает планета?", "\r\nЗачем делаем то, что не приносит нам денег?", "\r\nЗачем торчим мы на студии, убиваем всё время?", "\r\nЯ долго думал и понял, без нас рэпчина ничто,", "\r\nСкажи мне кто если не мы, скажи мне это в лицо.", "\r\nЯ улыбнусь, скажу не прав брат, сядь послушай чё по чём,", "\r\nСел послушал, я рад, побежал искать альбом.", "\r\nВ мостовом рождаются хиты, никто не переплюнет,", "\r\nОдин раз стоит послушать, он наш фэн, он нас полюбит,", "\r\nЯ люблю свою семью, маму, папу, брата DoN-A.", "\r\nДевушку свою люблю,", "\r\nНу и рэпчик по-любому.", "\r\nЛёха, Торк, Сом мостовой продакшн,", "\r\nМы столица рэпа и наши треки панчат.", "\r\nТы щас слушаешь микстейп и кричишь спасите,", "\r\nЭт не Кобленс и не Бонн, это New Tork City.", "\r\n", "\r\nСолнца свет - это всё что есть у нас,", "\r\nСемьи любят нас и мы даём ответ.", "\r\nПотому что я останусь с рэпом,", "\r\nБуду жить рэпом, буду крыть ветром.", "\r\n", "\r\nЯ незнаю городов, где читают юнайтед,", "\r\nКассель проливает кровь, рэпчик на балалайке.", "\r\nGinex, Grom, Tork, Leha да ещё кого много,", "\r\nРеспектую командам кто добился своёва.", "\r\nИ не важно за баттлы, и не важно замесы,", "\r\nЕсли ты читаешь рэпчик, то старайся взять честно.", "\r\nТвою долю, твоих фэнов, всё что полагается,", "\r\nТы диссишь всех подряд, так хули щас стесняешься?", "\r\nА я незакомплексован, микрофон моя стихия,", "\r\nСогласовывай контракт со мной моя стихия.", "\r\nЯ пишу просто так и дарю всем кто ценит,", "\r\nМне не надо что б на творчество повешали ценник.", "\r\nСом тут, Торк тут, мостовой продакшн,", "\r\nМоя кличка шуруп и наши треки панчат.", "\r\nПотому что правда на нашей стороне,", "\r\nМы рифмуем складно то чем мы живём и где.", "\r\n", "\r\nСолнца свет - это всё что есть у нас,", "\r\nСемьи любят нас и мы даём ответ.", "\r\nПотому что я останусь с рэпом,", "\r\nБуду жить рэпом, буду крыть ветром.", "\r\n"]}