{"artist": "Ginex feat. Zarj", "title": "Рэп на баллалайке", "text": ["\r\n", "\r\nЗдрасте люди я Артём,", "\r\nИ сегодня я с Царём,", "\r\nТы хочешь разборки с нами?", "\r\nЛучше не играй с огнём.", "\r\n", "\r\nВот наша рэп лавина на век, лови новый трек я Gee а ты нет,", "\r\nПрими мой совет беги вперёд всех ", "\r\nЯ сделан с железа как твердый кастет,", "\r\nДа я помешанный на рэп, я необычный человек,", "\r\nДайте мне за мой трек, мешок золотых монет.", "\r\nХейтеры будьте тихо в нэте, будет лучше вам поверьте,", "\r\nА если нет то D O N станет ангел вашей смерти.", "\r\nМы сюда пришли вам стало жарко смотри,", "\r\nНас не остановишь как пожар без воды.", "\r\nС моим стилем без проблем завоюю всю Европу,", "\r\nТы имеешь что-то против, поцелуй меня в жопу!", "\r\n", "\r\nВсе захотели вот этой вот темы, взяли мы мик зачитали на сцене,", "\r\nGinex поставит вас всех на колени, щелкнет затвор ду-ду-дула тема.", "\r\nС нами сегодня на треке Вано, сом зачитает всем быстро назло,", "\r\nРэп-Войска ginex'a флоу, люди кричат кто это кто?", "\r\nКто так читает прикольно под бит, толпу взрывая как динамит,", "\r\nА ну ка давайте послушаем вашу фигню и послушает наш новый хит.", "\r\nКто я такой? Я зверский тип, кажется мне что-то ты крупно влип", "\r\nТы разогнал свой запорожец, и покорябал мой новый джип.", "\r\nРусскую водку лей себе в стопку, бери стакан заливай себе в глотку,", "\r\nЗа водку отдам я последнюю сотку, потом попадая в каждую нотку.", "\r\n", "\r\nВодочки мы выпиваем, под балалайку рэп читаем,", "\r\nВы послушайте нас люди мы своими для вас будем,", "\r\nМы записали для вас эту песню чтобы бухалось так весело вместе,", "\r\nСтавь на репит, сделай погромче, тебе понравится трек этот точно.", "\r\n", "\r\nВсе меня ждали годами гадали, не знали но знали что сплетни лизани,", "\r\nТеперь я живой а они как узнали, что мы рассказали и микстейп накатали.", "\r\nВсе меня ждали но вот я пришел я новый король, бери демидрол,", "\r\nЯ парень красавчик из города Кассель, так что давай пиши протокол.", "\r\nЕсли кто-то против нас, натяну на жопу глаз!", "\r\nНо пожму я руку всем кто качает этот басс!", "\r\nЯ им хлопаю по попе, всем девчонкам из Европы,", "\r\nИ я хлопаю в ладошки чтобы раздвигали ножки.", "\r\nМожет хватит у бара стоять, лучше девчонка пойдём танцевать,", "\r\nНет, не надо меня обнимать я только хочу тебя \"а-а-а\"", "\r\nМы с пацанами сегодня подкатим, по стопке на хате, водяры накатим,", "\r\nМы посылаем гонца за водярой ведь знаем что сёдня нам водки не хватит.", "\r\n", "\r\nЦарь рэп тирекс, кассель ginex, хасель бизнес,", "\r\nМы бухаем party s bitches, мы гуляем бассы слышишь.", "\r\nМама вот вам свежий рэпчик, твоя попа свежий персик,", "\r\nПопа груди да и шейки сёдня в клубе dirty dance.", "\r\nЯ дугидок ты пусикет бич, я рэперок ты любишь рэп,", "\r\nЯ фраерок ты любишь кэш, я твой кумир ты в группе летс го.", "\r\nБекстей бед бич,снейк зеч бед бич,", "\r\nФет ес бед бич, ты яйца лижешь лежишь.", "\r\nНа диване я кайфую, забирай чел блять подругу,", "\r\nНенасытую шалаву, а то пустим щас по кругу.", "\r\nХэйтеры фэйкеры это рилтон, гангстеры рэперы это сила,", "\r\nG-unit как слив музыки хип-хоп для вас обезьян перцы ", "\r\nВаня как кинг-конг", "\r\n", "\r\nВодочки мы выпиваем, под балалайку рэп читаем,", "\r\nВы послушайте нас люди мы своими для вас будем.", "\r\nМы записали для вас эту песню чтобы бухалось так весело вместе,", "\r\nСтавь на репит, сделай погромче, тебе понравится трек этот точно.", "\r\n"]}