{"artist": "GineX", "title": "Наша судьба", "text": ["\r\n", "\r\nПроходит время, и наша молодость уходит,", "\r\nКто-то теряет что-то, кто-то следом всё находит.", "\r\nВечная циркуляция нашего мира, ", "\r\nКонец приведёт этому наша могила.", "\r\nВ каждом из нас есть две стороны,", "\r\nПочти каждый из нас повидал две страны.", "\r\nЯ дома один, но на улице совсем другой,", "\r\nНе дам себя обидеть и не дам себя задеть рукой.", "\r\nВ моих мечтах мир добром богат,", "\r\nИ моя жизнь насыщена цветами как агат.", "\r\nКак радуга, как саматаподы, ", "\r\nЯ боец и пробиваю стену для свободы.", "\r\nКто то придумывает, кто то всё копирует,", "\r\nКто-то живёт, а кто- то просто экзестирует.", "\r\nСпроси у бога путь он тебе скажет куда,", "\r\nВсе происхождения это наша судьба.", "\r\n", "\r\nУходят дни, сегодня остаётся в прошлом,", "\r\nВсё стало сложно, будто перешла дорогу кошка.", "\r\nЯ вижу тучи, за тучами моя улыбка,", "\r\nЯ не хочу грустить охота поменять пластинку.", "\r\nСсоры между нами, между кантангентами, ", "\r\nСсоры между странами и между планетами.", "\r\nА в чём причина, а? Скажите мне, ну дайте знать,", "\r\nКак можно после этого спокойно в койке спать?", "\r\nНовый тейп в подарок, а что мне от этого?", "\r\nТут нету смысла. Ха, и нет бабла.", "\r\nЗато шумят все форумы, как улей пчёл", "\r\nИ многие завидуют, да ну и чё?", "\r\nКто-то качает треки, говорит мне денег жалко,", "\r\nА тебе вламы поработать весь день без платно?", "\r\nРано или поздно это всё окупиться,", "\r\nНо до тех пор я сяду за стол и буду писать..", "\r\n", "\r\nПроходят люди, и я один там из прохожих,", "\r\nДорог есть много, но не одна нам не поможет.", "\r\nЧто б избежать нашу судьбу,", "\r\nИ я со временем как и каждый, старше стаю.", "\r\nМысли не дают мне спать, когда утро настанет,", "\r\nИ поэтому у Dona синяки под глазами.", "\r\nТрудное время и тяжёлые моменты,", "\r\nМою личность не опишут ни какие документы.", "\r\nЯ есть кто я есть, я тот кем я буду,", "\r\nСделай мне хорошо я бро не забуду.", "\r\nКак с удовольствием хотел помочь те друг,", "\r\nНо к сожалению я сам попал в порочный круг.", "\r\nТри года назад я достиг совершеннолетия,", "\r\nИ заметил я, что все испытали много так же как я,", "\r\nВедь всё происхождение это наша судьба.", "\r\n"]}