{"artist": "Good Hash Production", "title": "Завтра не скоро", "text": ["\r\n", "\r\nСкоро умрут деды, не будет Дня Победы", "\r\nБедным год за годом сложнее накопить на обед", "\r\nВ героях - жиды ,в лаврах - педы", "\r\nПо их советам растят молодых,", "\r\nИ этим ветром разносит прах прошлого", "\r\nДыхание сбито, тело изношено", "\r\nБрошено всё, чему грош цена,", "\r\nО чём бы сам не задумывался, за ту малость,", "\r\nИ сдуло всё, как с тротуара листья", "\r\nКогда пристрелили Листьева,", "\r\nИ всех, кто знал правду, всех, кто с ними юзал травку", "\r\nНарушая трактаты закона, бросали бычки с балконов,", "\r\nПродали врагам Балканы, осушили Байкал", "\r\nЛишив пищи бакланов, краснеют нити накала", "\r\nЗа красные флаги поднимите бокалы,", "\r\nВедь доживают последние из тех, кто помнит Блокаду", "\r\n", "\r\nНас обкладывают локаторами, как капканами", "\r\nНа Сети тоже скоро поставят клапан", "\r\nКогда последняя флора в твоём шкафу под лампами", "\r\nТы не допустишь к ней грязных лап. И будешь прав.", "\r\nOne love Москва, Good Hash клан и анклав", "\r\nДавай пока, если не держишь накала", "\r\nЖди много бабок налом, если буля накакала", "\r\nНа два кола, то не только удача выходит из-за угла", "\r\nРазуй глаза, не жди блага из-за бугра", "\r\nВсё пурга, как в Тайге, но чуть-чуть теплее", "\r\nИ с дружелюбною улыбкой на ебле,", "\r\nИнтеллект - это тебе не перелистать \"На игле\"", "\r\nGood Hash в игре, продакшн на уровне, Илья в Муроме", "\r\nЗемля летит в урну, подхвати, если выронил", "\r\nВокруг нас уже окопы вырыты", "\r\nА вы хули раскрыли рты?", "\r\n", "\r\nСтариков порадует парад, с утра выйдет \"Новая Правда\"", "\r\nА мы ещё спим в такую рань", "\r\nИрак похоронен, Иран не сегодня-завтра", "\r\nИ рад бы я не знать этого пиздеца,", "\r\nЭто как матрица, но здесь не будет избранного", "\r\nТолько переизбранный на третий срок", "\r\nГлазированный сырок закончится быстро,", "\r\nА завтра не скоро, потерпи, сынок", "\r\nСемь нот и луп заключили в замок", "\r\nGood Hash - на холме замок не замолк", "\r\nНаведи резкость на местности,", "\r\nКончился лес, запасы пресной воды,", "\r\nТрубят тревогу оленеводы", "\r\nНикто не видит повода идти на поводу", "\r\nНо я тебе не помогу, как и они не помогли", "\r\nНоги прикованы к поверхности Земли", "\r\nЗамели остатки прошлого, насыпали свежего", "\r\nЗалпы салютов порадуют дедушек", "\r\n", "\r\nВысокие чины ищут причины сделать нас нищими", "\r\nЕсли есть варик - порви пасти этим хищникам", "\r\nПопав за решётку, сложно им грозить импичментом", "\r\nДать голове пищи - это не перелистать Ницше", "\r\nХуй знает, какой брод, дрищ вещает с самого днища", "\r\nМы курим хороший гашиш и не пизди о своей жизни", "\r\nЭто не крик о помощи, просто у нас так вышло", "\r\nСтало чуть лучше слышно? Всё заебись, дружище", "\r\nОдин закон для практически любой тусы", "\r\nЛибо оказался в пизди, либо остался в плюсе", "\r\nБыть может, завтра ты не найдёшь свой город на глобусе", "\r\nЯ за свободное распространение УЗИ", "\r\nОни пытаются привить нам пидорские вкусы", "\r\nИллюзию того, что нет, о чём подумать гнусно", "\r\nКак ни крути - ты не сможешь выкинуть этот мусор", "\r\nЗдоровья старикам, всё остальное - хуй с ним!", "\r\n"]}