{"artist": "Good Hash Production", "title": "В зеркале", "text": ["\r\n", "\r\n В зеркале нет отражения, прошу без резких движений", "\r\n А то не дрогнет рука", "\r\n Гоняю всегда налегке, но дорога вряд ли легка,", "\r\n Как и куда она меня доставит, достоверно не знаю,", "\r\n Не в курсе правил, конечно, а их варианты тут бесконечны,", "\r\n Мы вечно выбираем, чахнем, киснем", "\r\n Что ты считаешь раем, для других просто вредный образ жизни", "\r\n Он привёл к новым открытиям", "\r\n Всегда хотели лететь, ведь дурной пример заразителен", "\r\n И разница сразу есть, если увлечение переросло в болезнь", "\r\n Всё стало очень странным, зелень разложена по карманам,", "\r\n Лень постоянна, как камни из целлофана", "\r\n С резким запахом тёплых стран, располагают к себе", "\r\n Вынося в небеса насовсем", "\r\n", "\r\n Разрушая геометрию близлежащих объектов", "\r\n Всё как в игре, меня обезволило и нет отражения в зеркале", "\r\n И неизвестно, кровь в сердце ли?", "\r\n И кто обесточил эту розетку?..", "\r\n", "\r\n Закоротило сюжет, в зеркале вообще ничего нет,", "\r\n Кроме помех, экран померк, крах потерпело то, что вселяло успех,", "\r\n Порядком надоевший подъезд и район, покинутый наспех", "\r\n Битва слогов, сплетение строк, схватка букв", "\r\n За право заполнить листок, оценив...", "\r\n А что после? Всевидящее око, всегда пребывавшее около,", "\r\n Косо с ракурса последней ступени оценит твоё положение", "\r\n И если по-прежнему всё, и на первом месте корысть,", "\r\n Угодившую в сеть совесть предложит за деньги выкупить.", "\r\n Она будет строить гримасы, лепить отмазы, не признавать хозяина", "\r\n Тогда реши проблему одним махом - с ней вообще разговаривать", "\r\n Нахуй не надо.", "\r\n", "\r\n Разрушая геометрию близлежащих объектов", "\r\n Всё как в игре, меня обезволило и нет отражения в зеркале", "\r\n И неизвестно, кровь в сердце ли?", "\r\n И кто обесточил эту розетку?..", "\r\n", "\r\n Зеркало видит всё, чем богата моя уютная комната,", "\r\n Кроме меня. Обрезал концы, повернув на творческий лад", "\r\n Да ладно, это же бред, не более, - скажешь ты,", "\r\n Я отвечу \"так же попробуй, потом поговорим\",ведь", "\r\n Перемены изменят постоянное, мир огромен, но мы", "\r\n Сужаем его до грамма, зачем-то мечемся между мечтаний,", "\r\n Ищем правильный вектор, жаль, что он редкий,", "\r\n И поиск осложнён, поэтому многократны проверки.", "\r\n По левым координатам дарят опыт, ты не такой, как раньше,", "\r\n Мы не такие стали вскоре, Гуд Хэш как динамо", "\r\n Времён Льва Яшиного настроя и воли, взорвав, ускорят движения", "\r\n Набрали высоту, не беспокоит отсутствие отражения", "\r\n", "\r\n Разрушая геометрию близлежащих объектов", "\r\n Всё как в игре, меня обезволило и нет отражения в зеркале", "\r\n И неизвестно, кровь в сердце ли?", "\r\n И кто обесточил эту розетку?..", "\r\n", "\r\n Остановись, очнись.. Посмотри в зеркало", "\r\n За то, что ты там видишь, дать пизды некому.", "\r\n А помнишь, говорил \"некогда\", врубая громче некро", "\r\n Ты и сам не заметил, как жизнь твоя стала блеклой,", "\r\n И ты был в пекле, но совсем не тех событий", "\r\n А теперь,стоя перед зеркалом,кричишь соблазну - изыди!", "\r\n Готовый завыть от своего гниющего вида", "\r\n По всем фронтам проблемы накатились, как лавина", "\r\n Прикинь, но ты сам нарисовал эту картину", "\r\n Ну не кретин ли? Неоспоримо.", "\r\n Последние пять лет сутулили твою спину", "\r\n Но даже то, что есть, не спеши спускать в сортир ты", "\r\n Твои родные жрут валокордин.", "\r\n И хоть ты был в этом уверен, ты никогда не был один.", "\r\n И в данном случае клином не вышибить клин", "\r\n Врубай спринт, чтобы ровно через пять зим", "\r\n Зеркало сделало из тебя совсем другой скрин", "\r\n Если не мистер бин, не принимай чужих доктрин", "\r\n Это гимн для тех, кто ещё не сгнил, блин", "\r\n"]}