{"artist": "Good Hash Production", "title": "Это не рок-н-ролл", "text": ["\r\n", "\r\n Это не рок-н-ролл, это хопчик", "\r\n Твой мозг уже покалечен, ", "\r\n Ведь ты ценишь колечки и это сжигает печень", "\r\n", "\r\n Это не рок-н-ролл, это хопчик", "\r\n Твой мозг уже покалечен", "\r\n Это не рок-н-ролл, бро", "\r\n", "\r\n Эта не та чушь, которую вам кто-то когда-то порол под димедролом", "\r\n Это не рок-н-ролл, ведь на микро все для того, что бы тебя тронуло", "\r\n Кроме того, я больше не читаю гроулингом", "\r\n Зато все на месте и на месте всё ровно ", "\r\n Плюхи идут караваном под ночным покровом", "\r\n Как из ленты патроны, их потенциал огромен, ", "\r\n Но мы защищаем добро как микрон", "\r\n Мы знаем, семя когда-то распустит крону, ", "\r\n А пень всего лишь будет разложен микробами", "\r\n Кто-то остался верен рок-н-роллу до гроба, мы тронуты", "\r\n Но наш речетатив монохромен в противофазе. ", "\r\n Парамикрон в разрезе как куб метатрона", "\r\n Молекулярные связи - попробуй возрази ", "\r\n И передай своим с оказией этот сок из плодов с больных фантазией", "\r\n Это не рок-н-ролл, это сок из плодов с больных фантазией", "\r\n", "\r\n Это не рок-н-ролл, весь рок-н-ролл я выкинул в окно", "\r\n Не прикупив поп-корн для кино, кресло покрыто сукном", "\r\n И каждый день хорошо, ещё бы - столько сжигаем", "\r\n До мая осталось мало. Всё что было недавно - давно забытое старое", "\r\n Как ни странно, фразы пусты, если мысли бездарны, ", "\r\n Но под эти ударны прёт раскладывать", "\r\n Склад ума заставляет делать всё так меня и всё вроде бы дивно", "\r\n Не дели неделимое, ведь это в силах наделить тебя приятным", "\r\n Готов раскладывать в ворде или на ватмане, ", "\r\n Витая в облаках, плюхи различных цветов", "\r\n Это не рок-н-ролл бро, альбом на диссок, ", "\r\n Потом он станет для плюх доской, на нём нарезан кусок", "\r\n Не надо быть астрологом и нумерологом, ", "\r\n Что бы понять, что скоро можно уехать на скорой", "\r\n При таких раскладах суровых, придумали сами себе которые. ", "\r\n Каждодневным угаром", "\r\n Гаром и всякими штуками странными, за которые врятли похвалит мама", "\r\n Гремели словами по барабану. Кто-то топтал, у кого-то туман в голове", "\r\n Всё будет на уровне было бы только лаве. ", "\r\n На смену скверному придет позитив", "\r\n Друзей на него зови и всё будет по плану снова, ", "\r\n Этот вискарь, эта дырявая кола", "\r\n Эти сезоны после которых загоны частенько бредованы, ", "\r\n Хорошо хоть бывает биток ни чё", "\r\n А сладкий дым осушил мой рот, это не рок-н-ролл, бро", "\r\n Это не рок-н-ролл", "\r\n", "\r\n Это не рок-н-ролл, это хопчик", "\r\n Твой мозг уже покалечен, ", "\r\n Ведь ты ценишь колечки и это сжигает печень", "\r\n Это не рок-н-ролл, бро", "\r\n Это не рок-н-ролл, это хопчик", "\r\n Твой мозг уже покалечен", "\r\n", "\r\n Это порвет. ", "\r\n Там откуда я родом из каждого дома играло не то во что я верил давно", "\r\n Вникая в суть дела, сквозь то, что тлело, ", "\r\n Вселенная в силах сровнять с землей этот мир", "\r\n Вместе с рок-н-роллом, который я никогда не любил без сомнения.", "\r\n Лучше давай по три, как на нашей эмблеме. ", "\r\n Потом налей мне, дай себе", "\r\n Мы выпьем за здоровье всех кто поможет в беде и разделит смех", "\r\n Мурашки бегут по спине, эмоций в душе уже перебор", "\r\n Это не рок-н-ролл, это порка мозгов. ", "\r\n Дешевый микро наперекор проблемам", "\r\n И нового склада музыка мне помогала, ", "\r\n Когда сбивался с тропы, себя давно отравил и продолжаю", "\r\n Секунды счастья стоят часов ожидания, ", "\r\n Проверил на практике, хотя знал наперед", "\r\n Наш рэп не выживает, а только растет, ", "\r\n Это не рок-н-ролл, а андеграунд - сопливый ребёнок по сравнению с ним", "\r\n Не жду пока муза меня посетит, эти куплеты - лишь титульный лист Энциклопедии с заголовкой \"жизнь в режиме true и online\"", "\r\n Если проникся - попал в капкан считай. ", "\r\n ДОБ не влияет на общий толк, не позволяет увидеть вывод, ", "\r\n Это лишь времени перевод", "\r\n Очень дорог каждый промежуток которого, ", "\r\n Хорошо забытое старое - это новое, умные люди узнали давно", "\r\n Странствовал по просторам, ", "\r\n В запасе отличный гарсон и едкое слово ", "\r\n И если что у каждого спрятан свой козырь под рукавом", "\r\n Настройся под нас и под виски, и потом не главный тот, ", "\r\n Под кем трон, а тот кто в любое дерьмо свой расклад запрёт, ", "\r\n Не потому что ему в прикол", "\r\n А потом что так сложилось и суждено. Это не рок-н-ролл, бро", "\r\n", "\r\n Это не рок-н-ролл, это уронит не подготовленного, ", "\r\n Как подкуры сортов, с которых прёт как зелёный", "\r\n Земля сама упадет на голову, как ром без колы. ", "\r\n Рад раскладывать, раз расклады радуют", "\r\n Например наглядно всё, хотя уже успокоились и не гасимся, ", "\r\n Не теряем вес, хотя местами позывы есть", "\r\n Если бы в голове дул сильнее ветер и больше свободного времени было", "\r\n Реальное бы изменило мне, сведя на нет трезвый ум, резкий взгляд.", "\r\n Это опаснее чем уличная резня, хотя наверное не зря, ", "\r\n Ведь столько хороших людей узнал", "\r\n А сколько ещё узнаю, причем по-любому. ", "\r\n В плейлисте не бывать рок-н-роллу", "\r\n Пока я убран, рубильник связи с пространством выключил. ", "\r\n Я дергаю мысли за ниточки, они полетели градом", "\r\n Скоро времени скорой не надо. ", "\r\n Бро, это не рок-н-ролл, это по-своему прёт", "\r\n Чудеса есть, но только раз в год, ", "\r\n Когда сугробы перекрывают улицы города, а витрины заполнили декорации", "\r\n Такие ситуации неизбежно ведут к деградации, ", "\r\n Но мы постараемся справится. Дрожь бежит по обожженным пальцам иногда", "\r\n Иногда трясется рука, бывает всего трясет, ", "\r\n И снова, и снова и только сильнее что бы и добрый покой придет", "\r\n Это не рок-н-ролл, бро. Это не рок-н-ролл", "\r\n", "\r\n Это не рок-н-ролл, это хопчик", "\r\n Твой мозг уже покалечен, ", "\r\n Ведь ты ценишь колечки но это сжигает печень", "\r\n Как в стакане шипящая таблетка,", "\r\n Плюс прогорает как плюшка острие лазерного меча", "\r\n Сугубо личное слова не затычешь, сумки до краёв напичканы ", "\r\n Да и всё это ровно уложено пачками", "\r\n Не пойдешь на поправочку по весне кричишь ", "\r\n Но это не рок-н-ролл тебе. ", "\r\n Как ром без колы, как вискарь бездонный, ", "\r\n Как ракета или как водный без воды", "\r\n Разорвет, однако вводит в ступор подлинно, ", "\r\n Но ни чё, вроде в ворде или в блокноте, ", "\r\n Лежа на животе ногами вверх бывает потряхивает", "\r\n Все равно ищешь в них правду с плёнки красной. ", "\r\n Любишь, что бы на хлеб маслом по всем мазам ", "\r\n И пылесос вместо носа", "\r\n Но это не рок-н-ролл, бро.", "\r\n"]}