{"artist": "Grey feat. D.Masta, ST, Master Spensor", "title": "Деньги, Слава, Чиксы", "text": ["\r\n", "\r\nОни нужны мне, как прокаченные тачки X'у,", "\r\nВедь в этой жизни заменяют всё кроме секса.", "\r\nОни нужны мне, как хозяин комиссару Рексу,", "\r\nВедь лишь на них позволю суши или Sony сенсор.", "\r\nОни нужны мне, как бандана для Juelz'а,", "\r\nВедь, когда нет проблем, намного легче пишутся тексты.", "\r\nОни нужны мне, как внимание на этот трек, сын,", "\r\nВедь, если есть Франклины, то я Мистер Джексон. (D.Masta, White star)", "\r\n", "\r\nМне нужно больше денег. Ты знаешь fuck you pay me.", "\r\nСлушать твоё мнение у меня нет времени.", "\r\nЯ иду к цели. Да, я люблю деньги.", "\r\nМоя зарплата - для них это потрясение.", "\r\nМои рифмы летят, купюры хрустят.", "\r\nЕщё один солдат, пополнил мой отряд.", "\r\nСовместный трек или концерт, я должен это взять.", "\r\nТы знаешь, деньги не пахнут, и мне ???.", "\r\n", "\r\nЗдесь Grey и ST, Сто из ста в твоих колонках,", "\r\nСделай на максимум громко.", "\r\n", "\r\nОна нужна мне, как спиды на open air'ы,", "\r\nВедь кто-то должен оценить мои крутые snare'ы.", "\r\nОна нужна мне, как Лужкову работа мэра,", "\r\nВедь у артиста не может быть другой карьеры.", "\r\nОна нужна мне, как монаху вера, (Вера!)", "\r\nВедь я гонюсь за ней словно голодные терьеры.", "\r\nОна нужна мне, как Young Jeezy свежая New Era,", "\r\nВедь для неё нужно бэттлы новой карьеры.", "\r\n", "\r\nДля меня она не просто попутчица.", "\r\nВечная спутница, постоянная дама.", "\r\nОна нужна мне, слава. Это слово стало", "\r\nЭпицентром стремлений, но не задурманило ", "\r\nРазум. Привык получать всё и сразу, разом.", "\r\nОна нужна мне, ведь это хип-хоп.", "\r\nМне нужен бит. Stop. Читай между строк.", "\r\nС ней плечом к плечу сокрушу основы.", "\r\n", "\r\nSpensor, Master Spensor, Mr. Grey.", "\r\nЭто Гонка. Сегодня вместе. Москва.", "\r\n", "\r\nОни нужны мне, как извращенцу секс-рабыни,", "\r\nВедь с ними очень просто скрасить будни трудовые.", "\r\nОни нужны мне, словно банки кодовые,", "\r\nВедь они лишь для тела, а не для головы.", "\r\nИ они нужны мне, как война для Батыя,", "\r\nВедь они могут вдохновлять меня на новые биты.", "\r\nОни нужны мне, как сокурсу святые,", "\r\nВедь их вокруг меня такие стройные ряды и...", "\r\n", "\r\nТёлки знают, что сегодня будет в масти.", "\r\nКогда словами рассекаем эти двери страсти.", "\r\nКогда в постели слышится только \"Да, Мастер!\"", "\r\nПоднимите руки и примкните к нашей касте.", "\r\nСукам нужны деньги, сукам нужны тачки.", "\r\nОдним даём любовь, а другим даём прокачку.", "\r\nНаливай champagne, клади купюр пачку.", "\r\nДобро пожаловать в нашу crazy скачку."]}