{"artist": "Guf", "title": "Ice Baby", "text": ["\r\n", "\r\nЕщё один, последний раз, я умоляю, прости, ", "\r\nБольше так не буду, я обещаю, мне очень стыдно. ", "\r\nДержи, вот мой мобильный, серьёзно, хочешь возьми, ", "\r\nНа, сотри всех дилеров, удали новые имена. ", "\r\nДевочка, мне только ты одна нужна, ", "\r\nСлышишь, иди сюда, пожалуйста, поближе, прошу это же я. ", "\r\nПрости дурака, дорогая, чё-то снова чёрт попутал ", "\r\nМеня давно не привлекают такие маршруты. ", "\r\nЯ знаю, тебе было трудно эти дни, любимая, ", "\r\nЯ только с тобой теперь буду, иди обними меня, ", "\r\nКстати выглядишь очень круто и нереально красивая, ", "\r\nНо на меня не смотри, на мутках, дело не в стиле. ", "\r\nЯ и не мутил эту гадость, мне домой мешок принесли, ", "\r\nПоставили рядом, сказали: \"Пусть он вот тут постоит", "\r\nМожем угостить, если надо, на, сколько угодно возьми \"", "\r\nИ я не жадный, но из-за погоды хотелось грустить. ", "\r\nДа ладно, мы оба знаем, ты никогда не сможешь уйти ", "\r\nМеня придется простить, дорогая, как не крути. ", "\r\nКто там звонит, ну не мешай, а хватит, дай подойти ", "\r\nБлять, меня будут ждать люди на студии к девяти. ", "\r\nСо мной нельзя, сорри, правда, пойми там одни ребята ", "\r\nОни курят и ругаются матом. ", "\r\nСегодня суббота, я без пробок, туда и обратно, ", "\r\nНу что ты, не надо, погода изменится завтра. ", "\r\n", "\r\nIce, ice ice baby, я буду тебя любить, ", "\r\nДаже когда я буду на небе, ", "\r\nНу а пока что я здесь и я в рэпе ", "\r\nИ я тебя люблю, слышишь, ice baby", "\r\n", "\r\nВот это да, у меня теперь есть жена ", "\r\nИ сегодня я люблю её сильнее, чем вчера, ", "\r\nА завтра буду любить сильнее, чем сегодня, ", "\r\nНу да, наверное я старомоден. ", "\r\nОна засыпает у меня на плече в самолёте, ", "\r\nОна не читает, о чём я пишу в блокноте ", "\r\nИ меня прёт, всё то, что происходит ", "\r\nХочу маленького Гуфика, домик в Подмосковье и огородик. ", "\r\nКто-то сказал, вроде, что я женился не вовремя, ", "\r\nНо не появись она, не было бы и меня, ", "\r\nБыл бы наш совместный с принципом \"Подарок\", ", "\r\nИ мой \"Город Дорог\", посмертно выпущенный на ЦАО. ", "\r\nОна проснётся уже часа через два ", "\r\nСпросит у меня спал ли я, я отвечу: \"Ну да\" ", "\r\nЕё всегда бесит, если я пишу ночью, ", "\r\n- Ну чё, как песня?", "\r\n- А, ещё не закончил. ", "\r\n", "\r\nIce, ice ice baby я буду тебя любить, ", "\r\nДаже когда я буду на небе, ", "\r\nНу а пока что я здесь и я в рэпе ", "\r\nИ я тебя люблю, слышишь, ice baby", "\r\n", "\r\nИ неужели писать про любовь на столько сложно, ", "\r\nВстревожено думал Лёша, полулёжа. ", "\r\nНадоело писать и стирать всегда одно и тоже, ", "\r\nПо хорошему надо забить и отложить на попозже. ", "\r\nЯ так не волновался, даже когда писал \"Новогоднюю\", ", "\r\nНу хотя бы несколько фраз, ну может сегодня. ", "\r\nВ честь праздника - дня всех влюблённых, ", "\r\nНо глаза красные, гаснет экран у телефона. ", "\r\n", "\r\nIce, ice ice baby я буду тебя любить, ", "\r\nДаже когда я буду на небе, ", "\r\nНу а пока что я здесь и я в рэпе ", "\r\nИ я тебя люблю, слышишь, ice baby", "\r\n"]}