{"artist": "Guf feat. Баста", "title": "Не всё потеряно", "text": ["\r\n", "\r\nЕсли ты начал рамсить будь любезен грести", "\r\nТвой стайл нудный пассив, ноги уноси.", "\r\nЯ видел немерено типа крутых МС", "\r\nТы лепишь gangstar из себя, ", "\r\nНо тебя мама ждет дома к шести.", "\r\nЛучше сперва подрасти,", "\r\nХотя на вряд ли возраст такому как ты прибавит мудрости", "\r\nУпаси тебя бог попасться мне на улице,", "\r\nВедь всё, что ты сможешь произнести: просто прости.", "\r\nПусть я не так мастить как другие МС", "\r\nНо любому охуевшему в пять сек вынесу мозги", "\r\nИ лучше в текстах не трогать членов моей семьи", "\r\nЕсть маза упасть и не подняться с земли.", "\r\nМеня списывали со счетов удаляя из списков живых", "\r\nЯ был на нулях: теперь к гонорарам липнут нули,", "\r\nИ пусть я не обладаю ударом Мухаммеда-Али,", "\r\nЗато мне близок его дух веры и борьбы.", "\r\nМожет я старомоден и мне в пору нафталин,", "\r\nПредпочитая для свежей петли, старый винил", "\r\nКого-то прет No School и Южный стиль,", "\r\nА меня сводит с ума премьер и Талиб Квели.", "\r\nКого-то прут бутики и модный прикид,", "\r\nМеня прет новый мотив и круто замученый бит, ", "\r\nПоверх заученный стиф", "\r\nЕсли смогу не забыть: если забуду,", "\r\nБудь уверен тут есть кому подхватить.", "\r\nНе стал богачом, зато всегда есть почитать о чем,", "\r\nНе стал святым, но и не превратился в черти чё ", "\r\nЗнаю чё по чём в этой мутной игре,", "\r\nРостов-на-Дону, Москва на Москве-реке.", "\r\n", "\r\nЗнай, не все потеряно пока,", "\r\nВ руке ручка и по бумаге строка", "\r\nПока Москва на Москве-реке, Ростов на Дону", "\r\nИ я на своем берегу.", "\r\n", "\r\nСтранно, но я доволен тем, что есть", "\r\nЯ торчу свою поляну, на весах имею вес", "\r\nИ наш замес нормально набирает обороты", "\r\nМеня это прет, если честно как никого-то.", "\r\nЯ работал экскурсоводом водил толпы народу", "\r\nТемными тропами по дворам города", "\r\nТеперь я вот он, в твоей стерео системе,", "\r\nПодразделение CENTR, отдел секретных сообщений.", "\r\nВыше чем антенны, ниже чем облака,", "\r\nЭти темы пишет ночами Москва-река", "\r\nЕй помогают пацанчик: её правая рука", "\r\nОни вместе курят планчик и путают берега.", "\r\nПотом качают города от Калининграда до Камчатки,", "\r\nИ обратно, значит так надо,", "\r\nБлагодаря болванкам и проводам,", "\r\nВся страна в курсе этих странных, Centr'овых расказов.", "\r\nНовые партии стаффа для ценителей культуры,", "\r\nНам не нужны контейнеры, цистерны, фуры,", "\r\nНавалом аппаратуры и в рекордно короткие сроки", "\r\nЭти строки залетают в ваши системные блоки.", "\r\nНа Дальнем Востоке, в Сибири или Средней Азии,", "\r\nНа Северном Полюсе или на Кавказе,", "\r\nМы по моему говорили, что мы на связи,", "\r\nА вы по прежнему доверяете Guf'у и Басте?", "\r\nНа студии в Газе, как на военной базе", "\r\nЯ в мясе и Московский ганджубасик опасен,", "\r\nВася по классике заваривает в тазике, что-то китайское,", "\r\nНас по разному, но колбасит.", "\r\nНа праздник или в будни, пойми мы тут не одни,", "\r\nИ нам не в падлу будет дойти до студии,", "\r\nОн пьет чай, я дую, нам есть чё обсудить,", "\r\nМы беседуем рифмуем и ставим это людям.", "\r\nПока мы занимаемся этой ерундой,", "\r\nКто-то делает вид, что дружит с головой,", "\r\nУ кого-то нет башки, не было никогда,", "\r\nНо и тех и других прет эта ерунда", "\r\n"]}