{"artist": "Guf feat. Баста", "title": "Зеркало", "text": ["\r\n", "\r\nУ тебя что то случилось? Рассказывай, что такое", "\r\nЯ ведь с самого рождения, палю за тобою", "\r\nРаз по 10 в день, иногда бывает по более,", "\r\nЯ знаю все рожи, которые ты умеешь строить,", "\r\nЧто, как, и сколько по времени тебя кроет,", "\r\nВидел в эйфории, помню на паранойи,", "\r\nДо какого класса ты смог доучиться в школе", "\r\nИ что произошло в том доме, на октябрьском поле,", "\r\nЯ знаю о тебе все, ты понял, Алёша,", "\r\nМожешь уйти, хорошо, увидимся позже", "\r\nВсе равно дома или в гостях в ванной,", "\r\nИли в прихожей, запомни я там тоже.", "\r\nПрошу больше не рисуй ничего на коже", "\r\nБудь хорошим при прохождении таможни", "\r\nПодружка может обнаружить пропажу ложи", "\r\nДаже у стен есть уши, их лучше не тревожить,", "\r\nТы поймешь и это, но чуть позже,", "\r\nА пока не путай берега и будь осторожен,", "\r\nНаверняка, для тебя дороже облака", "\r\nЧто же в твоих руках все чтобы это продолжить.", "\r\nВсе же интересно что будет там впереди.", "\r\nПока мы тут тихо мутим дело уже к тридцати,", "\r\nПути могут иногда могут завести не туда", "\r\nПрости, ну да, гляди провода,", "\r\nНе надо повода, чтобы убраться в дрова,", "\r\nНо голова уже не рада, да и не та", "\r\nТогда может и правда не надо, ааа", "\r\nНу хотя бы до после завтра, до четверга", "\r\nБратан, ладно, тебе наверно спать пора", "\r\nУвидимся с утра, че, все по старой схеме.", "\r\nТолько давай не пропадай на долго никуда", "\r\nА то пропаду и я, твоё отражение.", "\r\n", "\r\nЭто что вроде исповеди, пути неисповедимы", "\r\nБоже прошу меня веди", "\r\nВидимо дойдя до середины, время делать выводы", "\r\nИ хотя бы изредка говорить, о том что внутри", "\r\n", "\r\nСидя в этом удобном, кожаном кресле", "\r\nЧто то скрываешь от тех с кем лет 10 в тесных", "\r\nИ на кого какие имеешь интересы", "\r\nИнтересно, о чем ты грезишь, кроме песен и планов вместе", "\r\nИ почему тебе нравятся мутные движения", "\r\nЯ то тебя знаю, ты тот еще мошенник", "\r\nПойми все это как ошейник на шею", "\r\nСкоро ты не узнаешь своё отражение", "\r\nТебе самому стремно от этого гонева", "\r\nТогда почему ты давно не был у доктора", "\r\nПросто не хочешь посторонних пускать в голову", "\r\nМаленький человечек с синдромом супер героя", "\r\nЧто то скрываешь от тех кому жмешь руку", "\r\nИ от тех кого тупо чешешь в телефонную трубку", "\r\nКак же ты профессионально научился играть на струнах", "\r\nДушишь тех кто тебя уважает и любит", "\r\nСкоро ты не узнаешь себя в зеркале", "\r\nВ депрессе окруженный четырьмя стенами", "\r\nЕсть темы за которые стыдно даже перед тенью", "\r\nХочешь не думать об этом тогда убейся какой-нибудь хренью", "\r\nТы эгоистичный, многоликий, имя одно, да но бесчисленные ники", "\r\nОт твоих выходок диких, у родни седина валокордин, и нервные тики", "\r\n2001 первый, по комнате улики, двое в штатском, шмон, мамины крики", "\r\nСлаву богу менты не открыли крышку пианино", "\r\nА то бы тебя кретина, точно прикрыли", "\r\nТы все всегда умудрялся испоганить", "\r\nОсвежить память?", "\r\nНу когда ты заехал на дурдом перекумарить", "\r\nТы и там смог промутить парики по отраве", "\r\nТеперь ты правильный, твое лицо мелькает на экране", "\r\nЗабыл что такое мутить и кумарить", "\r\nА я все помню, пойло первый номер, Минск", "\r\nВспомни как ты меня чуть не ёбнул в коридоре", "\r\nТы научился все прикрывать отмазками", "\r\nДействую опасно стремишься избегать огласки", "\r\nМанипулирую масками ты стал кем-то вроде классика", "\r\nРассказывай, что там после Ноггано и Басты", "\r\nНу давай Вася, не стесняйся...", "\r\n", "\r\nЭто что вроде исповеди, пути неисповедимы", "\r\nБоже прошу меня веди", "\r\nВидимо дойдя до середины, время делать выводы", "\r\nИ хотя бы изредка говорить, о том что внутри", "\r\n"]}