{"artist": "Guf feat. Принцип", "title": "Братишка", "text": ["\r\n", "\r\nЦАО Ц... ", "\r\nЛира переулков, Ц.. Тс...", "\r\nПринцип, два, два нуля, восемь,", "\r\nЛира переулков....", "\r\n", "\r\nОни посмотрят в эту сторону, когда уже будет поздно,", "\r\nНо всё равно здесь будут оставаться вопросы.", "\r\nА может и не посмотрят вовсе - кто их знает?", "\r\nКак обычно забьют и просто не обратят внимание.", "\r\nМы оставляем вам послание, зрители,", "\r\nС самого начала 21го столетия...", "\r\nОтнимаем ваше время как вы сами видите,", "\r\nРоссия, Москва, Центр - теперь Медведев.", "\r\nЯ его не знаю, пока не корефаним,", "\r\nЗато вспоминаю, что было при Воване.", "\r\nМы пускали парики через Москву-реку,", "\r\nСейчас он на отдыхе, я жду его на берегу.", "\r\nПод этим московским небом ещё больше рэпа,", "\r\nДля приезжих и для тех, кто никогда здесь не был.", "\r\nДля тех, кто питается этим темпом,", "\r\nДля тех, кто в этом темпе ищет себе корку хлеба.", "\r\n", "\r\nТелепередачи, шумит реклама, богатые плачут,", "\r\nХитро, красиво, разумно одиночество, а как иначе?", "\r\nДо ночи, влюблённых, но не зрячих, обреченных прокручивает,", "\r\nШарманщик, мне смотреть на этот ларчик противно.", "\r\nМеня в нём всё равно не показывают такого же мальчика,", "\r\nПрототипного, внимательного слежу, отмеряю - отрежу.", "\r\nО том что к чему соображаю, вот вижу что пойду, погуляю,", "\r\nПо местам, достопримечательностям, по местности прокостыляюсь.", "\r\nКаких бы красивых историй о жизни этой окрестности не рассказывали,", "\r\nКем бы не были по весу те же средства массовой информации.", "\r\nВсе гонят - всё ровно,", "\r\nЖизнь жизнью. Не рыба не мясо...", "\r\nНа то что есть смотреть не в радость - чаще трагично,", "\r\nДрама за драмой и безвозвратно грамм за граммом.", "\r\nОграждают ограду брата от брата, напрасно,", "\r\nТакие утраты опасны поздравляем тебя с твоим днём, с твоим праздником.", "\r\nВ час потехи задуваем свечи, yo,", "\r\nИз дома выхожу через выход на чёрный двор.", "\r\nНе холодно, не поздно, глаза протёр, в плеере рэпчик играл серьёзный,", "\r\nПод козырь безбола залетал ветер, городские громады в дневном свете.", "\r\nЧтобы пройти по бутикам нужно сказать нет наркотикам,", "\r\nСказано - сделано, за чужим погонишься, своё потеряешь.", "\r\nМеня лишь беспокоит, куда без палевна скинуть использованные инсулинки,", "\r\nБоль сломанной руки, разбитых в лохмотья губы, синяки.", "\r\nПосле вчерашней потасовки загипсованной рукой ", "\r\nНе удобно было очищать кроссовки...", "\r\nМало по малу всё больше и больше становится холодно ", "\r\nНа звукозаписывающей студии ремонт полным ходом. ", "\r\nСвободы для творческих мыслей и хип-хопа немного, подъехала машина, ", "\r\nНесколько знакомых физиономий и точно тот же номер.", "\r\nВот так встреча с полнолуния повороты резче,", "\r\nКак танцы с бабами в ночном клубе вчетвером кубарем, сигареты попадали на пол.", "\r\nЭй, за рулём, кто же так рулит, руки вросли в руль, ноги в педали,", "\r\nБеда, глаза от страха впали внутрь.", "\r\nДыхание замирает, душа уходит в пятки при виде отметки на стрелке,", "\r\nВ этот момент нет ни на кого надежды, никто друг другу не помошник.", "\r\n", "\r\nВ это поверить сложно, хоть всё в порядке,", "\r\nНесемся и безбожно, и без оглядки, не знаю что на него нашло?", "\r\nЯ о водиле, но всё обошлось,", "\r\nИ ноги педали отпустили - всем вдруг стало смешно.", "\r\nМожет мысль о ремонте, может, захотел поучаствовать в жизни?", "\r\nНе знаю, что за мысли были нашем спасением...", "\r\nАвто тормозило с визгом и выворотом руля по адресу, Бахрушина, 7, Состояние оказалось как у Ноя после наводнения.", "\r\nКаждый дом для меня был картиной музея,", "\r\nМой район, я шёл пешком и что-то вновь нашёл в этой тишине и вышине домов.", "\r\nЧто-то потерял, смысл жизни обрёл новый объём,", "\r\nДобрёл до дома, а там полным полно народу...", "\r\nТёлки все как Мадонны, старший братан, ", "\r\nParty полным ходом, собака развалилась на полу.", "\r\nНаполняются стаканы...", "\r\nИ так новый день начался по новому, yo.", "\r\n", "\r\nСтягиваем новые резервы из подземелья,", "\r\nМы копаем аккуратно и весь песок просеиваем.", "\r\nМы не по стоимости смотрим или по весу,", "\r\nА ценим естественность и весомости интересов.", "\r\n", "\r\n"]}