{"artist": "Guf feat. Slamo", "title": "Давай взлетай!", "text": ["\r\n", "\r\nОчень скоро укатят в депо все эти трамваи", "\r\nНо пока мне говорят хватит, я продолжаю", "\r\nИ может я перестал жестить, как тогда", "\r\nНо где кончаются пути начинаются провода", "\r\nДа, меня это так прет, запретный плод сладок,", "\r\nКачество стаффа зависит от количества бабок", "\r\nИ я бы жил нормально, но, увы, я привык", "\r\nСмотреть куда-то выше вашей головы", "\r\nЯ из Москвы, вы сами знаете откуда", "\r\nЯ повторять не буду, меня понять не трудно", "\r\nГуф – три буквы, я жутко мутный", "\r\nВась, замес лютый, ты смотри не попутай", "\r\nВ темное время суток я кушаю фрукты", "\r\nИ тупо брожу на Чистопрудном в поисках пудры", "\r\nСегодня в Южном Бутово, я вырубаю дудку", "\r\nЗавтра ветра попутного, Центр улетает в тундру", "\r\nВьюга, и только у пилота есть катапульта,", "\r\nНо я ведь внук Аэрофлота, поэтому хуй там,", "\r\nИ пока джоинт в руках и Cave за пультом", "\r\nВсем берегам – салам, аеу народ, салют вам!", "\r\nСказали надо нести ответственность за кого то", "\r\nЭто треки могут как-то, навредить кому-то", "\r\nЩас модно писать про любовь или погоду", "\r\nВот только трудно, так что ловите про замуты", "\r\n", "\r\nМне сверху видно все, ты так и знай,", "\r\nПочитай мою книжку и давай, взлетай!", "\r\nВысоко, но не слишком, чтобы вернуться обратно", "\r\nКак-нибудь потише, иду довольным", "\r\n", "\r\nАккуратно, смотри не задень провода", "\r\nС утра было пасмурно, но я разогнал облака", "\r\nВсе правильно, теперь давай сюда", "\r\nНужно летать без палева, если не пугает высота", "\r\n", "\r\nОгни москвы и в руке большой сплифф", "\r\nНа вопрос “Как ты?”, обычно отвечаю: “Я убит”", "\r\nФэйк МС’s  на слив, не надо фит просить", "\r\nРэп не под бит – это и есть, хип-хоп из России", "\r\nВторой сольный, мясо поверх минусовок", "\r\nКапы с московским смогом, и ты б не смог так", "\r\nСотка за сорок того сорта, от которого в сопли", "\r\nИ не попасть на жопу, хуй знает, а че и как", "\r\nЗдесь столько серых, и столько уже село", "\r\nКаждому везенья и веры", "\r\nНа это бремя…", "\r\n"]}