{"artist": "Guf", "title": "Надо лечиться", "text": ["\r\n", "\r\nЯ вообще то не привык жаловаться на здоровье,", "\r\nИ кому какое дело, что там меня беспокоит?", "\r\nНо что-то не то происходит, заранее извиняюсь,", "\r\nЯ написал куплет в надежде, что мне полегчает.", "\r\nМожет вы мне что-нибудь посоветуете, а?", "\r\nЯ не знаю с чего начать, но походу всё очень плохо", "\r\nУ меня постоянно болит голова", "\r\nИ всё время колит, вот тут, в районе правого бока.", "\r\nНаверное из-за плохой подачи крови,", "\r\nДаже жарким летом у меня ледяные ноги.", "\r\nЯ посвящаю строки этой белой дороге,", "\r\nОт порога своего дома до порога ночной стоматологии.", "\r\nКто-то сливает по килограмму денег в клубах,", "\r\nА мне не хватит и пяти кило чтобы сделать зубы.", "\r\nИ для моего дантиста нету клиента дороже,", "\r\nЯ хорошо плачу, соответственно меня любят тоже.", "\r\nЯ потею сильнее всех на сцене,", "\r\nВсё время, даже если парни одеты теплее", "\r\nИ я вовсе не делаю больше движений,", "\r\nМожет быть дело не во мне - может быть дело в фене", "\r\nУ меня аритмия, иногда,", "\r\nБезумный стук моего сердца ты можешь услышать за милю,", "\r\nА иногда у меня вообще не бьётся сердце,", "\r\nМожет быть дело не во мне - может быть дело в перце...", "\r\nПоследние несколько месяцев, когда мы выступаем,", "\r\nПосле третей песни мой голос куда-то пропадает.", "\r\nВрачи считают странным, но очевидным,", "\r\nХотя и рано мне ещё иметь проблемы с щитовидной", "\r\nМне надо выпить что-нибудь перед сном,", "\r\nМожно конечно пива, но лучше виски или ром,", "\r\nНо потом я требую продолжения веселья,", "\r\nИ на утро всегда охуеваю с похмелья.", "\r\nИногда я не могу открыть глаза с утра,", "\r\nХожу по квартире с закрытыми туда-сюда.", "\r\nНо это проходит после первой утренней пятки,", "\r\nТак что с глазами, вроде, у меня всё в порядке.", "\r\n", "\r\nЯ согласен, надо лечится, ", "\r\nТогда может подскажете мне с чего начать?", "\r\nЯ знаю, люди не птицы, но я родился в столице", "\r\nИ всю жизнь хотел научиться летать", "\r\n"]}