{"artist": "Guf feat. TAHDEM Foundation", "title": "Сверху видно всё", "text": ["\r\n", "\r\nОчень скоро укатят в депо все эти трамваи,", "\r\nНо пока мне говорят хватит - я продолжаю.", "\r\nМожет я и перестал жестить, как тогда,", "\r\nНо где кончаются пути - начинаются провода.", "\r\nДа, меня это так прёт, запретный плод сладок,", "\r\nКачество стаффа зависит от количества бабок.", "\r\nИ я бы жил нормально, но увы, я привык,", "\r\nСмотреть куда-то выше вашей головы.", "\r\nЯ из Москвы - вы знаете откуда,", "\r\nЯ повторять не буду, меня понять не трудно.", "\r\nGuf - три буквы, я жутко мутный,", "\r\nВась, замес лютый, ты смотри не попутай.", "\r\nВ тёмное время суток я кушаю фрукты", "\r\nИ тупо брожу на Чистопрудном в поисках пудры.", "\r\nСегодня в Южном Бутово я вырубаю дудку,", "\r\nЗавтра ветра попутного, тушка улетает в тундру.", "\r\nВьюга, только у пилота есть катапульта,", "\r\nНо я ведь внук аэрофлота, поэтому хуй там.", "\r\nИ пока shur’a в руках и Cave за пультом,", "\r\nВсем берегам - салам, аё народ, салют вам!", "\r\nСказали надо нести ответственность за кого-то,", "\r\nЭто треки могут как то навредить кому-то.", "\r\nСейчас модно писать про любовь или погоду,", "\r\nВот только трудно, так что ловите про замуты.", "\r\n", "\r\nМне сверху видно все, ты так и знай, ай,", "\r\nПочитай мою книжку и давай взлетай!", "\r\nВысоко, но не слишком, чтобы вернуться обратно", "\r\nИ накинь пальтишко тут довольно прохладно!", "\r\n", "\r\nАккуратно, смотри не задень провода,", "\r\nС утра было пасмурно, но я разогнал облака.", "\r\nВсё правильно, теперь давай сюда,", "\r\nМожно летать без палева, если не пугает высота!", "\r\n", "\r\nОгни Москвы и в руке большой сплифф,", "\r\nНа вопрос “Как ты?” Обычно отвечаю: “Я убит”.", "\r\nФэйк МС’s на слив, не надо фит просить,", "\r\nМысли под бит - это и есть хип-хоп из России.", "\r\nВторой сольный - мясо поверх минусовок,", "\r\nКапы с московским смогом и ты б не смог так.", "\r\nСотка за сорок того сорта от которого в сопли,", "\r\nИли попасть на срок, хуй знает на сколько.", "\r\nВедь столько серых и столько уже село,", "\r\nКаждому терпения и веры на это время...", "\r\n", "\r\nЗвучок с окраин парень! Чёто знакомое?", "\r\nЕсли вставляет лучше посоветуйся с нарколокогом,", "\r\nОт кока-колы и туда выше к мосту по боровке,", "\r\nЯ с Переделкино, если ещё не понял, кид.", "\r\nЯ тучи разгоню руками как Аллегрова,", "\r\nПо жизни занимаюсь тем лишь, что кошу под негров,", "\r\nЛетай со мной и двигайся ещё плавнее,", "\r\nВторой \"Город Дорог\" уже готов у нас на небе", "\r\nМой лучший друг - это шур эс эм 58,", "\r\nЕсли мы с ним в тандеме, то значит всё серьёзно,", "\r\nМы здесь не мёрзнем, то, что несём доступно многим", "\r\nНе забывай, здесь Саша Старый Мельник, Слэмо Богин.", "\r\nЭти треки могут навредить только их авторам,", "\r\nНо я найду того кто даст надежду на завтра,", "\r\nЯ не болею, потому что я всегда подлечен", "\r\nБереги печень, сын, здесь Guf и Тандемчики!", "\r\n", "\r\nМне сверху видно все, ты так и знай, ай,", "\r\nПочитай мою книжку и давай взлетай!", "\r\nВысоко, но не слишком, чтобы вернуться обратно", "\r\nИ накинь пальтишко тут довольно прохладно!", "\r\n", "\r\nАккуратно, смотри не задень провода,", "\r\nС утра было пасмурно, но я разогнал облака.", "\r\nВсё правильно, теперь давай сюда,", "\r\nМожно летать без палева, если не пугает высота!", "\r\n"]}