{"artist": "Guf feat. Slim", "title": "Высота", "text": ["\r\n", "\r\nНад нами пелена, плюс днями облака, ", "\r\nИ в небе из окна все та же высота.", "\r\nВнутри горит запал, пока есть запас, ", "\r\nПока не ушли все наши поезда", "\r\nТуда где темнота. Дай мне огня сперва,", "\r\nВедь эта пустота дороги со стекла.", "\r\nКазалось это круто, оказалось просто мутно.", "\r\nТы просто перепутал нужные тебе маршруты.", "\r\nЭти слова не врут даже похмельным утром.", "\r\nНе знаю, кто здесь тру, но качают эти лупы, ", "\r\nИ, как по кругу, я снова буду делать круто.", "\r\nМорозы лютые пройдут и с ними все замуты.", "\r\nВ пизду эти круглые - от них мажет только,", "\r\nСколько закрыли пацанов, хуй знает на сколько.", "\r\nЯ знаю, это не больно, запоминай пароли,", "\r\nНе пожалей только, окунувшись с головою.", "\r\nСирены снова воют на крышах белых машин,", "\r\nВ кармане белый порошок – и ты их пассажир.", "\r\nЭто реальная жизнь этой большой Москвы.", "\r\nНа последнем этаже сила высоты", "\r\nОбретает смысл, просто наборы чисел", "\r\nОпределяют мысли и решают, кто здесь выбыл.", "\r\nИ не всегда есть выбор – кто-то программу выполнил.", "\r\nПопробуй выйти из игры, если я залипну.", "\r\nЯ буду где-то рядом, чуть ближе, чем ты думаешь.", "\r\nТут не про сук и пушки, а про души в этих лужах.", "\r\nТебе мозги крошит – не нравится, не слушай.", "\r\nВечерами огоньки, и вряд ли кто поможет.", "\r\n", "\r\nЯ поднимаюсь выше, выше этих крыш,", "\r\nМы снова что-то пишем и это от души,", "\r\nМы этим дорожим, а ты поспеши", "\r\nС нами взлететь с каждым разом выше…", "\r\n", "\r\nОчень скоро укатят в депо все эти трамваи,", "\r\nНо, пока мне говорят хватит, я продолжаю.", "\r\nМожет я и перестал жестить, как тогда, ", "\r\nНо, где кончаются пути, начинаются провода.", "\r\nДа, меня это так прет – запретный плод сладок, ", "\r\nИ качество стаффа зависит от количества бабок, ", "\r\nИ я бы жил нормально, но, увы, ", "\r\nЯ привык смотреть куда-то выше вашей головы.", "\r\nЯ из Москвы. И вы сами знаете, откуда.", "\r\nЯ повторять не буду, меня понять не трудно,", "\r\nGuf – три буквы, я жутко мутный", "\r\nВайс, замес лютый. Ты, смотри не попутай.", "\r\nВ темное время суток я кушаю фрукты", "\r\nИ тупо брожу на Чистопрудном в поисках пудры.", "\r\nСегодня в Южном Бутово я вырубаю дудку,", "\r\nЗавтра ветра попутного – CENTR улетает в Тундру.", "\r\nВьюга, и только у пилота есть катапульта, ", "\r\nНо я ведь внук аэрофлота, поэтому – хуй там.", "\r\nИ, пока шуры в руках и братуля за пультом,", "\r\nВсем берегам – салам, айо, народ, салют вам!", "\r\nНам сказали, надо нести ответственность за кого-то,", "\r\nЭти треки могут как-то навредить кому-то,", "\r\nНо сейчас модно писать про любовь или погоду,", "\r\nВот только трудно, так что ловите про замуты.", "\r\n", "\r\nЯ поднимаюсь выше, выше этих крыш,", "\r\nМы снова что-то пишем и это от души,", "\r\nМы этим дорожим, а ты поспеши", "\r\nС нами взлететь с каждым разом выше…", "\r\n"]}