{"artist": "Guf", "title": "Сто строк", "text": ["\r\n", "\r\n  Есть ощущение, что всё слишком далеко зашло,", "\r\nИ происходят вещи, которых происходить не должно.", "\r\nКто-то преследует цель стать ещё известнее,", "\r\nУ Хайдура в подъезде, олдскул, хардкор по жести.", "\r\nЕстественно, кого-то такой расклад не устроил", "\r\nИ поэтому меня теперь вряд ли оставят в покое.", "\r\nДействительно, это было бы даже странно,", "\r\nХорошо, если хотя бы в следующей жизни от меня отстанут.", "\r\nЭто нормально, я знал, что будет такая реакция.", "\r\nС недавних пор категорически нельзя расслабляться.", "\r\nНадо признаться, пацы, я так бы не смог,", "\r\nХип-хоп нация, давай учись читать между строк.", "\r\nДым медленно поднимается под потолок,", "\r\nПепел падает на пол, меня меняет не слабо,", "\r\nШутки в сторону, все двери на замок", "\r\nИгра постепенно принимает серьёзные масштабы.", "\r\nЯ могу атаковать, не выходя из секретного штаба", "\r\nДайте мне ручку, бумагу и настольную лампу,", "\r\nЕщё того липкого стаффа нужен примерно корабль,", "\r\nНу или добрый джойнт хотя бы.", "\r\nКонец апреля, нервы на пределе, хип-хоп премия,", "\r\nВместе со всеми я должен быть на сцене.", "\r\nЯ в приёмном отделении смотрю на время.", "\r\nМаленький Гуфик через неделю, это для меня важнее.", "\r\nНадеюсь, что успею, сам понимаю, ", "\r\nЧто ситуация провальная, согласен, с кем не бывает.", "\r\nЯ понятия не имею, как поступили вы бы,", "\r\nЕсли б у вас был бы такой выбор.", "\r\nИзвиняюсь перед теми, кто там был, за то, что не пришёл,", "\r\nЗато всем остальным от этого было хорошо.", "\r\nЯ говорил об этом раньше, я повторюсь ещё -", "\r\nПравда, поймите, мне этого не надо.", "\r\nЯ никогда не принимал участия в баттлах,", "\r\nНи разу в жизни не мечтал ни о каких наградах,", "\r\nИз объектива фотоаппарата я всегда пропадал,", "\r\nЯ просто был рядом, просто снег падал.", "\r\n\"Слушай, давай завтра в \"Атриуме\", ", "\r\nВ игровых автоматах перетрём, там нарисовалось пару вариантов\".", "\r\nЗабей в навигатор 45-й километр МКАДа,", "\r\nКогда доедешь, оттуда сразу набери Марату,", "\r\nОн откроет ворота и пропустит на территорию склада", "\r\nТам до первого поворота, только смотри аккуратно.", "\r\nНайди Ашота, забери у него ключи от Пассата,", "\r\nОставь ему Тойоту и дуй обратно в Отрадную.", "\r\nЛадно, всё-таки почему распался Центр,", "\r\nЛюди до сих пор не получили четкого ответа.", "\r\nПри том никто из троих толком не говорит нифига!", "\r\nВот это да, вот это интрига!", "\r\nИнтересно, всё-таки, что же у них на самом деле?", "\r\nИ неужели весь этот замес из-за денег?", "\r\nИли может там вообще что-то другое?", "\r\nЛюдям почему то этот вопрос не даёт покоя.", "\r\nЗапомните, всегда и везде найдутся те,", "\r\nКто любит покопаться в чужом мусорном ведре.", "\r\nЕсть и такие, кто постоянно выносят сор из избы,", "\r\nДабы привлечь внимание толпы.", "\r\nЕсть люди, которых Всевышний специально посылает,", "\r\nЧтобы жизнь тебе не казалась мёдом.", "\r\nНадо просто больше дуть и быть выше этого,", "\r\nСмириться с такими, такова их природа.", "\r\nЛюбопытно узнать, что они могут устроить,", "\r\nЕсли с таким же успехом продолжать тупо игнорить.", "\r\nВ жёлтой прессе появятся еще несколько интервью,", "\r\nГде напишут очередную нелепую хуйню", "\r\nПро меня или про мою жену.", "\r\nГуф погиб, у Айзы родилась тройня, выпьем за их здоровье.", "\r\nМой трек почему-то задел Пашу Волю.", "\r\nПриятно до боли, спасибо, я результатом доволен.", "\r\nЯ вообще стараюсь не сидеть в интернете,", "\r\nНо каждый день я охуеваю от новых сплетен.", "\r\nПоверьте, вы узнаете о моей смерти сразу,", "\r\nКогда на планете закончатся запасы ганджубаса.", "\r\nПали сюда, смена адреса, 95 23 ЮЗАО, новая база.", "\r\nКоляска, маленький гэнгста качается внутри,", "\r\nОпасность позади, обе руки развязаны.", "\r\nКак бы это сказать, если на твоих плечах", "\r\nПо левую и правую сторону сидят два ворона.", "\r\nПоочередную клюют тебя в голову.", "\r\nМожешь продолжать делать вид, что тебе всё равно.", "\r\nМожно задернуть шторы, дернуть пятеру чёрного,", "\r\nПо старинке вырубить пороха или выпить снотворного.", "\r\nВ конце концов можно вызвать скорую.", "\r\nГовно с утра проявит себя по новому.", "\r\nЯ вас наверно сейчас немного расстрою,", "\r\nНо я больше почти не дую, все больше по фэн-шую.", "\r\nИ честно говоря не знаю что это такое,", "\r\nЯ просто радуюсь жизни, просто живу и кайфую.", "\r\nЯ потихоньку одупляю, пью много чая", "\r\nНаблюдаю за мелким и он за мной наблюдает.", "\r\nИ знаете, вызывает только ха-ха-ха", "\r\nВаши бла-бла-бла, дворам One love", "\r\nЧё надо, а? О, да, я не могу представить сколько теперь будет вони", "\r\nЯ уже вижу как заблестели их глаза", "\r\nИ как они злобно улыбаясь потирают ладони", "\r\nУра, ура, он всё-таки про нас вспомнил", "\r\nПлюс тысяча довольных долбоёбов на хоп-хоп форуме.", "\r\nНе надо комплиментов, я знаю что вы в восторге", "\r\nЯ буду вас пиарить даже оказавшись в морге.", "\r\nДа кстати, ещё знаете что", "\r\nЕсли вы посчитает строки - их будет ровно сто", "\r\nГде-то год назад мы ещё были вместе", "\r\nЧерез год таких строчек будет двести.", "\r\n", "\r\n", "\r\n"]}