{"artist": "Guf", "title": "Под балконом", "text": ["\r\n", "\r\nБа, нас с тобой кто-то сглазил, я отвечаю,", "\r\nНу ведь не даром мы с тобой - Замоскворечане,", "\r\nУ нас броня, тут семь высоток и три кольца,", "\r\nЯ Guf - два икса, плюс ты - Ориджинал Ба,", "\r\nНо ситуации бывают разными,", "\r\nИ на земле всегда будет хватать ахуевших пидарасов,", "\r\nВ тот странный вечер 25 октября", "\r\nПрости меня Ба, за то что не уберег тебя,", "\r\nКороче слушайте в двух словах,", "\r\nМои следственные показания под музон, еще и в стихах,", "\r\nЗдесь все именно так, как там у них на бумагах", "\r\nС моими подписями в их печатях и штампах,", "\r\n25 октября 2007 года я такой-то, такой-то", "\r\nШёл в сторону дома, вместе со своей девушкой", "\r\nТакой-то, такой-то и другом таким-то таким-то", "\r\nМы шли в сторону дома.", "\r\nМой двор на местности называют пьяным,", "\r\nТам постоянно бычье, студенты, панки, эмо, фаны,", "\r\nИ мне не показалось странным когда,", "\r\nПятеро в углу двора пиздят одного ногами,", "\r\nНе показалось странным мне, но не моему другу,", "\r\nКоторый пошёл к ним, слушайте дальше,", "\r\nЯ хватаю свою девушку подмышку, а он к ним", "\r\nТипа парни, слышь, хорош, это уже слишком,", "\r\nВсе как один разворачиваются и бегут в сторону него,", "\r\nЯ понимаю не здоровое дерьмо,", "\r\nВ эту секунду вы не поверите, такая картина:", "\r\nИз подъезда выходит Тамара Константиновна,", "\r\nПять невменяемых типов ломятся убивать нас,", "\r\nДевушка, бабушка - паника, ужас,", "\r\nЕсли бы Ориджинал Ба там не ступила,", "\r\nЭтого может быть и не было, но было то, что было,", "\r\nПотом, как и должно быть конечно", "\r\nПо сценарию предусмотрено двадцать секунд экшена,", "\r\nНо эти двадцать секунд нам показались бесконечными,", "\r\nУлица, дверь, домофон и клетка лестничная,", "\r\nНас там чуть не убили, было очень страшно,", "\r\nМы еле забежали в лифт и нажали этаж свой,", "\r\nСлышали их топот параллельно пока мы поднимались", "\r\nИ мы ужасно испугались", "\r\nЧудом забежали в квартиру, стали звонить в милицию,", "\r\nВсе втроём мы начали звонить в милицию,", "\r\nХотели позвонить кому-нибудь еще, но было некому,", "\r\nИ мы продолжали звонить в милицию,", "\r\nТрое стояли внизу под балконом,", "\r\nОрали: Спускайтесь сюда, вам пиздец, гандоны!", "\r\nДвое дергали ручку, били ногами по двери,", "\r\nШтукатурка осыпалась, приди посмотри,", "\r\nПока они ушли, прошло минут пятнадцать где-то,", "\r\nМы вспомнили про бабушку, она ушла к соседу,", "\r\nМы и подумать не могли, что пока мы были наверху,", "\r\nКакая-то сука сломала бабушке руку,", "\r\nМы отвезли её в больницу, там ей наложили гипс,", "\r\nСтарушке 83 года, читает газету \"Жизнь\",", "\r\nПочему не стали подавать заявление в милицию,", "\r\nНаверное просто не хотели трепать себе нервы,", "\r\nНу вот я думал все затихло, типа все замяли,", "\r\nСъездил с любимой отдохнуть, искупались в океане", "\r\nПрилетаем, сидим дома, дуем, семь утра,", "\r\nЗвонок в дверь - на пороге опера,", "\r\nВы такой-то, такой-то? Да", "\r\nС нами пройдемте. А что случилось?", "\r\nМы вам расскажем по пути,", "\r\nВезут меня до отдела и там я понимаю", "\r\nЧто у кого-то дела я главный подозреваемый,", "\r\nОказывается в тот же день, того же года", "\r\nИм поступило заявление такого рода, точнее уведомление", "\r\nИз Склифосовского: доставлен сотрудник милиции, отпиженный жёстко,", "\r\nПримерно в то же время, вечером того же дня", "\r\nТри типа стояли скромно, бухали во дворе у меня,", "\r\nНу как это обычно бывает: скромно три типа", "\r\nСтояли, бухали, во дворе моего дома,", "\r\nВдруг откуда не возьмись появляется парень", "\r\nИ самому здоровому из них с ходу суёт в ебальник,", "\r\nРезко соскакивает и скрывается за дверью моего подъезда,", "\r\nЧто было дальше интересно?", "\r\nЭти в ахуе слышат с моего балкона,", "\r\nТот же парень орёт: \"Вам пиздец\", потом минута ровно,", "\r\nПоявляется пятнадцать человек с битами", "\r\nИ некоторые из них сейчас в Склифе с черепами пробитыми", "\r\n", "\r\nМораль той басни такова, морали нет вообще, так ведь легче,", "\r\nЭто просто слова о том как обстоят дела, здесь в Замоскворечье", "\r\n", "\r\n"]}