{"artist": "GuntanoMo feat. Nekit", "title": "Выйди вон", "text": ["\r\n", "\r\nНе учите меня жить, я сам знаю много", "\r\nВсе наставники выйдите в окна, вообще мне похуй.", "\r\nЯ не синоним глупости, могу самостоятельно", "\r\nОпределить что нужно мне, не то, что вы с приятелями.", "\r\nМне не приятен тот миг, когда меня научить", "\r\nКак правильно жить пытается хер из глуши", "\r\nИли какой-то мужик, что только что опустошил", "\r\nОгненной воды литра три. Сразу нахуй иди.", "\r\nНо сам себе не льсти, ведь в этом смысла нет", "\r\nНи капли не блестит здесь твой интеллект", "\r\nВ синей воде, синим вечером, синим под утро", "\r\nЭто тело мне лечит за жизнь тут?!", "\r\nНо сам, как мебель глуп, даже в опорный пункт", "\r\nТаких как он на работу не берут.", "\r\nФак ю. И всей твоей пехоте, кстати,", "\r\nСкажу одно, чтобы стало понятней:", "\r\n", "\r\nА ну-ка выйди вон из моей жизни,", "\r\nА ну-ка выйди, а ну-ка выйди.", "\r\nА ну-ка выйди вон из моей жизни,", "\r\n(..) Нахуй from my life.", "\r\n", "\r\nБывает и когда готов без разбора ветвится", "\r\nВсе что в движении песен, так же все, что статично.", "\r\nКатегорично настроен против бесед и тусовок,", "\r\nПросто оставьте в покое, хотя бы на сутки. ", "\r\nМой дом. Вырубив телефон, уставившись в потолок", "\r\nПод какой-то музон думаешь о своем,", "\r\nНо некий ослоеб дербанит твой звонок,", "\r\nВ эти минуты ты проклинаешь домофон.", "\r\nНевыносимо становится на минуте десятой", "\r\nСилы иссякли, игнорировать звон. Одев тапки", "\r\nТы вспоминаешь все маты, причем в таких оборотах,", "\r\nЧто даже стены в квартире приоткрыли рот.", "\r\nСо злобным взглядом перемещаешься по коридору,", "\r\nЦельности нет, трубка связи домофона", "\r\nИ ты спокойным тоном, втянув воздух в грудь", "\r\nПроизносишь этот набор букв:", "\r\n", "\r\nКо мне надо доебываться, меняются местами ", "\r\nДаже майонез и колбаса в хот-доге сами.", "\r\nТянем дым, потом надобно нам воды,", "\r\nПущу тебе колечко в тыкву и ты выплюнешь кадык.", "\r\nКо мне не подходи на миг, я динамит, это пойми", "\r\nТут ты актуален, как в Кении камин.", "\r\nУ меня один путь, но у меня две башки", "\r\nОдной я сдую, потом иной шевелю за кишки.", "\r\nНо тебе до меня далеко, и тебе для тебя не легко", "\r\nПонять, не путай свет в туннеле с тупиком.", "\r\nМяснее мясников нету ну нет для хиляков", "\r\nТут нету ни быков, ни мусорков, есть музыка котов.", "\r\n(..) Но есть кости на боках,", "\r\nПо этому они сыпятся как домик из песка", "\r\nСука не спускай с меня мушку никогда", "\r\nУан, майк уан, тэйк уан, смок вместе навсегда.", "\r\nТы нихуя не сучишь, суть тут итак есть", "\r\nИ не надо мне гантели, чтобы качать подъезд.", "\r\nУ меня есть замечательный нюх на четенький биток", "\r\nЭто то, что сука зовется кипятком", "\r\nПосле похода на дно по ходу после одного", "\r\nТебя окунет целый (...) Куст, а я садовод", "\r\nТоньше этих панчей мальчик только твоя кишка", "\r\nИ ты вывезешь столько, сколько тачка без движка", "\r\nДавит на меха так, фак тебе фак тебе,", "\r\nВот тебе кусок хип-хапа.", "\r\nПостанова на бис (..) Тебе уже вьетнами", "\r\nПостоянно мажет меня, но на мне нету пятна ман.", "\r\nКо мне не надо лезть, я камера твоего клипа", "\r\nИ мне видно кто тебе с пендаля потушить могли бы.", "\r\nТут Томск и зп, стопудово этим летом", "\r\nПостанова 5 2 дисконетит пипл.", "\r\n"]}