{"artist": "GuntanoMo", "title": "Я не умею разговаривать с людьми", "text": ["\r\n", "\r\nЧто-то мой рэп на баттле не катит, видимо, мало кому он нужен", "\r\nСудя по баллам, я обитаю где-то в районе булщит.", "\r\nНо мне поебать, я лучше буду не модным и наголо бритым,", "\r\nЧем подавтотюненной самолюбивой гнидой.", "\r\nИз риги летели нападки, в виде дибильных рифмованных фраз,", "\r\nВнимания нехватка или переходный возраст.", "\r\nЯ, правда, не понимаю, зачем эта шпрота так пижонит,", "\r\nМой ответ простой: \"иди нахуй Джонни\".", "\r\nИ так везде, не только в мире хип-хопа", "\r\nГондоны толпы ведомых алчных подонков и тупоголовых", "\r\nИ по-любому афоризм знакомый говорит правду", "\r\nЕсли человек гондон, то отношения натянутые", "\r\nЯ не могу вести диалог с людьми, что пропитаны гнилью,", "\r\nЯ воспитан так, что сразу бью с ноги им.", "\r\nБеседы конструктивной со мной не будет никогда,", "\r\nЯ не умею говорить, если человек мудак.", "\r\n", "\r\nЗнаю свою цену, знаю цену слова,", "\r\nШтурмую мир вместе с микрофоном.", "\r\nС теми людьми, чей дух содержит гниль", "\r\nЯ никогда, увы, не умел говорить. ", "\r\n", "\r\nТвой рэп, как манифест, как пропаганда, как музыка", "\r\nПросто узкий мозг может насытить масштабным неврозом.", "\r\nГлупым подросткам россыпью острых словесных приемов,", "\r\nБудто бейсбольной битой сформирует гематомы.", "\r\nОксид, как артист, мне близок и симпатичен", "\r\nВ отличии массы МС, чей мозг дерьмом напичкан.", "\r\nНадеюсь, не ошибся я, вот так направив этот трек", "\r\nВ виде мп3 из Сибири пацану респект.", "\r\nПусть заклюют меня генераторы форумский бредней,", "\r\nЯ непременно выдвину болт на эту полемику.", "\r\nПока по венам кровь перегоняет сердца импульс", "\r\nЯ буду тем больным, кто следует своим принципам.", "\r\nПросто идти со мной или послать в пизду неглядя,", "\r\nВыбор людей здесь невелик, как интеллект у дятла.", "\r\nПока они гудят тут кто круче в этой бойне,", "\r\nЯ делаю хип-хоп, делаю его с любовью.", "\r\n", "\r\nЗнаю свою цену, знаю цену слова,", "\r\nШтурмую мир вместе с микрофоном.", "\r\nС теми людьми, чей дух содержит гниль", "\r\nЯ никогда, увы, не умел говорить.", "\r\n"]}