{"artist": "GuntanoMo feat. Nekit", "title": "Ангелом быть", "text": ["\r\n", "\r\nНадо бы на миг оставить эту тупую затею дисить", "\r\nИ найти себе место в секте баптистов.", "\r\nЗаебали ведь эти непонятные никому матюги", "\r\nХуя тебе, я попиздаче, так что сука спать иди.", "\r\nЯ с пониманием отношусь к тем, кто любит обычные песни,", "\r\nЖаль это не об этой шляпе, но нельзя и без нее.", "\r\nНе стану выебонить, буду поливать кактусы,", "\r\nНе буду больше дуть макуху, я этим как-то сыт.", "\r\nЗаймусь учебой, а не песнями качевыми,", "\r\nА че мне (...) Не кажутся до пизды никчемными. ", "\r\nСменю имена на моем винампе на Газманова,", "\r\nВместо того чтобы башкой качать по Гунтаномо.", "\r\nНе буду боле шевелить за тусу,", "\r\nДомой ни капли не бухой буду идти (...)", "\r\nПо лицу не кому не въебу, стану чуток милее.", "\r\nУх, ты, вот как утка становится лебедем.", "\r\nЯ на метле летать не буду, буду, как улитка в домике", "\r\nНе покажу кочан моей капусты даже знакомым.", "\r\nНа поле боя пыль не подниму, как на бегу (...)", "\r\nОстанусь незаметным я, как бельевая пуговица.", "\r\n", "\r\nПохую поступки только следаку в отделе", "\r\nМы меняемся только, чтобы на понтах мутить", "\r\nТо, что хотим мы мутить, то, что когда-то хотели.", "\r\nМы больше не фэйки, купите компакт.", "\r\n", "\r\nПохую поступки только следаку в отделе", "\r\nМы меняемся только, чтобы на понтах мутить", "\r\nТо, что хотим мы мутить, то, что когда-то хотели.", "\r\nКаждому, кто на нас попиздит - фак.", "\r\n", "\r\nМы были наполнены иллюзией нашего счастья,", "\r\nДля нас свобода, как для фродо кольцо всевластия,", "\r\nТ.е. Я просто ссал на стандарты с гостами,", "\r\nЯ втыкал рэпак, сжигал растения, юзал женских особей.", "\r\nТвердили нам в универе, что в конец охуели,", "\r\nГрозили отчислением, а мы им срали под дверью.", "\r\nНо как прозрение, ударили в голову мысли:", "\r\nЖизнь, увы, не перемотать, а можно лишь переосмыслить.", "\r\nИ в организме, словно революция свершилась,", "\r\nРассудительность поступков доминирует отныне тут", "\r\nИ идут в пизду тусы и гидропоника,", "\r\nТеперь держу я курс на организацию субботников.", "\r\nПотихоньку избавляюсь от прежних привычек:", "\r\nСекс теперь только с любимой, коробки только со спичками,", "\r\nВместо столичной кефирчик и булочка с маком,", "\r\nПеременилась круто жизнь и думаю даже стать папой.", "\r\n", "\r\nВсе, что мне надо на экраны вещает реклама:", "\r\nКупить подгузники с йогуртом сразу после зарплаты,", "\r\nНе играть в аппараты, не бить ебало в барах.", "\r\nПо барабану это стало, в идеалах новый статус.", "\r\n"]}