{"artist": "GuntanoMo feat. 228, Ist Sam, Короб", "title": "Все здесь", "text": ["\n", "\nИщи наш рэп в колонках тех людей, что любят жизнь", "\r\nВ режиме ван лав, объединились мы", "\r\nВнутренний мир твой прокачает этот бит, ", "\r\nПропитанный искренними мыслями.", "\r\nМы будем именно там, где руки людей взмывают в небо,", "\r\nПеред тобой тот стиль, что не питает внутривенно.", "\r\nБезвозмездно своим людям заполняет будни светом", "\r\nВрагам при этом легко может уебать в репу.", "\r\nРифмо-эстеты, словарно-безбедны ", "\r\nВместе с теми, кто настоящий саунд ценит.", "\r\nЯ в теме ради людей, кому способно", "\r\nДобавить настроение сплетение моих слов.", "\r\nИ я рисую узоры внутри новых конструкций,", "\r\nГлавный принцип - добавить красок будням тусклым.", "\r\nПросто чувствуй всем своим сознанием", "\r\nМузыку вместе с нами.", "\r\n", "\r\nЗдесь все мы рушим стены,", "\r\nПАЛУЧШЕМУ стелим не ради денег, а ради дела.", "\r\nАркадий в теме, Аркадий пленник,", "\r\nАркадий белый и любит рэп, но едва ли Аркадий рэпер.", "\r\nЯ бы дал хип-хопу клятву, но мешает то ли кляп,", "\r\nТо ли капа, попал в капкан и реально спятил.", "\r\nТеперь живу в шнуре от микрофона до преампа,", "\r\nА рифмы на новый год мне приносит Санта.", "\r\nСам-то понял, что звучит в твоем винампе", "\r\nИ чья вина в том, с вами делюсь талантом.", "\r\nМое амплуа это топтать кучу ампул,", "\r\nВсем трушным - респект, а мудакам - среднюю фалангу.", "\r\n", "\r\nВсе здесь и пусть танцпол рвется под ногами.", "\r\nВсе здесь, мы разжигаем для тебя пламя.", "\r\nВсе здесь, повторяй это вместе с нами.", "\r\nВсе здесь. Все здесь.", "\r\n", "\r\nА мне не нужно лишних слов, чтобы был смысл,", "\r\nВымысел - не мое, я выносил не раз лишних.", "\r\nНасильно не напишешь ты пару крутых рифм,", "\r\nЛибо меняй калибр, либо с дороги амиго", "\r\nЯ не по курсу всех движений в центре, я с окраин", "\r\nИ все так прутся от того, насколько я вербален.", "\r\nПромоутеры боялись моего трансферта,", "\r\nТеперь намного проще, так что ждите момента.", "\r\nПресный рурэп трещит по швам, и топит сам себя,", "\r\nТам злости много. Того гляди друг друга съедят.", "\r\nВсе эти гангстеры, хаслеры остыньте", "\r\nЯ кружу в своей орбите, как игла по пластинке.", "\r\nВсе здесь, это значит, что качает так, что", "\r\nСцены становятся влажными под этот продакшн.", "\r\nУже все сорваны башни и все становится ясно,", "\r\nКогда прем на кураж мы.", "\r\n", "\r\nМы на подводной лодке, где задраены все люки", "\r\nПацаны с центра и с окраин борзые, как гитлерюгенд", "\r\nСидит по каютам покуда знака не подают нам.", "\r\nКак только увидим майк, отдаем салюты.", "\r\nПодаем сигналы всем кланам по своим каналам,", "\r\nСо дна океана сквозь толщу стен коммуналок", "\r\nИ тем, кому мало сонара, ждите торпед.", "\r\nКаждый морпех может ворваться на дом к тебе.", "\r\nС обоймой убойных рифм или битов", "\r\nСпокойно убрав с двери, замок, сломав засов,", "\r\nСловарь послов нашего флота безграничен,", "\r\nКак количество загадок в сюжете кода да Винчи.", "\r\nИ будь то мичман или в кителе адмирал,", "\r\nМожем технично офигительно выдавать номера", "\r\nИ вам от нас никуда не деться и не надейся", "\r\nВ водах темнее пепси мы, как гейзер.", "\r\n", "\n"]}