{"artist": "GuntanoMo", "title": "Что нам приносит снег", "text": ["\r\n", "\r\nДядя Ваня номинально фаворит в полуфинале,", "\r\nТупень прокуренный намертво для меня ноль в паре,", "\r\nПеречитать не хватит сил, (...) Молча,", "\r\nФинита ля комедия, столичный торч.", "\r\nДиверсионный отряд из западной Сибири", "\r\nБыл сконцентрирован в глубине моих рифм, прикинь", "\r\nС примесью пота и крови, с привкусом биты бейсбольной", "\r\nСплющит любого МС, будто бы банку из-под колы.", "\r\nПо протоколу я прибыл в образе рифмо-машины", "\r\nДрать оппонентов куплетом жестоко без вазелина,", "\r\nУровень мистера Бина Ваня нам продемонстрировал,", "\r\nНо не видать дороги в финал, как импотенту вагину.", "\r\nЯ делаю так, что ходит ходуном дом,", "\r\nБудто бы кирпичом в ебло, урон куплетом.", "\r\nТы же, как рваный гондон нафиг никому не нужен", "\r\nВроде бы взрослый уже, но интеллект погремушки.", "\r\nЯ могу быть молчаливым, но сказать больше, чем кто-то", "\r\nЯ ненавижу базары дибилов, нарков и прочих задротов.", "\r\nСнег им привозят таджики, радость находят в приходе,", "\r\nВ анус идите, придурки, жизнь - этой лучший наркотик.", "\r\n", "\r\nМеня прет жить, меня прет хип-хоп,", "\r\nЕсли ты со мной, поднимай вверх ладонь.", "\r\nНамеренно климат поменяем на плюс,", "\r\nСнег нам приносит пусть только анти-грусть.", "\r\n", "\r\nЯ даже не думал, что в полуфинале я буду с тобой в паре", "\r\nДядя Ваня напоминает треками блеклое пламя.", "\r\nВроде бы что-то и есть, мощности лишь не хватает", "\r\nМожно лишь прикурить, но испепелить здание.", "\r\nЯ не намерен давать тебе фору, лишь прибором дам по лбу,", "\r\nПару прививок свинцом в тело введу через горло,", "\r\nВ принципе каждый патрон в куплете покинет обойму,", "\r\nПусть оппонент говнецо, смерти он все же достоин.", "\r\nЯ же на всех оборотах перебираюсь к финалу, ", "\r\nПерешагнув оппонента четко по правилам баттла,", "\r\nВыставив факты наружу, чтобы увидели судьи -", "\r\nВаня здесь больше не нужен, будто бы тупаку студия.", "\r\n", "\r\nВ общем, в пизду тебя, рэп твой - аналог блевоты,", "\r\nЯ ненавижу базары дебилов, нарков и прочих задротов.", "\r\nСнег им привозят таджики, радость находят в приходе,", "\r\nВ анус идите, придурки, жизнь - этой лучший наркотик.", "\r\n", "\r\n"]}