{"artist": "h1Gh", "title": "Узник свободы", "text": ["\r\n", "\r\nКуда вы меня привели привилегированные", "\r\nКогда не виден я был, где вы были?", "\r\nВиноват либо я либо вы,", "\r\nЛибо выход есть, либо нет, увы.", "\r\n", "\r\nНет не аплодируй, мне плевать что вам противно,", "\r\nЯ демон во плоти ман, ваши мечты воплотив", "\r\nОн дал мотивы те, что лишь утешили продюсы-робы", "\r\nДа бы да бы добра добрав до кондиции и снять робы.", "\r\nРоботы вокруг, сука, окопались все,", "\r\nВеришь в апокалипсис, лучше верь в менталитет,", "\r\nСкалитесь, я сдохну до вас не долетев,", "\r\nДалее тем неимение молитесь что бы вам дали тем.", "\r\nПод сарказм, как яму для отходов - нырни в воду,", "\r\nПосмотри на мир что под, вынырни цены свободу,", "\r\nТы наружи даже будто встал в таз где цемент,", "\r\nТам вода давит тут воздух, для тебя разницы нет.", "\r\nМеня дразнят ценники, на ваших дорогих вещах,", "\r\nМеня манит то, что бы с колонок в дороге визжать.", "\r\nОбрушила на вас любовь, как авиалайнер,", "\r\nУпал с неба недоволен волею я в пал в неё.", "\r\n", "\r\nКуда вы меня привели привилегированные", "\r\nКогда не виден я был, где вы были?", "\r\nВиноват либо я либо вы,", "\r\nЛибо выход есть, либо нет, увы.", "\r\n", "\r\nПротух мой продукт или скис, мои слова мимо", "\r\nНарод смотрит на меня снова с кислою миной,", "\r\nИ плевать что, эмоции как у mr.Bin'a,", "\r\nА, лицо публики сравнимо, с лицом немого мима.", "\r\nЯ не велик, читка моя не религ,", "\r\nПлохо что запрет, на батл-рэп в стране Россия не ввели.", "\r\nТогда бы я влип, подумал каждый из вас,", "\r\nНо запрета нет и этот факт вас блять не спас.", "\r\nНе спас не рукотворный вам иконы, а 2pac?", "\r\nЯ говорил об этом, вы больны горем от ума.", "\r\nЛюдей уйма, с болезнью ценных бумаг,", "\r\nА затуманенный мир излечим развеяв вредный кумар.", "\r\nНу ка скажи, зачем ты руки сложил,", "\r\nКогда я умываю их, не жалуясь на жизнь.", "\r\nОбщество делят на культурных и кого культурно развели,", "\r\nНо уровень культуры ноль, и его нельзя делить...", "\r\n"]}