{"artist": "h1Gh", "title": "Контрасты мечтаний", "text": ["\r\n", "\r\nЗнаю - контрасты мечтаний моих, тебя рождены смешить, но", "\r\nПожалуйста помни - мечта для двоих, и мне без тебя не жить", "\r\nКогда в головы людей проникнут фразы до гипофиза, и диск в плеер", "\r\nЛюди пихнут мой, мы посетим лагуны с офисных дисплеев.", "\r\n", "\r\nМелкой дрожью, снова по животу ", "\r\nНет не брошу, с тобой даже в аду", "\r\nПусть думают, мол когда ж упаду", "\r\nМне без тебя никак, страшно даже подумать", "\r\n", "\r\nЕсть деньги на то, что тебя улыбнёт, мне копить на авто, ", "\r\nЧтоб втопить на авто,", "\r\nХочу кататься без чувства долга, ", "\r\nТак что родная нам пока на каток.", "\r\nИ поганых понтов, этих странных кентов, ", "\r\nНасмотрелся должно мне хватить на потом.", "\r\nЧасто не краток, но главное то ", "\r\nЧто воплощать ради нас планы готов.", "\r\n", "\r\nПротоптано множество троп в топ, ", "\r\nПрошёл сквозь убожество строф ослов, ", "\r\nНикак не позволю себе чтоб терпела любовь катастрофу от слов.", "\r\nЧтоб трясло вас скажу снова три слова - ", "\r\nЛюбовь как основа - она беспрекословна.", "\r\nКрепну - не сломан, вред не несло ремесло вам и зло", "\r\nТак что же такого?", "\r\nКогда мечты в реальность переплывут уже плавно ", "\r\nВосхитят а не расстроят воплощённые наяву планы.", "\r\n", "\r\nИ пусть очень тонкой нервов кажется нить, ", "\r\nЯ клянусь, это буду также ценить", "\r\nНет границ мечтам моим", "\r\nМир лишь нам двоим", "\r\n", "\r\nТы ценишь по факту движений, а для меня каждый шаг это знак ", "\r\nТвердишь мол деньги с музыки бред, а я упёрт как ишак это знаю", "\r\nНикто никогда не поверит что в жизни моей лишь одна зацепка,", "\r\nОдна надежда, пронзать сердца слушателей одной фразой цепкой", "\r\n", "\r\nЯ пообещал что не остановлюсь, ", "\r\nИ буду делать музыку пока меня не услышит толпа", "\r\nНе по мне значит неба вышит колпак, ", "\r\nПоэтому идти мне бы выше ва-банк, ", "\r\nС игры вышли вы лишь по мне не попав, ", "\r\nВключив лишний от волнения пафос ", "\r\nРассказы за баб, за баксы лабав, их музыка ради забав, слабак. ", "\r\n", "\r\nА ведь в песнях не вру - определённо люблю, ", "\r\nОпьянён, но не пью, все старания фо ю.", "\r\nХочу толп на концертах, но не на чужих ", "\r\nХочу смело в кармане не с мелочью жить ", "\r\n", "\r\nЕсть перспективы залог успеха есть тоже", "\r\nНу-ка давай подытожим ведь из семьи есть должен", "\r\nКаждый и чтоб не идти потом по нити по тонкой", "\r\nХочу стать известным поймите потомки.", "\r\n", "\r\nПусть опыта нет, но жизнь не сломала ", "\r\nИ тут бывает мне, пусть места мало", "\r\nВам второй год этот не известный малый, ", "\r\nНе читал как ваши звёзды про вес в карманах.", "\r\n", "\r\nИ пусть очень тонкой нервов кажется нить, ", "\r\nЯ клянусь, это буду также ценить", "\r\nНет границ мечтам моим", "\r\nМир лишь нам двоим", "\r\n"]}