{"artist": "h1Gh", "title": "Параллель", "text": ["\r\n", "\r\nМне бы в небо полететь да так, чтоб ", "\r\nНе было этих меркантильных особ", "\r\nПредать себе ценности картин Пикассо", "\r\nВедать чтобы только близких и солнце", "\r\n", "\r\nКогда в моём кассетном плеере тусовались \"Король и Шут\"", "\r\nЯ не думал даже как класть на бит что порой пишу", "\r\nУчитель в школе по литре считала стихи плагиатом", "\r\nРифмы были как у Гуфа, но я дико был рад им.", "\r\n", "\r\nМооог. Прогулять урок, плевать что не ученье - мрак!", "\r\nНо рад был когда драли семь шкур Тернера!", "\r\nЗнал каково это когда почему то из этой толпы тебе не рад", "\r\nКаждый якобы брат, но на деле всего лишь дегенерат.", "\r\n", "\r\nПосле \"Фабрики звёзд\" испытывал отвращение к попсе,", "\r\nПомню я говорил что Билан вообще не гомосек,", "\r\nВскоре амбиции с этим юмором стали меняться местами,", "\r\nНе наравне с устами лживыми, стал являляться на пьедестале", "\r\n", "\r\nЧо я хочу? Не чуда! Чужды мне мечтательские настроения масс", "\r\nРеспектовали? Я не ответил? Вижу раздвоение в вас.", "\r\nВаша работа меня ненавидеть, вы захотели теперь аванс", "\r\nЯ знаю свойственно показывать вам во мгновенье фарс ", "\r\n", "\r\nЯ писал тексты в школе, как СТ делал это на русском.", "\r\nНе считал никогда, мол песня спета и хруста,", "\r\nНе узреть валютного, я и впредь валю снова, ", "\r\nВедь дают слово, даже тем, кто в бою сломан.", "\r\n", "\r\nМой закон в поте лица, с тобой поделиться,", "\r\nМыслями но если те в пору дет сад, ", "\r\nТвой полетел саб, это коммерция вокруг стервятники пацан ", "\r\nПрикинь а ты тут со своим \"What's Up!?\" в поле в роли птенца.", "\r\n", "\r\nНе верьте этим псам, залечат не хуже \"Вертекса\"", "\r\nНе смог историю переписать? Не молись небесам,", "\r\nПомоги себе сам, порубай эти дебри бери тесак ", "\r\nВаши лживая правда теперь на весах.", "\r\n", "\r\nПотерпи потери! Не тебе раскисать...", "\r\n", "\r\nШаг вперёд, каждый ишак поймёт.", "\r\nЧто он встав поперёк, житуху зря берёг.", "\r\nШаг вперёд, каждый ишак поймёт.", "\r\nЧто он встав поперёк, житуху зря берёг."]}