{"artist": "h1Gh", "title": "Под накипью", "text": ["\r\n", "\r\nЧто говорить под накипью целительных надежд этих?", "\r\nНам творить, а вам учить творительный падеж, дети", "\r\nЕсли за дураков вас держать и вы не поддержите ", "\r\nИ я такой же как и два года назад.", "\r\nМой музон, не постный как маца, иду не по стопам отца", "\r\nИ как не крути моя рожа не для постера пацан,", "\r\nМне дорога не на ЦАО, трепать нервы не рад сам.", "\r\nНо не бросал я ненавидеть недо негров саунд.", "\r\nВ школе жевал \"Малабар\", по ЕГЭ набрал мало баллов", "\r\nИз-за рэпа спал мало, не вставляло с \"Пал Мала\"", "\r\nС лет малых ставить бы всех и Газпрома в таз с бромом.", "\r\n\"Мечты не сбылись\", хоть я и выпустил много раз промо", "\r\nИспускал пар не намеренно, Видя парней на меринах.", "\r\nОкруженье не слал, был глупым когда верил им.", "\r\nИтого, шесть выигранных баттлов, плюс фестиваль один ", "\r\nСвято верьте. Я не дам любви вам как валентин.", "\r\nРэперы множатся, как ножницы режут больно глаза", "\r\nКупи альбом с Карандашом, и разведи Школьный базар.", "\r\nОсторожен дам в рожу вам как казак на Запорожье", "\r\nКупил мой альбом? Ты знаешь что тебе дороже.", "\r\nНарод потерянный, тут до сих пор избранным рады.", "\r\nНе ценится антитеррор - реформ избранной рады.", "\r\nМы призваны - правда, не ради приза, награды.", "\r\nНаши репризы для каждого капризного брата.", "\r\nТы летаешь в небесах? Так вернись-ка обратно.", "\r\nЯ хочу за концерт не больше Австрийского гранта", "\r\nВылез из коловрата, давно искал врата", "\r\nВерху прииск, я скину вниз компроматы, братан", "\r\nЧо вы хотели перед напасом, потерян теперь для вас,", "\r\nХочу в телек без лишних фраз, потери терпеть опасно.", "\r\nМои трэки как фанаты Пьехи у них нет конца.", "\r\nПриму любого извне гонца, если я царь, то влегонца.", "\r\nВы скандала хотели? Мы молодёжь, но с лет малых стелим...", "\r\nНе надо, фраз, истерик, колких, лучше сразу в телек.", "\r\nЭто бермудский треугольник - закругляйтесь с квадратами", "\r\nЯ вам не бро, меж собой являйтесь собратами."]}