{"artist": "h1Gh", "title": "Фраза силы", "text": ["\r\n", "\r\nКак влиять на массы, чтоб менять гримасы?", "\r\nВ чужую роль вживаться? Гнаться за грацией?", "\r\nУчти: фразы теперь не вкратце, бросьте бредни братцы.", "\r\nЯ за них в свои восемнадцать, готов впредь не браться:", "\r\nКогда сказал Христос, умирая: \"Всё есть любовь\",", "\r\nОн видел как заполняла через край чашу его кровь.", "\r\nКогда холодная сталь ему пронзала постепенно кисть,", "\r\nОн понимал, что эта фраза порождала ненависть.", "\r\n\"Все есть в едином\": Нет! Вам не врал Авраам,", "\r\nСлыша страшный боли вой, каждый воин закрывал забрало", "\r\nНе думал значит головой, не знал отдачи таковой", "\r\nпускаясь в стачку или бой, нового этапа войн.", "\r\nПотом Карл Маркс твердил: \"Всё есть экономика\"", "\r\nНачался обман, и там совесть всё равно никак ", "\r\nНе взяла верх на века, принесли бед баррикады ", "\r\nВсем берегам, и политиканам тем, что предали карму.  ", "\r\nСильвупле: \"Все есть секс\" Зигмунд Фрейд, нас обрек.", "\r\nВИЧ инфекций вопрос встал, конкретный ответ, не дал", "\r\nНикто нам, в притонах, крик стоны, что за бред?", "\r\n\"Все относительно\" отметил Эйнштейн Альберт.", "\r\n", "\r\nКто-то нас вразумил, сильными фразами", "\r\nМы пересказами, перевернули сразу мир", "\r\nИ если так и будет, тогда просить нам", "\r\nПридётся прощения - Всё относительно...", "\r\n", "\r\nЗнай!", "\r\nНе опасно кидать взгляды по сторонам...", "\r\nМы все гаснем ведь не надо пастора нам.", "\r\nКаждый день - праздник, ведь не та страна, ", "\r\nВокруг звёзды, каждый из нас астронавт.", "\r\n", "\r\nТеперь обо мне, терпел потери в войне - ", "\r\nМеня кроме vood'a все свести хотели на нет.", "\r\nЯ дважды обжигался тут, это сочла толпа глупым, ", "\r\nА теперь каждый чайник под горячую попал руку.", "\r\nБуду кричать, ведь на лице вместо харизмы - печаль.", "\r\nХотел поразить сильной фразой? Афоризмы качай. ", "\r\nИ как по волшебству на всё ответы тут сразу дадут вам,", "\r\nА я в этом \"Поле Чудес\" гадаю фразу по буквам.", "\r\nВсё прекрасно как будто, но снова сектор \"Банкрот\"...", "\r\nПусть надо всем вам банкнот или беседы блатной...", "\r\nИ пусть модно дуть, жить, не искав суть - без забот,", "\r\nА я отдал дыхалку рэпу, вместо того, чтоб дуть на завод.", "\r\nДобьюсь состояний, я не хочу, чтоб мой наследник плакал.", "\r\nИ что б вы не кричали, это мой последний баттл.", "\r\nТут надо мне не злата и я в игре без блата,", "\r\nНо \"Всё относительно\"...и фраза как Пегас крылата.", "\r\n ", "\r\nКто-то нас вразумил, сильными фразами", "\r\nМы пересказами, перевернули сразу мир", "\r\nИ если так и будет, тогда просить нам", "\r\nПридётся прощения - Всё относительно...", "\r\n", "\r\nЗнай!", "\r\nНе опасно кидать взгляды по сторонам", "\r\nМы все гаснем ведь не надо пастора нам", "\r\nКаждый день - праздник, ведь не та страна, ", "\r\nВокруг звёзды, каждый из нас астронавт.", "\r\n", "\r\nДааа и не просите извинений!", "\r\nЯ всегда понимал, что хая видеть в пятом не хотели,", "\r\nВедь я безнадёжный, мне ничего не даст сцена. ", "\r\nОна обижена на рэп, после выступления да стэна.", "\r\nДа, баттл - шведский стол и тут всё схвачено...", "\r\nЯ урву себе кусок в шестом, не пожелав удачи вам.", "\r\nЭто против законов и ты против всеми руками, друг!", "\r\nЯ заключён в интернет-баттле... шли привет в вэб камеру.", "\r\nОтныне мне чуждо братан, нести чушь на битах. ", "\r\nне из тех кто чувства продал, любой по плечу декаданс!", "\r\nЗвёзды падут потом, а я давно что хочу загадал.", "\r\nИ пусть мал в ваших глазах, но не тупо кричу за года. ", "\r\nЭто битва, надо словом бросаться, не в прозе", "\r\nЯ не уйду безусловно, пока остаться все просят ", "\r\nПока на жизнь не наложит табу скупая седина ", "\r\nПока не отнесут в гробу - ведь \"ВСЁ ОТНОСИТЕЛЬНО\"."]}