{"artist": "h1Gh", "title": "К эшафоту путь тернист", "text": ["\r\n", "\r\n   Ты не рад, брата что я в хопе акселерат", "\r\nЯ делаю то что ты не осилил брат", "\r\n", "\r\nКто-то знает что от трэша рвота", "\r\nКто-то твердит, что кэша охота.", "\r\nКто-то желает фэшн на фото,", "\r\nКто-то всех двигает к эшафотам", "\r\n", "\r\nСамый пробитый путинист, знает этот путь тернист", "\r\nНо сам при этом ведёт ту политику что тянет вниз. ", "\r\nЛьют чушь, как Ессентуки имея промо от вод.", "\r\nПока я отвожу их гром-баб как громоотвод.", "\r\nВо имя подвига живу как дон ки хот", "\r\nСлушатели оживут это тонкий ход ", "\r\nВ этой сети прости тебе без у.е.бан ", "\r\nНикто не спросит правильный ты, или уебан ", "\r\nУпомяни меня ман в своём новом рассказе, но", "\r\nТы не рубишь фишку как дровосек в казино.", "\r\nНести чушь как вы, что нести на пробы кал", "\r\nИстина шатка как доска в мультфильме про быка", "\r\nТьфу бля...не стоите ни рубля,", "\r\nЗато строите упрямых как псы в упряжи прям.", "\r\nТы смотрел свой клип я томат зарядил в экран", "\r\nБольше не льёшь воду в трэках, будто повредил кран.", "\r\n", "\r\nКто-то знает что от трэша рвота", "\r\nКто-то твердит, что кэша охота.", "\r\nКто-то желает фэшн на фото,", "\r\nКто-то всех двигает к эшафотам", "\r\n", "\r\nПребывай на позитиве как Дима Короб", "\r\nВыдавая в своём тексте типа коры", "\r\nИзвинись перед судьями как денис кор", "\r\nДвигай к эшафоту ведь твой день не скоро", "\r\nЭй бро тут со мной в паре мозг ", "\r\nУ меня святой лик как у хари Боско", "\r\nЯ читаю лучше всех на бэтлле палюбосу", "\r\nДвигайся к своей казни и не пали косо.", "\r\nФиолетово до света рэпа, мне. Я фиалка.", "\r\nХип-хоп дуэты хуета как Галкин фит Алка.", "\r\nНаверняка у меня в паре неибаца фрик", "\r\nНо я семнадцатью годами снесу двадвацать три.", "\r\nТы мозговитый, как Тургенев Иван ", "\r\nНа фит не зови ты, я будто там не бывал.", "\r\nНе панчующий хай тут и мозг встречное", "\r\nГангстеров пруди пруд и каждый после встреч ноет", "\r\nТы не придешь на мой район ведь карта хуёво ляжет", "\r\nМоя рифма в твоём рту, как бабка клёво вяжет ", "\r\nЯ точно сплавлю мозга как грузы контрабандисты", "\r\nПишу - две точки д большая когда пишешь дисс ты.", "\r\n", "\r\nВсе прут к эшафоту просто так я иду там порубать", "\r\nСквозь тернии к цели. Зрителем тут надуто пару бать ", "\r\nЯ навалил лес рифм, на пути будьте проще", "\r\nК эшафоту ведя, как Сусанин, утоплю вас в роще.", "\r\n", "\r\n", "\r\n"]}