{"artist": "h1Gh", "title": "Открой глаза", "text": ["\r\n", "\r\nЗачем вы меня именовали талантом", "\r\nЕсли вам то как мы валим до лампы ", "\r\nЗачем тебе, между прочим, самородок, понты", "\r\nНенавистников как народа - ханты.", "\r\nВам подобать не хочу по-любому", "\r\nНе Гуф, хоть вижу мир по-другому", "\r\nРусскому рэпу клад, не докапаться", "\r\nХочу мутить денег, с капы пацан ", "\r\n", "\r\nЯ хочу голову этого хуесоса на ебучие палки, ", "\r\nНадо повесить объявление что быть супергероем, опасно для жизни.", "\r\n", "\r\nФорс мажор, если я для вас в форсах мажор.", "\r\nНазови закосом, поржём это как быть боссу бомжом.", "\r\nЛадно, я застелю от души на биток, ", "\r\nЧтобы вы схавали наконец, хоть кусок от смысла строк.", "\r\nКоли не видишь смысла, разуй глаза, друг ", "\r\nИзменит мнение твоё обо мне одна фраза вдруг,", "\r\nЯ предрассудки с радостью в пыль разотру, ", "\r\nПобеды были, но я себя не называл сразу тру.", "\r\nВсе якобы умней - \"сколько, мечтатель, тебе лет?\" ", "\r\nВам не билет в следующий раунд, а читательский билет", "\r\nА ты, бро, шутник, говорил мол не брошу книг.", "\r\nА сам не знаешь в свои годы кто выдумал \"гавроша\" фрик.", "\r\nЯ лучше окулиста, вижу что в твоих глазах,", "\r\nНе важна нация, с Кавказа, русский ты или казах", "\r\nГлавное кто ты в душе, важен жизненный азарт", "\r\nВсем своим уважение, помните что я сказал.", "\r\n", "\r\nМы в царстве глянца, плясок и блядства.", "\r\nМоё лицо для толп как чистому листу клякса", "\r\nЯ с микрофоном для них как мясо для пса, ", "\r\nЧувствую... Злятся, ловлю каждый взгляд сам.", "\r\n", "\r\nМы в царстве глянца, плясок и блядства.", "\r\nМоё лицо для толп как чистому листу клякса", "\r\nЯ с микрофоном для них как мясо для пса, ", "\r\nЧувствую... Злятся, ловлю каждый взгляд сам.", "\r\n", "\r\nОткуда не возьмись появился этот хуй и вставил нам по самые гланды.", "\r\n", "\r\nСолдат привет, отдаю честь тебе, за музло", "\r\nЯ тут любовь к текстам, покрепче завязал узлом.", "\r\nЗакончу так трэк на пятый, судье на зло", "\r\nИ знаю что всякой чуши о мне, стадо козлов припасло.", "\r\n"]}