{"artist": "h1Gh", "title": "Пасквиль", "text": ["\r\n", "\r\nДан гооонг... Мною выкинут пасквиль.", "\r\nО кооом... заголовки пестрят?", "\r\nПардон товарищам опасным.", "\r\nПодгон, ценят толпы ребят.", "\r\n", "\r\nИли первый ряд тоооолько,", "\r\nБудь уверен, я толком", "\r\nНе разбираюсь в этих аспектах.", "\r\nХочу в огромный зал теперь я спеть так.", "\r\n", "\r\nМне плевать на ваше общество, я не Дюркгейм, не Вебер, не Конт", "\r\n\"Корни\" мои не музыканты, я не Бердников.", "\r\nМне до вас как властям до бедняков, обо мне бредни - гон.", "\r\nНикто не хочет чтоб я стал иконой, прежде чем стариком.", "\r\nЯ устал жать краба в клабах лицемерам", "\r\nЯ хочу чтоб было не мало в залах децибелов.", "\r\nВуд как сапожник без сапог, парадокса носитель ", "\r\nСводите себя на нет!? Скрины рвокса просите.", "\r\nВсе в боях кричат, я издам клич тоже", "\r\nРэперы - плохие повара, их навар ничтожен.", "\r\nСлышь, деградант, назови те города, ", "\r\nГде любая из промо групп будет тебе рада. Нет?! Борода. ", "\r\nМного добился? Носишь дорогие wrung division!? ", "\r\nМоим джинсам год плюс, прости, брат, твой ранг не вижу.", "\r\nДля вас это клевета, я объявил войну как Левитан?", "\r\nЕсли так, то с баттлов никогда я не слетал.", "\r\n", "\r\nДан гооонг... Мною выкинут пасквиль.", "\r\nО кооом... Заголовки пестрят?", "\r\nПардон товарищам опасным.", "\r\nПодгон, ценят толпы ребят.", "\r\n", "\r\nИли первый ряд тоооолько,", "\r\nБудь уверен, я толком", "\r\nНе разбираюсь в этих аспектах.", "\r\nХочу в огромный зал теперь я спеть так.", "\r\n", "\r\nПривозы звёзд в города!? Шире, грязь! Навоз едет!", "\r\nХай чото под нос бредит, но его посыл давно съеден!", "\r\nЖаждите дуэли, крутя мушкетами возле носа.", "\r\nТут у всех один конец, как у Атоса и Портоса.", "\r\nРано или поздно метаморфозы вдарят в голову так", "\r\nЧто на экране не зарисует цензура квадратом голый кутак", "\r\nТолько бы выгоду телеку надо будет, выкупай эрудит", "\r\nТонем в рутине, знаем давно что сами мы к этому на пол пути", "\r\nНа пол пади, к ботинку, господин, на год поди взрослее меня,", "\r\nНо выдаёшь слова зато как сорокалетний юбиляр.", "\r\nНе кричи что задвигаешь в лузы, не люблю бильярд.", "\r\nТебя, суку, пробрало будто бы ты сел на кабеля.", "\r\nЗаебали вопросами про индабатл, с третьего не слечу!? Да!", "\r\nБаттлы мой дом, я местный чудак, не будет если чуда, ", "\r\nТо проиграю, не рифманув так как надо, на зло фанатам", "\r\nПриду к вам гондонам на дом, вскрою как кожный покров анатом.", "\r\n", "\r\nДан гооонг... Мною выкинут пасквиль.", "\r\nО кооом... Заголовки пестрят?", "\r\nПардон товарищам опасным.", "\r\nПодгон, ценят толпы ребят.", "\r\n", "\r\nИли первый ряд тоооолько,", "\r\nБудь уверен, я толком", "\r\nНе разбираюсь в этих аспектах.", "\r\nХочу в огромный зал теперь я спеть так.", "\r\n", "\r\nВсегда встаёшь не с той ноги, как одноногий пират. ", "\r\nДиссы грустны, в итоге в вашей пробе пера логике рад.", "\r\nТы не строгий тиран, не великан, придержи леприки, лепрекон", "\r\nТебе как твоей тёлке быть не преклонным не прикол.", "\r\nЯ уже не я? Приз тупым! Моя нелепа лексика?", "\r\nДвижения на сцене как приступы эпилепсика?", "\r\nКстати, чести рад, с Лондона, Манчестера, ", "\r\nСоставляй пары скажу с таблицы ник ман чей стирать.", "\r\nТы ценишь качество? А я ценю тебя в качестве ценителя.", "\r\nТы не Белинский, не говори что трэки небылицы.", "\r\nХоть ты лопни ветеран, мой полоток не третий раунд, ", "\r\nЯ для соперников до сих пор как гоп стоп для скейтера.", "\r\nПолуфиналиста с кз, побеждал в честном бою.", "\r\nВсем не 1 и 7, а \"хз\". Да я как Чест не пою, ", "\r\nЗато хочу взять умом пантеон \"богов\" ", "\r\nУ всех лозунг таков, что кричат \"fuck off\"", "\r\n", "\r\nДан гооонг... Мною выкинут пасквиль.", "\r\nО кооом... Заголовки пестрят ?", "\r\nПардон товарищам опасным.", "\r\nПодгон, ценят толпы ре"]}