{"artist": "h1Gh", "title": "16 проблем", "text": ["\r\n", "\r\nПлен проблем конкретно провис над нами,", "\r\nДевис и знамя заштопано, сядь на шток", "\r\nИли борись не зная за что!", "\r\n", "\r\nПроблема мыслепреступлений - с плена мыслей быстро приступ лени, ", "\r\nНе изгнать к моей досаде и к артистов исступлению.  ", "\r\nВплоть до шестнадцати лет, проблем не видел как ацетилен ", "\r\nДо восемнадцати быть местным пытался Пеле.", "\r\nПроблемы в большой спорт не дали билет.", "\r\nНа свет из склепа этот скандальный скелет, лезет.", "\r\nВстать с колен, грезить меньше в песнях,", "\r\nЧтобы жрать потом не плесень, кстати", "\r\nВ этой пьесе это проблема номер один, хоть тресни.", "\r\nКаждый божий агнец за бортом, в воду не глядит, ", "\r\nКак Агния Барто, боясь воды как огня потом.", "\r\nПодземные воды, подземных котов вытерпи -", "\r\nПодземный потоп ", "\r\nЧиваз Ригл? Тебе мочи б ослиной, гондон.", "\r\nК чёрту концепции эти, надо братцы дебоширить.", "\r\nРаздвинув в конце процессии, над собой небо шире.", "\r\nКакие росписи блять, хочешь хохлому на зад?", "\r\nМне бы вас просто цеплять, кто я год тому назад?  ", "\r\n", "\r\nТопайте наугад, я лучше с копотью на руках", "\r\nОстанусь в этих краях, где пьют дети \"Трояр\"", "\r\nЕсли айфон - искомый аппарат, то мне давно пора  ", "\r\nПроблемы скотного двора одолеют это парад", "\r\n", "\r\nТопайте наугад, я лучше с копотью на руках", "\r\nОстанусь в этих краях, где пьют дети \"Трояр\"", "\r\nЕсли айфон - искомый аппарат, то мне давно пора  ", "\r\nПроблемы скотного двора одолеют это парад", "\r\n", "\r\nБог порадуй, кодлу баранов, которых нашли в капусте рано  ", "\r\nПустят кровь из ран им пусть тираны, и будем рады.", "\r\nУспехом этим тленным ради истребления проблем.", "\r\nДа заплачет с улыбкой на лице пленный Гаумплен", "\r\nНе наступи на грабли, эта травля - игра бля  ", "\r\nТут все шестнадцать траблов, а то и больше - правда.", "\r\nНе наступи на грабли - риск не оправдан.", "\r\nТут все шестнадцать траблов. А то и больше.", "\r\nПРАВДА.", "\r\n"]}