{"artist": "h1Gh", "title": "Шестиколесный велосипед", "text": ["\r\n", "\r\nОппоненты угрожают, стебутся, поют, ", "\r\nНо на верхних этажах не дают им приют,", "\r\nЖду оваций стою и смеюсь пока юн,", "\r\nно сорваться боюсь - достал юз на краю ", "\r\nПисать дисс глупо, ведь строкой не задушу талант -", "\r\nДобьюсь строки такой, чтоб аж покойных за душу брала", "\r\nЯ цель настиг, но себя ведь не менял.", "\r\nА вы, теряя ценности, потеряете меня.", "\r\n\"Чтоб сохранить равновесие, надо двигаться к цели\" -", "\r\nЭто родителей бесит, но стадо мигом оценит.", "\r\nНагнетают постепенно, мол \"изобретай велосипед\" ", "\r\nно я обязан сделать так, чтоб понравилось тебе.", "\r\nХа, изобрели, за оценки грызут. ", "\r\nБаттл - сверху рули, а цепи внизу.", "\r\nНа этапах сборки лепят в конце месяца по колесу -", "\r\nБудет и девять колёс, околесицу пока несут.", "\r\nНе каждый рад собраться, чтобы разобраться с рамой, ", "\r\nДаже звездой ослеплённый в этом я не вижу братцы срама.", "\r\nПлевать, что в вас фразы кидали на пути,", "\r\nЧтоб не упасть самим, надо педали нам крутить.", "\r\nМы покорно катим, куда руль велика велит.", "\r\nИ катафоты кстати, мы еле-еле навели,", "\r\nЧтобы вперёд каждый лез, и не видел прежних лиц.", "\r\nНо, к сожалению, чем дальше в лес, тем будет меньше спиц.", "\r\nЭто закон. Но ты запомни, на потом, ведь не вода,", "\r\nЭти слова, если не понял их, никто и никогда,", "\r\nНе достанет для тебя так просто финишной ленты,", "\r\nВсе трудности - успеху, как видишь эквивалентны.", "\r\n", "\r\nНа седьмое небо, за горизонтом", "\r\nТуда где не был, вижу резон там", "\r\nВеру в победу, снова дарит сон,", "\r\nА я велосипеду, запасное колесо.", "\r\n", "\r\nНа седьмое небо, за горизонтом", "\r\nТуда где не был, вижу резон там.", "\r\nВеру в победу, снова дарит сон,", "\r\nА я велосипеду, седьмое колесо.", "\r\n", "\r\nМне кричит толпа мол \"Ты попал\", но я не промах.", "\r\n\"Где в его песнях запал?\" Нет. Хай явно не бро вам,", "\r\nМои слова неразтроганных девок, врядли тронут.", "\r\nНо ваши строки грозятся, а мои грянули громом.", "\r\nЯ до мурашек в песне, теперь хоть байки трави, ", "\r\nЧей антураж известней? Нам плевать с визави.", "\r\nТолпа, давай без обид, меня в облака не зови ты, уходить рано", "\r\nГвозди номера, пока не забиты.", "\r\nЯ был открытым, вы твердили не раскроюсь никогда -", "\r\nНо теперь лавочка закрыта, я вам совесть не продам,", "\r\nВы виноваты, что харизмы во мне как в артисте нет? ", "\r\nХА! Поздно пить боржоми, ведь нет истины в вине.", "\r\nПусть для ST дико, что рифмой можно не дать спуска, ", "\r\nБез известного ника, \"сделав это на русском\". ", "\r\nТы постоянно ищешь сходства? Разницу найди-ка. ", "\r\nЯ не несу хуйню, как бюстгальтер гермафродита.", "\r\nМне кажется: иконы эти стали вам известны -", "\r\nВелят креститься дети, но я ставлю на них крест.", "\r\n\"Сравнения без склонения для меня странны до конца,", "\r\nТем не менее без сомнения, Миша грамотный пацан.\"", "\r\n", "\r\n", "\r\nНа седьмое небо, за горизонтом", "\r\nТуда где не был, вижу резон там.", "\r\nВеру в победу, снова дарит сон,", "\r\nА я велосипеду, запасное колесо.", "\r\n", "\r\nНа седьмое небо, за горизонтом", "\r\nТуда где не был, вижу резон там", "\r\nВеру в победу, снова дарит сон,", "\r\nА я велосипеду, седьмое колесо.", "\r\n", "\r\nС кровью и потом, кто-то создавал мотив", "\r\n\"Вот он, вот он, вот он этот коварный тип\" ", "\r\nВерно! Gospod'a работа по нотам к вам летит, ", "\r\nНервами стерва судьба давно так руководит.", "\r\nСкажи, изобразив старца, что за это дают? ", "\r\nЯ прошел три ада, чтоб остаться в этом раю.", "\r\nТак что напряги каждый мускул, чувствуй", "\r\nХай не понтуется - это искусство.", "\r\nБез крепкого сна, текст под прессом зла,", "\r\nЧтобы каждый местный бездарь, что брезговал знал:", "\r\nКаждая песня навзрыд - я для них дерзок и слаб,", "\r\nНо меня именно однообразность сюда резво несла.", "\r\nОна, чёрт возьми, пустила в песни душу.", "\r\nОна, дала понять Вам, кто здесь не нужен.", "\r\nЕй, чертовке, спасибо кстати, за фору, ", "\r\nИстинно ваше чёртово колесо катится в гору.", "\r\n"]}