{"artist": "Hann", "title": "Зря", "text": ["\r\n", "\r\nЧего вам надо я не понимаю. Жалко.", "\r\nОпять поверил ей опять искренним был а нахуй.", "\r\nЧтобы опять услышать это не знаю наверно", "\r\nЧтобы опять открыться а только зря проебать нервы", "\r\nЭто не первый но надеюсь самый последний раз", "\r\nКогда я со всей душой а вытирает ноги она", "\r\nМожет на будущее составить мне список имен", "\r\nКоторые уже не обратят внимания ибо все равно", "\r\nКакой же длины он будет. Хм. Похож на чек", "\r\nПосле покупки продуктов в карасуле на пару недель", "\r\nНу чо ты где - я занята. Давай попозже", "\r\nА потом не подымает трубку еще вот же", "\r\nХочу пожелать удачи но не как делают все", "\r\nТак пафосно в конце с многоточием. Не не не.", "\r\nОтносится к другим как хочешь чтоб они относились", "\r\nИ на моем месте не оказаться. Чтоб так не получилось", "\r\n", "\r\nПолная луна светит. Полная жопа тоже", "\r\nИ если чо даже мисс мира меня не потревожит", "\r\nА ту что полюбил давно пропала куда то", "\r\nНаверно дальше расставлять дуракам капканы", "\r\n", "\r\nНу и чего я жду. Ведь ее же правда...", "\r\n", "\r\nЗаебался считать минуты в ожидании чуда", "\r\nА попытки его организовать провалены по всем пунктам", "\r\nЯ не забуду минуты хотя постараюсь сильно", "\r\nЗаметь даже Ассаи не продали от боли вакцину", "\r\nХочу семью и сына. Ты хочешь комментарии", "\r\nЧтоб оставляли на стенах чтобы хвалили часами", "\r\nХочу счастья. Не анализировав его.", "\r\nА тебя презерватив рассмешит больше чем прикол", "\r\nКоторый поймет друг и еще другие люди", "\r\nТы видишь что не безразлична и спокойно мной крутишь", "\r\nЯ не бесчувственный упырь и знаю что хочу", "\r\nТы суетишь по мелочам но по проблеме чур", "\r\nИ после пузырька натощак \"чо за овца\"", "\r\nКакая такая любовь нах. Я ровный пацан.", "\r\nУтром вторая мысль ебаныврот по новой", "\r\nЯ без нее не могу. А она без меня может. ", "\r\n", "\r\nПожаловался потом в сети ведь проще по инету", "\r\nНаписал этот текст и стало легче мне где то", "\r\nДетка ты все таки прими посыл во внимание", "\r\nВедь я просто то так не стал бы кидать обещания", "\r\nПусть и не с вами по факту мысленно с вами буду", "\r\nИ если разрешишь сделаю все что с могу я", "\r\nМне почему то кажется что будет хорошо", "\r\nНо почему то новый день усугубляет шок", "\r\nА загрузить свою фотку в глубину ее сердца", "\r\nНе такое плевое если и подумать дельце", "\r\nНо я знаю что если надо то полюбак справлюсь.", "\r\nИ еще. Хуевая вещь зависть", "\r\n"]}