{"artist": "Hann", "title": "Много этажей", "text": ["\r\n", "\r\nКрасивая жизнь кончается со словами врачей", "\r\nВращаются вокруг нас бумажные чеки", "\r\nВроде не страшные сны но и не добрые сказки", "\r\nИ в этой метаморфозе мы не герои ниразу", "\r\nНам обещали деньги если вдруг родят детей", "\r\nНам обещали жить хорошо в свободной стране", "\r\nНо если родить истину тебя заткнут моментально", "\r\nВсе почему то молчат но почему то все знают", "\r\nЗнамя. Было красным теперь на треть", "\r\nКто свои схемы провернул а кому не успеть", "\r\nНу а нам пох что там на триколоре медведь", "\r\nИ в кабинете. Хоть там жираф людям также потеть", "\r\nКак острое лезвие кокос это бедствие", "\r\nКто то под следствием а кто то не чует последствий", "\r\nДумает хрен с ними а мы все продолжаем", "\r\nТо что умеем потихоньку за всем наблюдая", "\r\n", "\r\nМного много этажей и вид на километры", "\r\nЯ плюну с высока и все это поправит ветром", "\r\nТак и в системе брат не любят нововведений", "\r\nНа каждого верблюда найдется зонт поверь мне", "\r\n", "\r\nМожно заработать больше мазком из жопы", "\r\nЧем мазком по холсту или мозгом в хип-хопе", "\r\nСравнение не более ведь каждому своё", "\r\nЖаль пусть и от души но цепляет не всё", "\r\nОдни высаживают грядки другие обоймы", "\r\nА я куплеты и по-моему это прикольно", "\r\nУже 3 года как и дня не провел без культуры", "\r\nДелая биты, читая мысли о судьбах", "\r\nУ кого то на погонах не меньше чем на небе звезд", "\r\nКто то уже наплакал аквариум слез", "\r\nКто то как пес верен только своему нюху", "\r\nА кто то ждет пока ему принесут все на блюде", "\r\nЛюди. Таки разные. Здрасьте", "\r\nГде мои друзья и где же та девочка счастье", "\r\nНаверно там же где и сценарий для режиссера", "\r\nЕще не придуман но все будет ради зеленых", "\r\n", "\r\nМного много этажей и вид на километры", "\r\nЯ плюну с высока и все это поправит ветром", "\r\nТак и в системе брат не любят нововведений", "\r\nНа каждого верблюда найдется зонт поверь мне", "\r\n", "\r\n"]}