{"artist": "Hooligan", "title": "Знай наших", "text": ["\r\n", "\r\nЕсли ты хочешь выжить брат, держи язык за зубами,", "\r\nМеня нельзя остановить и мою скорость не збавить", "\r\nМоя стихия, насилия против гэнгстеров, киллер,", "\r\nЯ играю с вашими головами, б-б-бильярд", "\r\nСпроси любого фаната, лучше футбол или драка,", "\r\nЯ решал проблемы свои, пока ты щенок плакал", "\r\nЯ делал много дерьма, этим гордиться нельзя,", "\r\nПусть будет Бог мне судья, и тем кто много пиздят", "\r\nХулиганы, рвут любого, любого, любого по званию,", "\r\nНас миллионы уже кто пройдёт по твоей харе", "\r\nЯ головой ручаюсь за них, или в грудь мою штык,", "\r\nНа твоём теле звёзды, ты звездатый мужик", "\r\nЯ видел тех кто видя не бросая, видел их лица,", "\r\nЭти ребята веселится, перестань веселится,", "\r\nЭто реальный мир, против них нет, брат, преграды,", "\r\nОни гораздо хуже, чем твои герои с бригады!", "\r\n", "\r\nЯ это клик, после которого в глазах темно", "\r\nКлик, который даёт обратный пинок", "\r\nВы корабли, на которых мы спускаем курок", "\r\nЕсли не я, то кто преподаст вам урок?", "\r\n", "\r\nУ нас свои законы брат, надо всех ненавидеть", "\r\nВокруг меня одни враги, насрать Москва или Питер", "\r\nУ нас лежачих не бьют, если один против всех", "\r\nЗапомни одно, две очко вызывает лишь смех", "\r\nМы чаще по колено в дерьме, каждый день видим дно", "\r\nТы думаешь, ты знаешь нас, включив один раз кино", "\r\nЗабудь, наши лица, наши имена на плите,", "\r\nМы выбиваем дурь с твоей башки, а хуле хотел", "\r\nИ нас не надо боятся, просто не надо гнуть пальцы", "\r\nЕсли видишь, что проиграли, перестань улыбаться", "\r\nЯ смогу защитить твою подругу, лучше чем ты,", "\r\nТы герой в кс и то тебе нужны читы", "\r\nФутбол это политика, страх, кровь и насилие", "\r\nМы носим на себе, то что до футбола носили", "\r\nНаша проблема, это то что у нас общее мнение,", "\r\nВаша проблема, это я, решил, отдал уравнения!", "\r\n", "\r\nЯ это клик, после которого в глазах темно", "\r\nКлик, который даёт обратный пинок", "\r\nВы корабли, на которых мы спускаем курок", "\r\nЕсли не я, то кто преподаст вам урок?", "\r\n", "\r\nМы фанатеем от боли, скорее чем от футбола", "\r\nКто то находит себя на поле, а кто то в уколах", "\r\nМой девиз на мне наколот, пускай враги смотрят в пол", "\r\nМеня нельзя взять на понт, прося мой телефон", "\r\nМои все руки избиты, но я иду через бой,", "\r\nПереступая трупы, и теперь опасности ноль", "\r\nЕсли ты со мной, значит поломаем любого", "\r\nМы хулиганы, и мы всегда найдём повод!", "\r\n", "\r\nЯ это клик, после которого в глазах темно", "\r\nКлик, который даёт обратный пинок", "\r\nВы корабли, на которых мы спускаем курок", "\r\nЕсли не я, то кто преподаст вам урок?", "\r\n"]}