{"artist": "Hooligan", "title": "Battle Rap", "text": ["\r\n", "\r\nОгнеопасен как порох, ты чмо смешон будто Борат", "\r\nЯ в нападении непредсказуем, как с мячом форвард", "\r\nИ этот блик это фора, давно уход твой оформлен", "\r\nЯ вижу пагоны твои, значит уже это форма", "\r\nТы чмо мечтаешь быть порно, по вечерам смотришь порно", "\r\nЯ твоей суке забиваю, трех очковый как Джордан", "\r\nЯ это С класс, стиль бешеного негра из вест Коаст", "\r\nМеня заломить не поможет даже спецназ", "\r\nЭй социал под дайка вина, жизнь это карусель", "\r\nБомбит твой винап, чье палено в анусе?", "\r\nДинг донг, цыган - гном замолчали наконец", "\r\nРинг тон о том как кто то успел на конец", "\r\nКто-то на коне моем, стоп теперь мы тебя нагнем", "\r\nПотом на говне втроем, по па горит огнем", "\r\nЛюди через чур слепы для того чтоб видеть правду", "\r\nВытери со рта следы, плохо вытир …. во рту", "\r\nЛох не смеши людей, тебе помог манифест", "\r\nЯ иду на взлет вверх через год я кени вест", "\r\nТы на ровне со мной как девочка и чикотила", "\r\nТвоя зачетка нежно мой член щекотила", "\r\nМусь мы тебя оцепим, Мусь мы тебя на цепи", "\r\nПусть тебя вырывает гусь покажись на деле", "\r\nПусть на тебя надели хуй резиновый бой", "\r\nРвусь как собака в бой, пусть будет мировой", "\r\nБездарь делает рэп, рожден пиздеть об этом", "\r\nЭМ Стафф ты мой мамэн, а я без дел как бэк хэм", "\r\nВместо Х стоит М, голос везде на треках", "\r\nБэттл треках, Бэттл треках, Бэттл треках, Бэттл трэках", "\r\nЭй гном, кто ты сегодня без понтов, а?", "\r\nЕврей vs Hooligan звучит беспонтова", "\r\nТвои XXХL по цыгански, а на русском смол", "\r\nЕсли слушаешь РВ, то ты то ты не хохол", "\r\nБэттл это шляпа ман, вот вот это шляпа ман", "\r\nКаждый пиздит что он крут, и скок он прошлифовал", "\r\nЧто асфальт, социал и скок твою мать ебал", "\r\nГари-Потер вылез с комнаты, и стал генерал", "\r\nЯ не навижу всех, в большинстве за язык", "\r\nОн пиздит что ему похуй, но стоит в теме и сыт", "\r\nТебе писать не лень? рога росту? так ты олень", "\r\nСтой спокойно писай, продолжай писать поебень", "\r\nЯ миллионер, что касается идей - друг", "\r\nТвой дед пионер, приведи сюда людей в круг", "\r\nТебя ебать стоит очередь, длиною МКАДом", "\r\nА твоя девочка сегодня будет, с этим гадом", "\r\nБездарь делает рэп, рожден пиздеть об этом", "\r\nЭМ Стафф ты мой мамэн, а я без дел как Бекхэм", "\r\nВместо Х стоит М, голос везде на треках", "\r\nБэттл треках, Бэттл треках, Бэттл треках, Бэттл трэках", "\r\nВ моей голове, на постой звуки бум бум", "\r\nПарень если ты глухой, Гетто звуки Бум Бум", "\r\nГетто во мне живет, его не убить че", "\r\nНаучили бить ебало, а не подставлять плечо", "\r\nЕсли мой соперник выше, я беру в руки кастет", "\r\nЯ не бью лежачих, если жирный, надевай корсет", "\r\nЕсли не дошло с одного слова, бью об бордюр", "\r\nЕсли не дошло снова, снова бью об бордюр", "\r\nУ тебя нет нихуя, и все же ты номер 1", "\r\nТретьей ногой вводим пин, сделали из шока блин", "\r\nТеперь в рэпе карантин, в память сделаем мы блинк", "\r\nЛилипут ты буратин, по линии отца кретин", "\r\n", "\r\nНюхает он лецитин, доживет до 30-ти", "\r\nЗаебало меня слушать так возьми запрети", "\r\nЯ могу так рифмовать в пути, с утра и до 5-ти", "\r\nВ блокнот запиши по буквам, с-о-с-и", "\r\n"]}