{"artist": "iMba", "title": "Ветер", "text": ["\r\n", "\r\nВетер, а кто за все ответе, ", "\r\nЧто эти злые сети прошлись по одному мне и я уже в тюрьме. ", "\r\nСвета, мне не хватает веришь, ", "\r\nПовсюду эти двери, я выбраться не смог, везде тут этот смог. ", "\r\n", "\r\nМне многие твердят, что мы все очень похожи. ", "\r\nНе фига подобного мы устроены все очень сложно. ", "\r\nИ наши гены всех делят на контингенты. ", "\r\nКто-то рождается убийцей, а кто-то интеллигентом. ", "\r\nМы все очень разные, все со своими тараканами: ", "\r\nКто-то вяжет сети, но попадается в капканы.", "\r\nКто-то все держит на примете и падает в ямы. ", "\r\nИногда самый маленький валит самого главного. ", "\r\nДа есть поговорка, что яблоко от яблони, ", "\r\nНо бывают гнилые яблоки и хреновые яблони. ", "\r\nА ещё бывает плохая почва и засуха ", "\r\nБывает яблоко зреет к ночи, а урожай собрали засветло. ", "\r\nИ с этим не поспоришь сколько не старайся, ", "\r\nЕсть бумажные векселя, и бумажные прайсы. ", "\r\nНожом можно убить, а можно резать мясо. ", "\r\nПочему кто-то хуёвый, а кто-то такой классный. ", "\r\n", "\r\nВетер, а кто за все ответе,", "\r\nЧто эти злые сети прошлись по одному мне и я уже в тюрьме. ", "\r\nСвета, мне не хватает веришь,", "\r\nПовсюду эти двери, я выбраться не смог, везде тут этот смог.", "\r\n", "\r\nДля кого-то эти слова будут истиной, а для кого-то ветром ", "\r\nКто-то её меряет в литрах, а кто-то в сантиметрах, ", "\r\nКто-то в денежных единицах простых прохожих, ", "\r\nА я стараюсь в их лицах найти что-то похожее. ", "\r\nНо там один кайфует от секса, а другой от сакса. ", "\r\nКто-то мужественный, а кто-то просто плакса, ", "\r\nКто-то не понимает что метро тоже транспорт, ", "\r\nА кто-то вынимая кайфут под трансом. ", "\r\nКто-то на новом Джи Эсе в золотом обвесе, ", "\r\nКто-то на мерине тобишь на Мерседесе. ", "\r\nА мне местами весело смотреть на это месево, ", "\r\nКак один другому доказывает сколько весит он. ", "\r\nА я никому не завидую, и себя не с кем не сравниваю, ", "\r\nЯ просто ровно равняю, а сравняв снова уравниваю. ", "\r\nИ если у меня есть тысяча баксов, а у кого-то их две, ", "\r\nЭто не значит, что у него больше извилин в голове. ", "\r\nА что это значит? Блин, вообще не что не значит. ", "\r\nКто-то берет кассы банка, кто-то с банки сдачу, ", "\r\nКто-то на палеве, а кто-то всю жизнь стучит, ", "\r\nКто-то кого-то лечит или учит лечить... ", "\r\n", "\r\nВетер, а кто за все ответе,", "\r\nЧто эти злые сети прошлись по одному мне и я уже в тюрьме. ", "\r\nСвета, мне не хватает веришь,", "\r\nПовсюду эти двери, я выбраться не смог, везде тут этот смог.", "\r\n"]}