{"artist": "In Time", "title": "Friends", "text": ["\r\n", "\r\n\tВ минуты слабости, когда небо сгущают тучи,", "\r\nИ нет надежды даже на малейший теплый лучик,", "\r\nКогда мелодия звуча лишь вызывает слезы", "\r\nИ мысли на листок ложатся не в стихах, а в прозе", "\r\nКогда в душе тоска и долбит по вискам,", "\r\nЧтобы встать с колен, брат, мне нужна твоя рука.", "\r\nБудто искра, что поможет растопить лед,", "\r\nСправедливость есть, я знаю, она в нас живет.", "\r\nГоре идет до тех пор, пока в нас нет силы,", "\r\nА наша сила в знании, что мы едины:", "\r\nОко за око, зуб за зуб, в нас одна кровь.", "\r\nДо последних дней я верил в одну любовь.", "\r\nОна навеки, будто заповедь, впиталась в кожу.", "\r\nСтереть ее невозможно, поверить сложно.", "\r\nИ тем, кто искренне верит, мы отдадим должное.", "\r\nВедь просто говорить и делать - не одно и то же..", "\r\n", "\r\nОдна любовь, мой друг,", "\r\nТы и я - до конца.", "\r\nИ кровь за кровь, мой друг,", "\r\nНа земле и в небесах..", "\r\n", "\r\nСердце что бьется в такт с моим", "\r\nНабивая тот ритм, что дают мне шансы плыть", "\r\nМир доверия один", "\r\nЗа другим стук с глубины души мой друг", "\r\nЯ ты созданный богом? Аллахом для того что бы жить свободно", "\r\nОтпусти проблемы, боль, горечь, невзгоды, грусть, слезы", "\r\nОстановись пока не поздно", "\r\nУлыбнись глядя на звезды не торопись малыш замри,", "\r\nМы никому ничего не должны", "\r\nЯ не боюсь говорить о любви", "\r\nК тебе друг, согрей круг, где все наши 10 рук,", "\r\nИграют одну игру рисуя кровью судьбу", "\r\nМы будто ангелы хранители друг для друга", "\r\nМы жители воли, воителей за это слово-дружба", "\r\nНу же вставай прошу, собери все силы в кулаки", "\r\nИ встань, да однажды, в наш далекий край", "\r\nЗнай пройти глубины, все едины вершины", "\r\nНа столько легко достижимы", "\r\nПомни, все вместе мы сила", "\r\n", "\r\nОдна любовь, мой друг,", "\r\nТы и я - до конца.", "\r\nИ кровь за кровь, мой друг,", "\r\nНа земле и в небесах", "\r\n", "\r\n", "\r\n"]}