{"artist": "In Time", "title": "Она устала", "text": ["\r\n", "\r\nНет, я не стала слёзы лить любя,", "\r\nПросто устала.. устала от тебя", "\r\n", "\r\nСначала были вместе, теперь снова врозь,", "\r\nВсё это не серьёзно, хватит, надоело, брось", "\r\nПросто она устала начинать всё сначала,", "\r\nОна кричала, пряталась под одеяло", "\r\nДа сколько можно, неужели слёз мало?", "\r\nПыталась позвонить подруге, но та молчала", "\r\nИскала помощи, поддержки от родных,", "\r\nНо вместо этого ей говорили \"отдохни\"", "\r\n\"Всё образуется, найдёшь другого\",", "\r\nНо она-то знала - тут наперёд всё решено", "\r\nНе стала медлить, не стала ждать его,", "\r\nСложила вещи в сумку и прыгнула в авто", "\r\nРезина жгла асфальт, неся её всё дальше,", "\r\nА на столе остался лист и пачка жвачки", "\r\nНе надо мыльных опер, она терпела много,", "\r\nА на любой вопрос с листа кричали строки:", "\r\n", "\r\nНет, я не стала слёзы лить любя,", "\r\nПросто устала.. устала от тебя.", "\r\n", "\r\nГлаза на мокром месте, сердце разрывает болью,", "\r\nВ голове бардак, толком даже не видно дороги", "\r\nДа ещё этот телефон постоянно звонит,", "\r\nКогда ж он успокоится и сможет отпустить?", "\r\nНу а чего хотел, она ведь не игрушка..", "\r\nСам виноват, нельзя играть так на её чувствах", "\r\nПока ты веселился, ей было очень больно,", "\r\nОна терпела долго, но теперь всё, довольно!", "\r\nХватит не нужных ссор, хватит не нужных сцен,", "\r\nТы и так долго получал от неё что хотел", "\r\nПросто оставь в покое, дай ей прийти в себя.", "\r\nСколько раз повторять, чувства это не игра!", "\r\nИ это не любовь, максимум - эгоизм,", "\r\nПора бы повзрослеть и подумать о других,", "\r\nНо его гордость растоптана в момент была,", "\r\nВедь он никак не мог прогнать из головы слова", "\r\n", "\r\nНет, я не стала слёзы лить любя,", "\r\nПросто устала.. устала от тебя", "\r\n", "\r\nВ глазах мелькают будто фотовспышки памяти,", "\r\nМелодия в миноре рвёт на куски динамики", "\r\nИ каждый звук, будто осколок режет грудь,", "\r\nХочешь забыть всё, но на душе грусть", "\r\nЗачем тогда гоняешь этот трек по кругу,", "\r\nПытаешься найти ответ, чтож, думай", "\r\nВот только чувства сломаны и сердце стёрто в прах,", "\r\nОсталась только боль и какой то глупый страх", "\r\nСтрах неизвестности, чего то нового,", "\r\nНе повторилась бы опять та же история", "\r\nВедь эти ссадины не пройдут долго,", "\r\nПри одной мысли всё тело как на иголках,", "\r\nВсё колет изнутри, мешает думать трезво,", "\r\nТы понимаешь, что все эти мысли бесполезны", "\r\nОсталась только лишь любовь к самой себе", "\r\nИ эти две фразы, что застряли в голове:", "\r\n", "\r\nНет, я не стала слёзы лить любя,", "\r\nПросто устала.. устала от тебя.. ", "\r\n\t"]}