{"artist": "Ins1De", "title": "В Солнечном городе", "text": ["\r\n", "\r\nВдыхая никотин, есть только миг один", "\r\nЕсть слово, есть планы, но куда летим?", "\r\nЗа всё что было увезут меня люди в берете", "\r\nНадежда тает, я хотел бы чтобы нашим детям", "\r\nСветило солнце, не свет мигалок мусаров", "\r\nХоть в этом городе и принято всё по-другому", "\r\nКидаться фразами на бит да так что будь здоров", "\r\nА если нет, то значит мазаться тем, что под рукою", "\r\nПод препаратами девчонки танцуют лезгинку", "\r\nМестное солнце на 100% состоит из химки", "\r\nЧистой, люди греются этим с утра", "\r\nВсе эти господа завидно потеряны в числах", "\r\nНо ещё с детства учили чтоб не жить как все", "\r\nЭтот формат не для ящика, не для кассет", "\r\nИз города грехов, человек смотрящий в небо", "\r\nВсем городам, где всё ещё осталось вера", "\r\n", "\r\nСкажи мне брат, куда уходят эти дни?", "\r\nНаша история написана будет другими", "\r\nМы согреваемся ночами при виде луны", "\r\nСолнечный город – запомни меня молодым", "\r\n", "\r\nЯ улетал от этой дряни до райского сада", "\r\nТемпература под 40 утром - прилетел из ада", "\r\nВинил себя за все ошибки, хотелось всё заново", "\r\nПомню как с корешом под пламенем шагал на запах", "\r\nРайон уснул, у меня музыка долбит из сабов", "\r\nУже под вечер просыпаясь – вырубаю трек", "\r\nЗдесь вырубают себе сразу замуты на завтра", "\r\nЧтобы растаять как проколотый труп по весне", "\r\nЗдрасте, я пришёл сюда на кастинг", "\r\nНо видимо ошибся ведь взрываюсь будто пластид", "\r\nВ толпе мне сильно не похожих людей е по прайсу", "\r\nЛови энергию, от этого - подогревайся", "\r\nВы свято верите – в печали поможет насвай", "\r\nХотя им проще вниз ебалом на мокрый асфальт", "\r\nВсё что хочу – для вас остаться я честным - всего то", "\r\nНо моя жизнь короче с каждой прожитой ночью субботы", "\r\nАнгелы бесы, покинули гнилое место", "\r\nУ власти шайка долбоёбов с надписью рэпер на лбу", "\r\nТы выкупаешь эти песни но я неизвестный", "\r\nВедь моя музыка не с целью прокачать толпу", "\r\nВ солнечном городе, в дворах этих опять тепло", "\r\nМы греемся ночами чтоб не получать обломы", "\r\nВсё те же объявления, всё тот же грубый тон", "\r\nВ солнечном городе опять тепло…", "\r\n", "\r\nСкажи мне брат, куда уходят эти дни?", "\r\nНаша история написана будет другими", "\r\nМы согреваемся ночами при виде луны", "\r\nСолнечный город – запомни меня молодым"]}