{"artist": "Ist Sam", "title": "Уничтожить соперника", "text": ["\r\n", "\r\nНикто на форуме не знает некого Ist Sam’а ", "\r\nЗато все знают строгого Мафона из Тандема ", "\r\nПророчат победу ему в этом бою заранее ", "\r\nБыл бы тотализатор, я бы заработал money ", "\r\nБыл бы нал у меня, раз за разом косил бы ЛВ ", "\r\nИ ощущал бы себя я тогда гораздо бодрее… ", "\r\nНо нет тотализатора, такая проблема… ", "\r\nНикто на форуме не знает Ist Sam’а ", "\r\nЧитаю форум и вижу, что меня де-юро выкинули ", "\r\nВидите ли, Мафона этого любят зрители ", "\r\nТипа видный он юзер, в курсе событий на форуме ", "\r\nПо теме и нет, пишет он мессаджи горами ", "\r\nОн всё плачется, что… не достоин раунда выше ", "\r\nА его все успокаивают: тише, Саша, тише ", "\r\nА он продолжает: Нет, я по любому не пройду… ", "\r\nНу, как же тут не посочувствовать такому пацану… ", "\r\nА Ist Sam чё… только по сути, только по надобности ", "\r\nГоворить без повода не любит он гадости ", "\r\nСквернословить не в кассу, ну по любому не его ", "\r\nБерёт он разве что продуманным креативом и флоу ", "\r\nА Мафон чё… читает как будто в депрессии парень ", "\r\nДама бросила может или парень в голову ранен ", "\r\nМожет он болен, что такие тексты ваяет ", "\r\nА чтобы в ритм попасть, он маты строго вставляет ", "\r\n…Тут отдыхает любой герой, ой-ой ", "\r\nНу что молчишь-то? Пой свою песню, пой! ", "\r\nДа ладно, тебе не взять эту высоту ", "\r\nIst Sam продолжает one-two, one-two ", "\r\nМне не нужно трёхэтажными матами ", "\r\nГадить трек этот, надо ли трёхэтажными матами гадить треки ", "\r\nВедь можно убрать и по-другому оппонента ", "\r\nБудьте добры, пригласите пациента… ", "\r\nКак-то на батле против Ist Sam’а ", "\r\nПоставили некого Мафона из Тандема ", "\r\nГде флоу? Тебе бы в go-go!!! ", "\r\nМожет в тебе умирает танцор disco!!! ", "\r\n", "\r\nЯ не могу себе позволить оскорбить того ", "\r\nПротив кого я лично… не имею ничего ", "\r\nЗдесь чисто мораль, этические убеждения ", "\r\nНе надеваю масок, имея левые мнения ", "\r\nА есть беспринципиальные и бессознательные ", "\r\nЛюбители зарифмовывать фразы матерные ", "\r\nБудь аккуратнее в подобных выражениях ", "\r\nПродумывая каждый шаг в своих движениях ", "\r\nДвигайся в ритм и запоминай слова ", "\r\nIst Side Pro. вот оно имя моего звена ", "\r\nКому нужна война, тот падёт первым ", "\r\nНе при против броневика, пожалей нервы ", "\r\nЭто как если б сказал я что ты гей и терпила ", "\r\nМожет и правда это, но… у меня нет мотива ", "\r\nТак полагать… и поэтому я не намерен лить грязь ", "\r\nЭто репутация, либо ты чист, либо мразь", "\r\n"]}