{"artist": "Ist Sam", "title": "Проклятый рай", "text": [" ", "\r\n", "\r\nОстанови время, куда спешим мы, ", "\r\nСтаптывая подошвы и стирая шины? ", "\r\nСожги в огне эту тупую ненавить, ", "\r\nПока эти слова тихо ложатся мне на лист. ", "\r\n", "\r\nОстанови время, куда спешим мы, ", "\r\nСтаптывая подошвы и стирая шины? ", "\r\nСожги в огне эту тупую ненависть, ненависть, ненависть... ", "\r\n", "\r\nА нас пытаются запрограммировать, завуалировано в эфирах, ", "\r\nВнушая, что мы хозяева этого мира, ", "\r\nСталкивая лбами разные расы и интересы, ", "\r\nРаздавая различные роли в этой глобальной пьесе. ", "\r\nКаждый сам за себя, того гляди, друг друга съедят гррр ", "\r\nДва друга, что вон там сидят, переведи взгляд! ", "\r\nМожешь выстроить в ряд хоть все человечество, ", "\r\nНо этот рай был проклят и человек теперь мечется, ", "\r\nПредпочитая одиночество доверию. Доверять теперь не выгодно, ", "\r\nПроще включить лицемерие. Проще закрыть двери ", "\r\nИ не пускать никого в свой дом, а кто знает, ", "\r\nМожет подставят и ты окажешься за бортом? ", "\r\nВраг-фантом в каждом втором, ", "\r\nФобии сжирают людей изнутри, как за шведским столом. ", "\r\nСо стволом за спиной или с заточкой за пазухой, ", "\r\nИзбегая уязвимых мест, подбирая фразы. ", "\r\nЗачем давать лишний повод себя поддеть? ", "\r\nЛучше впредь общения круг сократить на треть, ", "\r\nПеретерпеть стресс, не давая слабины - ", "\r\nТак живет этот хваленый цивилизованный мир. ", "\r\nТак живет этот хваленый цивилизованный хаос, ", "\r\nПафос на вынос, извращенный вкус и пресная радость, ", "\r\nПерестановка ценностей, фригидность верности ", "\r\nИ преданности. Время бы растянуть, чтобы веру спасти. ", "\r\nОстанови время, куда спешим мы, ", "\r\nСтаптывая подошвы и стирая шины? ", "\r\nСожги в огне эту тупую ненависть, ", "\r\nПока эти слова тихо ложатся мне на лист. ", "\r\nНе то, чтобы у меня сейчас настроение охуенное, ", "\r\nНо этот трэк учтёт это, наверное верное. ", "\r\nЕсли это кому-то нужно, я продолжу движение, ", "\r\nА ты найдешь это в сети - там, где умами правит Инферно. ", "\r\nКрыша еле дышит, но варит по-прежнему, ", "\r\nТы услышишь меня среди всего этого трэша, ", "\r\nВеришь мне? Обстоятельства вяжут руки, ", "\r\nСтановятся выше на раз, но рэп - диагноз. ", "\r\nИ сказать мне, что я - пас, это как прыгнуть под поезд Камчатка-Москва, ", "\r\nНе дождетесь. В наш временной пояс не ходят поезда. ", "\r\nТак что не время врубать тормоза и все бросать, ", "\r\nВедь нужно чего-то добиться, чтобы потом оглянуться назад. ", "\r\nНужно чего-то добиться, чтобы с гордостью смотреть в глаза ", "\r\nТем, кто верил в тебя и возлагал надежды, не бросал. ", "\r\nИ тем, кто ждал момента, чтобы надломить, друг. ", "\r\nПервым - от души, а последним - просто йух. ", "\r\n", "\r\nЗдесь не будет припева, здесь слово от души. ", "\r\nВсе, что наболело - это наша жизнь, ", "\r\nИ расслабляться не стоит, ты так и знай - ", "\r\nЭто проклятый, проклятый рай. ", "\r\n", "\r\nЧто с оппонентом? А что с оппонентом? ", "\r\nЕго дисс из раунда в раунд вместо раскрытия, это наверное круто, ", "\r\nНо не против Редкого фрукта это сафари, ", "\r\nИ Лев был убран по всем фронтам и маршрутам. ", "\r\nТы Снуп, но не Дог, ты Рэп, но не тот, ", "\r\nДа, ты рэпак, но рэпачок против меня - не твой конёк. ", "\r\nПрикинь все минусы и плюсы и останешься банкротом, ", "\r\nВроде ты в форме, но этой формы тебе недостаточно для прохода. ", "\r\nНапряжен ты, вижу, я в режиме \"рушить планы рэпака\". ", "\r\nБыстро-ли, медленно-ли, но без базара. Пока. ", "\r\nРой слов, как рой пчёл жалит тебя в уши, слышь, ", "\r\nЭтот стафф убийственен, как полеты с крыш. ", "\r\n", "\r\nЗдесь не будет припева, здесь слово от души. ", "\r\nВсе, что наболело - это наша жизнь, ", "\r\nИ расслабляться не стоит, ты так и знай - ", "\r\nЭто проклятый, проклятый рай.", "\r\n"]}