{"artist": "Jambazi", "title": "Kristina ", "text": ["\r\n", "\r\nI remember the day when I made a sure", "\r\nWhen I wanted to know your nature", "\r\nKnow, That you can be my little girl", "\r\nLove was not that thing I wanna found", "\r\nNow days was afterday(?).I’ve changed my mind", "\r\nBut I make your mind(?).And I don’t wanna fight", "\r\nIf you about my side. Oh, baby girl, you my heart, you my soul, you my fowl, you my doll, you my only one…", "\r\n", "\r\nKristina, I just wanna make you to know", "\r\nYou don’t wanna make a me flow(?)", "\r\nAnd I feel I lose my control", "\r\nKristina, every time I’m closing my eyes", "\r\nI can’t feel is why am I cry?(?)", "\r\nBut I envy you about my side", "\r\nKristina, I’m only man in this world", "\r\nYou can feel how high your soul(?)", "\r\nAnd I wanna make you to know", "\r\nThat you’re my girl", "\r\n", "\r\nDo you remember 26 november? ", "\r\nWhen I was so tender, First time I matched", "\r\nEnybody don’t understand what I feel", "\r\nLove is gonna in my heart into real", "\r\nAll of I wanna do is just a make you high", "\r\nLooking in your eyes, that is all my life", "\r\nAnd I’m so happy that I found a love", "\r\nAnd I just wanna make you happy too.", "\r\nGirl, when I see your eyes, when I kiss your lips, when I feel is key.", "\r\n", "\r\nKristina, I just wanna make you to know", "\r\nYou don’t wanna make a me flow(?)", "\r\nAnd I feel I lose my control", "\r\nKristina, every time I’m closing my eyes", "\r\nI can’t feel is why am I cry?(?)", "\r\nBut I envy you about my side", "\r\nKristina, I’m only man in this world", "\r\nYou can feel how high your soul(?)", "\r\nAnd I wanna make you to know", "\r\nThat you’re my girl", "\r\n", "\r\nAnd I wanna make you understand what I feel inside", "\r\nLove is gonna in my heart, I can’t lie, I can’t high,", "\r\nI can’t run away from my feeling that makes my heart beating when you about my side.", "\r\nYou know, I love ya, when I hold ya in my dream", "\r\nCuz you my only beauty baby. Don’t Kristina.", "\r\nMay be you jealousy, May be you think that I’m lie but I want you know your love is all my life.", "\r\nCuz I’m tearful thug can’t survive in this world", "\r\nOnly your love brings a life in my heart.", "\r\nSometimes I look so sweet", "\r\nSometimes I look so cold", "\r\nI know you don’t like when I get a Hennessy in blood", "\r\nA know it many years, Your love is so share", "\r\nI always think about that thing that you won’t say", "\r\nWe will always be together, no matter ", "\r\nWe are ready for wherever.", "\r\n"]}