{"artist": "Jazzy Ponika", "title": "Suicide", "text": ["\r\n", "\r\nМои слова это не больше правды голой что в твои глаза,", "\r\nРядом чудеса, но я не вижу их и чуть дыша,", "\r\nПрикрываю взгляд чтобы не выдать эти чувства вам,", "\r\nДа и не смог бы передать, что я чувствовал,", "\r\nДавай поля, реки, леса и моря,", "\r\nПросто послушай что они все время говорят,", "\r\nПускай слеза спадет с твоей щеки опять,", "\r\nВсе это призвано через призму нас ослаблять,", "\r\nИ будь ты блядь, и чьи законы нам соблюдать,", "\r\nВедь наша жизнь это гонор, что привык убивать,", "\r\nМое второе я бездействует как и первое,", "\r\nВперекор времени, вера в меня, небрежная,", "\r\nНо я опять завис с тобой на этих этажах,", "\r\nИ бьюсь с любовью на ножах, ты не даешь мне шанс,", "\r\nА я в окно и улыбаясь говорю прощай,", "\r\nМне-то не больно но смертников не пускают в рай,", "\r\nИ вот снег на асфальте вдруг станет алым,", "\r\nА левый человек скажет, ты парень странный, ", "\r\nНо мне плевать все также на ваши взгляды,", "\r\nМы рождены летать, но понять это может не каждый,", "\r\nЯ столько падал в надежде этому научиться,", "\r\nНо я вставал и мечтал вдруг вспорхнуть как птица,", "\r\nКак быть глухим и немым но понимать всё,", "\r\nИ не проронить ни слезы когда по печени бьет,", "\r\nТвоя любовь ко мне, страшнее ядерной войны,", "\r\nВроде так нежно, но на сердце образует кратер,", "\r\nА мы все ждем этой новой светлой весны,", "\r\nКогда теплое Солнце станет залечивать раны,", "\r\nЯ без корысти вокруг шеи обмотаю шнур,", "\r\nИли зубами чтобы было быстрее прокушу,", "\r\nА мы все те персонажи из Мун Лайт,", "\r\nИ в пору ник мне не Шизо, а Суисайд,", "\r\nЭто черное небо все сильнее коробит,", "\r\nЗвезды погасли им тоже щас хватило боли,", "\r\nИ мы давно уже не люди, просто вид делаем,", "\r\nПока отцы и матери уже давно седеют", "\r\nПросто подумал бы сам, куда мы катимся?", "\r\nВниз по накатанной, где уже не будет ведь счастья,", "\r\nКроме того, что там мы все будем вместе правда?", "\r\nНо если это очевидно то зачем скучать,", "\r\nБлять, ну где ты мой ангел хранитель,", "\r\nТы обещал беречь, но все же куда то пропал,", "\r\nВедь я с рождения тебя так и не видел,", "\r\nТеперь одна дорога, медленно вдыхать пропан,", "\r\nИ пусть все говорят что я лишь клон, а не материя,", "\r\nТвой мир лишь шапито, а ты ведь в этом цирке клоун,", "\r\nКривить душой мы без сомнения тут все умеем,", "\r\nТебе и так нормально а я живу в обломах.", "\r\n", "\r\nА я хочу летать над миром без людей,", "\r\nЧто не давали мне сделать шаг,", "\r\nНо не судьба значит нам надо быть умней,", "\r\nИ научиться легко прощать...", "\r\n", "\r\nНадо быть просто тем кто ищет свет во тьме,", "\r\nИ помогать всем другим дышать,", "\r\nВыйдя из круга нужно плотно захлопнуть дверь,", "\r\nЧтобы не упустить последний выданный шанс."]}