{"artist": "Jazzy Ponika", "title": "Фраза силы", "text": ["\r\n", "\r\nЯ розовые очки снял, у меня болезнь катаракты,", "\r\nИ вижу мир не так, как описано по контракту,", "\r\nМы те кто верит в лучшее, и чтит свой закон,", "\r\nШаг вперед и ценой жизни выбираться из оков,", "\r\nМне больше люди не верят, я разменялся,", "\r\nОстался один хотя мне всего восемнадцать,", "\r\nЯ кот у меня девять жизней,", "\r\nНо я их все потрачу ради тех кто ко мне стал завистлив,", "\r\nДавай поливай меня грязью, щенок", "\r\nНо ты знай что тебе это будет возмещено,", "\r\nА этому стаду всегда нужен вожак,", "\r\nНо его нет, потому что здесь некого нам уважать (хаха)", "\r\nА я ведь заперся тут в четырех стенах,", "\r\nЧтобы вершить этот суд, и знать кто! на самом деле прав,", "\r\nКто мне на самом деле враг, а кто друг теперь,", "\r\nКто бросит, а кто останется и будет терпеть.", "\r\n", "\r\nА мне никто не говорил Фраз Силы,", "\r\nВедь некому, я один и потерял стимул,", "\r\nСтараюсь успокоиться, так же бегу вперед,", "\r\nВ поисках того что разожжет в моей груди огонь.", "\r\n", "\r\nЭй брат, смотри по сторонам,", "\r\nТебе хотят вонзить нож в спину, возьми и вонзи его сам,", "\r\nПомни слова, помнишь фразы придавали силы,", "\r\nТы свято верил в них, а они как вещи износились,", "\r\nЭтот как СМИ, напихали давно ваты в уши,", "\r\nИ чувствую себя, какой то плюшевой игрушкой,", "\r\nНо во мне вера заебца,", "\r\nИ кто такой я знаю сам, простой и душевный пацан,", "\r\nЯ понял к людям надо быть добрей,", "\r\nПотому что потом...тебя некому будет греть,", "\r\nА Тех кого обидел, заслужили, и такой ответ,", "\r\n«Меня не мучает совесть, у меня ее нет»,", "\r\nДайте вакцину хладнокровному типу,", "\r\nНо я и так не умру, так что тебе бро на язык типун, ", "\r\nИ пусть находимся, в слоях общества низших,", "\r\nПохуй на всё, ребят, просто любите ближних!", "\r\n", "\r\nМне второй раунд попался мамоёб,", "\r\nЯ уберу тебя с этого баттла просто сказав аё,", "\r\nВитя твой стиль изжил себя как вид в природе,", "\r\nСпустись с небес твой подбородок слишком поднят,", "\r\n", "\r\nДа я пародия на реп, но теперь ты мой оппонент,", "\r\nСэДэ перед тобой у меня страха нет,", "\r\nЕсли ты Бог Рэпа, то я атеист,", "\r\nТвой стиль задрочен, Витя ведь ты онанист,", "\r\nЗаичьи Лапки не помогут, Рэббита не зови,", "\r\nСегодня я твой визави, Витя без обид,", "\r\nУважаю тебя, как Оксимирон Бабангиду,", "\r\nИ не проигрываю таким как ты бабам, гнида", "\r\nМне говорят, что мне уже каюк,", "\r\nНо это для тебя на этом судне больше нет кают...", "\r\nЯ всего лишь СД, и врятли мир я изменю,", "\r\nНо попаду в пару к Джези Понике и запишу хуйню..."]}