{"artist": "Jazzy Ponika", "title": "Сила в наших устах", "text": ["\r\n", "\r\nА ты ведь сам и не видел откуда бьет этот свет,", "\r\nНаверно просто мы те кого небо тянет на верх,", "\r\nИ пусть судьба наша бездна откуда выйти нельзя,", "\r\nЗима окутала снегом, но сила в наших устах.", "\r\n", "\r\nЯ буду замороченным, не спать ни днем ни ночью,", "\r\nБуду вместо слов отныне ставить только прочерк,", "\r\nМоя душа давно шатается отнюдь без тела,", "\r\nЯ вышел за пределы рамок, мне грозит система,", "\r\nНо не гневись на меня свет, это не месть, а кара,", "\r\nКривым почерком я просто говорю всем правду,", "\r\nЯ просто приболел, давно уже, лет пять назад,", "\r\nНе выразив симптомы правильно, я перестал блистать,", "\r\nУпал в твоих глазах, но стих мне помогал подняться,", "\r\nЯ лучше буду от души писать, чем сверкать в глянце,", "\r\nГерой не сбывшихся надежд, кому стал вдруг нужен,", "\r\nИ в оправдание, то я не сяду больше в лужу,", "\r\nЯ завязал с астралом, я завязал ты слышишь,", "\r\nОт любви больше чем от химии сносит крышу,", "\r\nКому то кубики амфитола, а мне б глаза её,", "\r\nБез них как будто ломка, становится так хуёво.", "\r\nНо я найду в себе силы, чтобы помочь тебе,", "\r\nИ знаю сам, что жить в реальности будто в огне,", "\r\nНо в мире нет простого или же легкого,", "\r\nПриходится крутиться чтобы плохо сменить на здорово.", "\r\n", "\r\nМне многого не удавалось в жизни я не спорю,", "\r\nМои слова зависнут в небе, среди облаков", "\r\nА дальше тоже будет трудно, но я не с картона,", "\r\nИ может быть хоть этот эпизод вдруг станет сном,", "\r\nПусть нас закружит этот ветер, и прикроет снег,", "\r\nОт всех невзгод, что по ночам нам не давали спать,", "\r\nИ кто-то рядом спросит, сердце оно нам зачем,", "\r\nЧтобы без зрения и слуха счастье осязать,", "\r\nИ столько грязи, столько слов бездушных кружит рядом,", "\r\nПодлечивая раны, всё равно нам будет больно,", "\r\nНо пусть не говорят что мы с тобой вдруг стали слабы,", "\r\nПросто нет сил идти когда в груди снова заколет,", "\r\nНо ты не думаешь совсем, о том что происходит,", "\r\nВ надежде удержать звезду становишься убог,", "\r\nА я кричу когда скулы отчаянно сводит,", "\r\nЧтобы прочесть тебе пару очень важных строк.", "\r\n"]}