{"artist": "Jazzy Ponika", "title": "Манифестация болезни", "text": ["\r\n", "\r\nШизофрения покажи уже как нужно жить,", "\r\nЯ заебался в невесомости быть как они,", "\r\nСчитать огни, терять пульс по пути домой,", "\r\nНоги вели куда то, где нас не ждали порой.", "\r\nМоё дыханье, стало холодным а губы синими,", "\r\nТы мне не брат больше ты меркантильный понял,", "\r\nИ мне дороже будет сдохнуть от бессилия,", "\r\nЧем продавать свои слова никчемным долбаебам.", "\r\n", "\r\nСгущают краски пусть я не вернусь но ты услышишь,", "\r\nМанифестация болезни проявляется,", "\r\nИ психоделика моего мира сносит крышу,", "\r\nА мне плевать я за мир, что в моих руках", "\r\nА кто ты сам, и что ты сделал, чтобы нормальным быть,", "\r\nЗачем скрывать себя среди копий без мозга,", "\r\nНамного лучше в одиночестве счесть этажи,", "\r\nЧем потерять остатки совести, на вид всё просто...", "\r\n", "\r\nНа деле же, мысли лежат на стеллаже,", "\r\nА я топлю в себе горе ведь я не верю больше судьбе...", "\r\n", "\r\nИ сумбур слов я не жив и не мёртв опять,", "\r\nДайте покоя прошу мне надоело ждать...", "\r\n", "\r\nИ не спасет меня больше со стороны поддержка,", "\r\nВедь я излишек и не нужен никому из вас,", "\r\nИ даже если я как раньше тут не буду мешкать,", "\r\nТо всё равно моё нутро убьет во мне тот шанс,", "\r\nНо я б отдал себя в замен за мир на планете,", "\r\nИ даже больше я хочу себя сейчас отдать,", "\r\nМне надоело загоняться и не видеть тут света,", "\r\nВедь я хочу просто тепла её любимых глаз,", "\r\nИ мне не важно сколько времени это займет,", "\r\nЯ просто хочу выделяться из общего стада,", "\r\nИз серой массы что не давала мне ринуть в бой,", "\r\nПротив людей кто ограничил воздействие правды,", "\r\nЯ параноик, но не тебе меня судить за это,", "\r\nЯ как и ты хочу быстрее прожить свою жизнь,", "\r\nНо мне мешают те же факторы как и запреты,", "\r\nЧто лишь на зло, а на добро не могу послужить", "\r\nА ты киваешь головой и типа понимаешь,", "\r\nНо это далеко не так ты еще слишком глуп,", "\r\nКогда прохаваешь сполна эти гектары грязи,", "\r\nТогда поймешь как это выкупать, весь мой замут.", "\r\n", "\r\nСгущают краски пусть я не вернусь но ты услышишь,", "\r\nМанифестация болезни проявляется,", "\r\nИ психоделика моего мира сносит крышу,", "\r\nА мне плевать я за мир, что в моих руках", "\r\nА кто ты сам, и что ты сделал чтобы нормальным быть,", "\r\nЗачем скрывать себя среди копий без мозга,", "\r\nНамного лучше в одиночестве счесть этажи,", "\r\nЧем потерять остатки совести, на вид всё просто...", "\r\n", "\r\nНа деле же, мысли лежат на стеллаже,", "\r\nА я топлю в себе горе ведь я не верю больше судьбе..."]}