{"artist": "Jazzy Ponika", "title": "Мой май", "text": ["\r\n", "\r\nМой май помоги мне встать на ноги,", "\r\nСотри мне память чтобы снова был стук в груди,", "\r\nУтихомирь мой пыл и утаи всю злобу,", "\r\nЧто нарастала годами и довела до комы,", "\r\nКлеммы горели, внутри сточены механизмы,", "\r\nВедь я машина, света лучи через солнца призму,", "\r\nЗрачки,... больше.... рубля что у меня в кармане,", "\r\nВзял трубку телефона но не дозвонился маме,", "\r\nКто я? поверь мне не больше чем море,", "\r\nВ котором ты утонешь если выйдешь за линию строя", "\r\nНо не продай своё стремление братик", "\r\nВедь тут..жить так не катит, и надо время не тратить нам,", "\r\nВозьми за руки судьбу, и заключи контракт,", "\r\nЗаберу всю твою силу и поставлю ва-банк,", "\r\nА наши ценности просты, но я не остыл,", "\r\nИ ты прости, больше не буду прикрывать твой тыл.", "\r\n", "\r\nМой май, оставил мне только тоску,", "\r\nИ веру в себя, и в то, что я что то могу,", "\r\nСломаю зубы когда буду крошить этот камень,", "\r\nОдин не останусь и хоть вы душите платками,", "\r\nСреди не дышащих стен, нам не видать тепла,", "\r\nНо не беда мы будем ждать когда придет весна,", "\r\nКогда зеленым станет сад и самоцветы осыпятся,", "\r\nВ небесах и сотни ярких городов затмят,", "\r\nЯ хочу видеть радость по утрам", "\r\nМне не давали сделать шаг, я спотыкался но всегда вставал,", "\r\nМои глаза стали синими тут как вода,", "\r\nЯ выпроваживал, назад все эти холода,", "\r\nИ если ты не будешь верить нам,", "\r\nТогда зачем все эти песни, ведь писали их не просто так,", "\r\nА чтобы кто то осветил весь этот смрад,", "\r\nСбрасывай грим босота наша печалька ушла ", "\r\n", "\r\nВстречай меня планета, я воин света,", "\r\nИ моё слово снова скомкано как под прессом,", "\r\nКак под весом, среди пучины нахлынувших дней,", "\r\nКак нас исправить, прости у меня нет идей,", "\r\nЗима пришла внезапно чтобы не запалили,", "\r\nНо люди ее холоднее, сердца стали пылью,", "\r\nА в голове сумбур..но ведь это не выход,", "\r\nА я пишу и лишь в надежде чтобы был услышан,", "\r\nЧтоб эти строки были чувствами а не словами,", "\r\nЧтобы ты понял я лечу, а не иду ногами,", "\r\nИ моё сердце все равно будет твердо как камень,", "\r\nМне тяжело, ведь я не знаю что же будет с нами,", "\r\nНо через 1000 лет... я буду тем же поверь,", "\r\nС тобою рядом, чтобы снова как раньше согреть,", "\r\nИ что увидишь ты в моих глазах тайна,", "\r\nНо ты смотри, ведь и мне в конце концов будет приятно.", "\r\n", "\r\nА я нахлынул как волна, убегай,", "\r\nРуки к звёздам тяни и просто знай,", "\r\nЧто это больше чем небо и даже рай,", "\r\nВедь это мой май, это мой май..."]}