{"artist": "Jazzy Ponika", "title": "Бездыханность", "text": ["\r\n", "\r\nА я писал тебе слова, ты их не помнишь да,", "\r\nИли тебя я потерял но ведь не просто так,", "\r\nТак разорви меня и больше не склеивай,", "\r\nКак фотографию что была сделана прошлым летом,", "\r\nТупая отговорка, что чувства износились,", "\r\nНаше потраченное время нам не спасти ли,", "\r\nПока ты нежишься в кровати я весь в замутах,", "\r\nТы думаешь о нём, я думаю, что это глупо,", "\r\nКрепче не станешь, тем более когда все знают,", "\r\nЧто это чувство не любовь, но кажется местами,", "\r\nЧто это ты моя мечта, но больно в это верить,", "\r\nИ вся любовь длиться не более чем секс в постели,", "\r\nНаверно будучи тобой я все равно не понял,", "\r\nКак из двух людей вдруг получается треугольник,", "\r\nКак можно жить с такой хуйней на душе,", "\r\nЗаместо рая в шалаше терпеть все эти приступы клише,", "\r\nНе заморачивался я, и не стану ты помнишь,", "\r\nЯ говорил тебе что теперь на тебя похуй,", "\r\nПриступ агрессии, а ты просто тупая сука,", "\r\nВ тебе нету ни капли живого, мертва как труп.", "\r\n", "\r\nЯ так хотел уйти от проблем,(ха) но они как будто преследует,", "\r\nБездыханность в мне, но тебе лучше бросить идти за мною по следу.", "\r\n", "\r\nЯ был спокоен, но ты ведь не умеешь слушать,", "\r\nЯ говорил тебе за жизнь, ты затыкала уши,", "\r\nВедь у тебя свои тараканы там в голове,", "\r\nТы доказала что умней меня и что теперь а?", "\r\nа я вот отморозил лапы, сидя под дверью,", "\r\nПрижав свой хвост к бетону думал будет теплее,", "\r\nИ люди смотрят вроде щенок, но глаза уставшие,", "\r\nИ как ни крути никто из них не погладит даже,", "\r\nНо мне пророчили в жизни опираться на главное,", "\r\nНе зависеть ни от кого, и не жалеть тепла вам,", "\r\nЧтобы потом оно вернулось, когда будет надо,", "\r\nКогда снова останусь один среди снегопадов,", "\r\nЗима наступит мне на голову, жалеть не будет,", "\r\nРазрушит всё что я построил, не успев подумать,", "\r\nИ не оставив права выбора, уйдет обратно,", "\r\nА мне оставит право на жизнь и кусочек правды."]}