{"artist": "Jerr", "title": "Дисс на судей", "text": ["\r\n", "\r\n Хотели дисса, суки? Какие же вы судьи? ", "\r\nРэп-коммунисты в рубке, тогда я умываю руки. ", "\r\nПосылаю вас на три буквы, мазохисты, мисс Капоне, просто утки. ", "\r\nНайду минутку, накидаю пару слов на Sly J проститутку, ", "\r\nИ на прочих лохов, что в реале не так плохи. ", "\r\nДа ладно пошутил, тусуйтесь дальше, скоморохи. ", "\r\nНачнём реально с крохи. ", "\r\nСемнадцать лет, но в рэпе профи. ", "\r\nРазбирается в МС неплохо, как тётя Фрося, но мы её не просим. ", "\r\nЕщё раз мой трек заценить, попросим. ", "\r\nДа я знаю, вам всем пофигу, спокойно, баттл, есть баттл. ", "\r\nПрикинь, если б боксёр на ринге плакал. ", "\r\nТогда бы Aspid его *** меньше крякал, ", "\r\nКак дятел, разнылся, как вафел. ", "\r\nНа полдороге башку в песок, как страус, прятал. ", "\r\nГеографию учи и не кричи, ", "\r\nДа ладно в ухо тебя, просто сбегай подрочи. ", "\r\nМне на тебя реально пофиг. ", "\r\nДа ладно, дай, дай... ", "\r\nДай-давалка, ", "\r\nИли как назвать проще? Скатерть-самобранка? ", "\r\nТвой nick канает для тусовки панков. ", "\r\nЛучше бы взял псевдоним, что-то типа Танка. ", "\r\nТанцевал бы с толстым Данко. ", "\r\nИли пел песни Чунга-Чанга. ", "\r\nОн бы тебе точно запихал свой нал в анал, ", "\r\nКинул палку, затем другую. ", "\r\nПотом скалку запихал и кочергу Бабу-Ягу. ", "\r\nSly J ни один ди-джей не любит, ", "\r\nПоэтому она со всей братвой судейской, как овца рамсует. ", "\r\nТусует не плохо и лох по кличке DMX. ", "\r\nФу, мля, ошибся, этот ништячник Rapper Х ", "\r\nТоже в команде, банде, группировке, ", "\r\nКоторой, чтоб, как мне читать, ", "\r\nНужно лет так двадцать пять сноровки. ", "\r\nЧё вы, сука, прошмандовки, на меня давили? ", "\r\nПосле результатов очередного раунда гнобили дебилы. ", "\r\nКак же до финала я дошёл, ", "\r\nЕсли мне повезло со слов ни одного мудилы? ", "\r\nНу, вот я перед вами в финале, а что вы орали? ", "\r\nКидали понты, типа меня критиковали. ", "\r\nПисали хрень на hip-hop.ru, разве не устали? ", "\r\nА, да, забыл про Dime\"а, тут тема просто вот такая: ", "\r\nКачает треки с форума, создаёт из них хип-хоп сборники. ", "\r\nТоргует ими мёд с тележки, почти у каждого забора, ", "\r\nДаже у собора Святой Богоматери, мать вашу. ", "\r\nВсе слышали треки раунда второго. ", "\r\nХватит мне, потом пошли пары, вышли, ими занялись базары. ", "\r\nНа Багратионовской лоток продаёт кассеты, ", "\r\nПиратя с третьего раунда. ", "\r\nНа меня там тоже залажали, ", "\r\nНо я прошёл дальше, непонятно как, это чё не знали? ", "\r\nПродаёт наш Dime ещё и ордена, медали. ", "\r\nЛучшему МС, правда, ему самому с такой не дали, такой не дали. ", "\r\nВот слышали, да, чуваки? Ну вы, чё, всё сказали? ", "\r\nНе ожидали такого расклада, ", "\r\nХотели, чтоб наоборот - мы с Drago вам зад подлизали. ", "\r\nА я тёр, всё сказал, да, я тоже всё сказал. ", "\r\nЭто был полуфристайл, не стесняйтесь, спросите у Ветоши, ", "\r\nОна вам подтвердит, что я не прогоняю. ", "\r\nМне было влом разгадывать, чё вы имели в виду? ", "\r\nТак не обижайтесь, я ведь не всерьёз несу такую лабуду. ", "\r\nС какой стати мне писать на финале дисс на судей? ", "\r\nВедь вы знали, не знали, чё вы там гнали? ", "\r\nВот такие вот... ", "\r\nЧто будет сложно совмещать тему и то, что щас в реале. ", "\r\nМне завтра ехать к Dime\"у, зачем мне его обсирать, ", "\r\nДа и остальные не сдались. ", "\r\nТак что, вот такие вы чуваки, вот такая вот хрень на финале. ", "\r\nДа, я прошу не осуждать. ", "\r\nЕдинственное, что вас накаляет - это результатов надо ждать полгода, ", "\r\nА так всё круто, Drago, поздравляю с победой, в Москве пиздатая погода. ", "\r\n", "\r\n- Да, вот это вот точно был полуфристайл, внатуре.", "\r\n", "\r\n"]}