{"artist": "Jerr", "title": "На краю света", "text": ["\r\n", "\r\n Точка отсчёта, где ты, кто ты? ", "\r\nМоя новая тюрьма или новая свобода? ", "\r\nКану камнем в воду, выйдя на охоту в тёмную субботу. ", "\r\nВзгляды в спину злобно мечет кто-то за последним поворотом. ", "\r\nБога в этом мире нет, я знаю, только адские врата, ", "\r\nВ междужизненных пустотах жестоко пугает их красота. ", "\r\nПсевдогосподы церквей в \"Мерсах\" шестисотых. ", "\r\nНезнакомой мысли Аристотель. ", "\r\nК тем, кто совесть продали за зелень вместо одеяла, ", "\r\nКак Фауст душу дьяволу, испытываю чувство, но не жалость. ", "\r\nЛишь по отношению к злобному металлу ", "\r\nМне бы обрести свободу, я устал в талого. ", "\r\nВзять от жизни, что хочу, ведь это так мало. ", "\r\nОкрылённый, словно ястреб, я лечу к тебе опасно над скалами. ", "\r\nКажутся круги овалами, враги уже точат оскалы, бля, ", "\r\nНо я набрался силы, бился с ними до конца. ", "\r\nСколько я одержал побед, сколько раз видел яркий свет? ", "\r\nНе смотря на это, по-любому, было больше бед. ", "\r\nСпрашиваешь: \"Чё за бред? Где ответ? ", "\r\nСколько лет это может продолжаться?\" Дайте кто-нибудь совет. ", "\r\nКуплет этапа жизни спет, за закатом стопудово снова рассвет. ", "\r\nКак обычно, оставляя боли, печали след, наличных денег нет, ", "\r\nЛишь на руках браслет напомнит, ", "\r\nЧто менты нашли в кармане шмали пакет. ", "\r\n*** по три мили ноги проходили, протоптали, ", "\r\nТропы пыли видели всё, что со мною было, ", "\r\nКак происходило всё то, что пыталось разочаровать меня в этом мире. ", "\r\nВ сырой могиле заживо похоронить сердце моё ", "\r\nНе из-за филок и не золота кило. ", "\r\nРади любви зеркала жизни били, забили нас. ", "\r\nКогда кинули мечты, корабли фортуны уплыли, ", "\r\n*** псевдоизобилие дерьмо. ", "\r\nСмотрю в окно на серое небо через шторы. ", "\r\nПонимаю, что нету, не осталось на земных просторах ", "\r\nНичего, кроме бело-зелёных узоров экрана монитора, ", "\r\nНо я знаю, что изменится всё очень скоро. ", "\r\nПоверь, это последнее слово надежды, мне не пережить повтора, ", "\r\nКоторого не будет никогда, могу поспорить, я сыт враньём до боли. ", "\r\nЗа тобою на край света пойду, любой дорогой, ", "\r\nВ конце останемся, я и ты двое, ", "\r\nИ третьим сможет стать только безграничная воля.", "\r\n", "\r\n"]}