{"artist": "Jerr", "title": "Моё место", "text": ["\r\n", "\r\n Пишу на бит свои мысли текстом честно. ", "\r\nМеня даже не волнует, кому это интересно. ", "\r\nЯ рифмую за столом, на улице, диване, в кресле, ", "\r\nВ ресторане, кабаке, \"Жигулях\" и \"Мерсе\". ", "\r\nЯ не Тупак Шакур, не Джон Леннон и не Элвис Пресли. ", "\r\nЕсли я old school, то JaRule не man, а Мэй Ванесса. ", "\r\nЭй, принцесса Глюк`oza, будь моей невестой. ", "\r\nСтихи рождает проза, а добро подавляет месть. ", "\r\nВсем встать, всем сесть, раз, два, три, четыре, пять, шесть. ", "\r\nПаси сюда, сын, ведь господин Jerr здесь. ", "\r\nМэйнстрим снова в деле, съели? А? У вас встала дыбом шерсть. ", "\r\nВ этом мире я одновременно и король, и ферзь. ", "\r\nВ подворотне, на квартире, в клубе знаю своё место. ", "\r\nАтакую резко, со своей братвой взрываю фесты. ", "\r\nЗвуки из динамиков - для маменьких сынков смерть. ", "\r\nСмысл повествования, как повреждения телесные. ", "\r\nЗвонки в милицию и разрыдания тут неуместны. ", "\r\nКричать, что мой рэп вас кумарит - воспринимаю, как лесть. ", "\r\nЭто мои движения, дыхание, в общем, ядерная смесь. ", "\r\nКуда вольтам и полупокерам, поверь, лучше не лезть. ", "\r\nЯ сам себе бог, я сам себе отец. ", "\r\nИ если ты мне метишь в бок ножом, сынок, тебе пиздец. ", "\r\n", "\r\nТри года в деле от зимней вьюги до капели. ", "\r\nКачает флав NTL, как музыкальные качели. ", "\r\nЗнаю, было время - сидели все на мели, ", "\r\nНо не поддались лоховской вере. ", "\r\nНа ноги встали, уцелели под нападом злой стали. ", "\r\nСердца бьются, не устали наши пацаны и взяли ", "\r\nПервые медали в русском style`е в отдалённом регионе. ", "\r\nВсех ебашим по фристайлу, а ты спрашиваешь - кто мы? ", "\r\nМы в этой стае - самураи с микрофоном, ", "\r\nВ западносибирском крае - чемпионы. ", "\r\nРазгадываем старые теоремы, опускаем аксиомы. ", "\r\nСловно на троне занимаем своё место в хип-хоп зоне. ", "\r\nКто нас тронет, тут же в собственном дерьме утонет. ", "\r\nОтсекаются все педальные кони. ", "\r\nКто на нас гонит, уже давно стонут. ", "\r\nА клоуны и клоны спят с пробитой бронью. ", "\r\nРеальные люди, те, кто с нами, вам респект. ", "\r\nТем, кто нам помогает, желаю жить тыщу лет. ", "\r\nПишите куплет в продолжение моей темы - ", "\r\nВсегда получите ответ, ведь едины все мы. ", "\r\nВсех нас объединяют общие проблемы, ", "\r\nНо я нашёл своё место среди повседневной тени. ", "\r\nИ солнце светит мне вслед и, встречая, светит. ", "\r\nПацаны, девчонки со всех стран это ценят.", "\r\n", "\r\n"]}