{"artist": "Johnyboy", "title": "Cезон охоты", "text": ["\r\n", "\r\nСезон охоты открыт! всю поеботу на слив", "\r\nМы отправляем, используя биток и речитатив", "\r\nБраток, прости, но из оленя ты пожарен в roastbeef", "\r\nНожами распилен, в яму могильную послан гнить.", "\r\n", "\r\nWow! этот Боинг сносит вам башни", "\r\nНах! - идёт тот, кого тошнит", "\r\nНам ничо не стоит новичков построить", "\r\nТут Джони, Джони, Джони, Джони, Джони!", "\r\n", "\r\nЗа рэп твой платит, якобы много народу", "\r\nТак хуле воруешь ягоды с моего огорода?!", "\r\nТвоя ориентация цвета медного купороса", "\r\nПочему так? Просто тебя педрили в лунки носа!", "\r\n", "\r\nСерп и молот не символ умершего союза", "\r\nЭто то, чтоб разбить головы лошарам, заюзал я", "\r\nНа финал Ucoz баттла ты, олень, сдал минус без кап", "\r\nПосле раунда велик сменишь на инвалидное кресло.", "\r\n", "\r\nНе надо по полу кататься, пытаясь пац паразить брэйк дансом.", "\r\nНа просьбу из рэпа съебаться, ты не реагируешь как клей с маслом.", "\r\nЗабился в четырёх стенах с монитором, сказав нет массам", "\r\nЯ выбил все двери, тебе дав под дых, и на еблет нассал!", "\r\n", "\r\nТебя мы физически трогать не будем, бить не можем мы лохов,", "\r\nНад твоими рифмами с корешом глумится даже Серёжа Михалков", "\r\nКому ты нужен, маменькин сыночек, со своей нелепой дикцией птахи?!", "\r\nУбиться нафиг тебе остаётся, ведь ты оказался с Денисом в паре!", "\r\n", "\r\nСезон охоты открыт! всю поеботу на слив", "\r\nМы отправляем, используя биток и речитатив", "\r\nБраток, прости, но из оленя ты пожарен в roastbeef", "\r\nНожами распилен, в яму могильную послан гнить.", "\r\n", "\r\nWow! этот Боинг сносит вам башни", "\r\nНах! - идёт тот, кого тошнит", "\r\nНам ничо не стоит новичков построить", "\r\nТут Джони, Джони, Джони, Джони, Джони!", "\r\n", "\r\nДаск, нас кто-то поставил на склон,", "\r\nИз нас клон всех рэперов один, так что", "\r\nПадай в пропасть и постарайся пропасть,", "\r\nЧтоб не издала больше твоя поганых слов пасть.", "\r\n", "\r\nДаск не симпатичен, как нос Коперника мне", "\r\nМой трек направлен на соперника, но соперника нет.", "\r\nТы нищий батрак, а не принц на белом коне ", "\r\nТвой принцип - за деньги минет, если что прости, что задел", "\r\n", "\r\nСрочно надо покакать сын, а то больно краснит твоя кислая мина!", "\r\nИ рэп не серьёзен, как Аткинсон в роли знаменитого Мистера Бина.", "\r\nТвои приёмы хуйня по default'u, ведь твоя имя не Чак Норрис,", "\r\nЯ взял дырокол и ты как сыр швейцарский или например шоколад пористый!", "\r\n", "\r\nYeah! Yeah! Yeah! Yeah! Yeah! Yeah!", "\r\nТут к слову Джонибой, который в конец охуел", "\r\nИ меня не канают ваши стереотипные тёрки", "\r\nЯ здесь, чтоб пройти в четвёртый! я здесь, чтоб пройти в четвёртый!", "\r\n"]}