{"artist": "Johnyboy", "title": "Пара пощёчин", "text": ["\r\n", "\r\nКрутые повороты жизни, кто знает", "\r\nКазалось бы, упругий пол сгинет под нами", "\r\nИ всё нажитое вдруг разбилось об камень,", "\r\nно без этих поворотов не жизнь, а тоска лишь!", "\r\n", "\r\nТак чисто, на эмоциях зачитан", "\r\nТекст, который не для постеров написан", "\r\nИ от фильтров он не станет чище не станет чётче,", "\r\nЯ просто дал вам пару пощёчин!", "\r\n", "\r\nО чём сей трек? да хуй знает обо всём о всех..", "\r\nВ больной моей башке воспоминания подсели в кучу!", "\r\nНастанет новый век и будто кто-то перережет ленту,", "\r\nОткрыв возможности всё сделать лучше", "\r\n", "\r\nНу давай! чего ты ждёшь?! Одень че повульгарней,", "\r\nЧтоб парни говорили: вау! Горели в огне,", "\r\nИздаваемом только тобой - только так бой", "\r\nЗа королевский трон возьмёшь ты, но разве того стоит он?", "\r\n", "\r\nНу давай, пришли мне в личку свой бездарный трек", "\r\nИ попроси: оставь комент, прости пацан, но вряд ли", "\r\nРосли на разных грядках мы и не перевернётся мир,", "\r\nЕсли один тебя мненьем обделит.", "\r\n", "\r\nСука, жми на delete и удаляй с компа, с мобил", "\r\nТе фотки, на которых признаюсь тебе в любви", "\r\nДа, я про тебя, ведь ты та самая, кто так тупила,", "\r\nНевольно выбивая имя моё на могилах.", "\r\n", "\r\nТвой кодекс - получить всеми способами надо налика,", "\r\nПлюс не забыть of course спрятать эмоции под тональником.", "\r\nЯ не идеален, чтоб давать жизненные уроки дамам, но", "\r\nЗапомни! Высокий каблук не предаст тебе высоких нравов!", "\r\n", "\r\nОкно открыто.. просто жара, но если хочешь прыгай", "\r\nВниз, и я занесу этот отрывок жизни мигом в лист,", "\r\nИ прочитаю это всё на модненький битос,", "\r\nЧтоб потненькие поцы похвалили меня долгих ожиданий после.", "\r\n", "\r\nИ эти пидарки в розовых маечках, вас бы розгами драть ещё", "\r\nПросто вы заебали что-то, вам бы тачку с щёткой,", "\r\nИ я б смотрел как ваши ёбла станут запачканы щебёнкой", "\r\n", "\r\nТёлки эти, которым в десять уже в пёзды метят!", "\r\nЗабавы детские и деньги родаков на ветер!", "\r\nКофты с вырезом таким что и слепой заметит,", "\r\nЧто детка хочет засветить свой нулевой размерчик!", "\r\n", "\r\nТы андеграунд и презираешь хип-хоп коммерческий?!", "\r\nЯ б по ебалу тебе дал, будь ты полегче, сын..", "\r\nДепрессия напала.. твои десять косарей часы,", "\r\nУлыбочка как на плакатах вдруг меня взбесили!", "\r\n", "\r\nНу что, уже не можешь слушать?! Жми стоп!", "\r\nТы один из этих ушлых глистов", "\r\nИ нет толку бить в пол и бейсболку", "\r\nВ крови измазывать, дабы смысл те влить в голову!", "\r\n", "\r\nКрутые повороты жизни, кто знает", "\r\nКазалось бы, упругий пол сгинет под нами", "\r\nИ всё нажитое вдруг разбилось об камень,", "\r\nНо без этих поворотов не жизнь, а тоска лишь!", "\r\n", "\r\nТак чисто, на эмоциях зачитан", "\r\nТекст, который не для постеров написан", "\r\nИ от фильтров он не станет чище не станет чётче,", "\r\nЯ просто дал вам пару пощёчин!", "\r\n"]}