{"artist": "Johnyboy", "title": "Планеты тоже плачут", "text": ["\r\n", "\r\nПредставьте просто: Тёмный космос, ", "\r\nИ свет тёплый звёзд в расфокусе", "\r\nНу что, готовы? реально, ведь не видали, ", "\r\nВы таких пейзажей кайфовых", "\r\nНедавно был большой взрыв, и родились мы с тобою.", "\r\nКак будто при параде планет, встали мы быстро вровень!", "\r\nМожно сказать даже, что так мы практически сблизились.", "\r\nЧто такое в космосе пара астрономических единиц", "\r\nУже миллионы лет из поля зрения не вылетала,", "\r\nНо спутники наши твердят: К сожалению, вы не пара, ", "\r\nВам даже не позвонить друг другу - тут зоны нет,", "\r\nСнится, что летаете вместе - ваш сон нелеп! ", "\r\nОни правы. Хочу тебя обнять нежно, бедная,", "\r\nНо нет ничего суровее, чем связь межпланетная. ", "\r\nМежду нами преграды из астероидов и комет,", "\r\nСложно добиться счастья, но это не конец", "\r\nЛюди меня истоптали и даже не думали,", "\r\nЧто жалкий шарик как я такую звезду манит,", "\r\nНо ты недосягаема, а это значит, наверно,", "\r\nЛюдишки, ждите цунами, ведь тоже плачут планеты. ", "\r\n", "\r\nВ ярком небе пролетай, звезда, ", "\r\nЯ буду летать с тобой вместе", "\r\nВ ярком небе пролетай, звезда, ", "\r\nЯ буду летать с тобой", "\r\n", "\r\nМеня вы не поддержали, и я особо не ныл,", "\r\nПомог вам сделать побольше в себе озоновых дыр.", "\r\nВам класть на мои чувства, моим жителям надо", "\r\nЛишь мчаться с ветерком? ну так, ловите торнадо!", "\r\nМожете переписывать ваш этот атлас хренов,", "\r\nСкажите: Привет, комета! До свидания, атмосфера!", "\r\nЯ открою всем вулканам их пасти чуть-чуть, ", "\r\nЧтоб моя милая считала, что я от счастья свечусь.", "\r\nЭй, чего ты ждёшь? кислотный дождь? ", "\r\nНу так, лови, плюс солнца лучи - в живот вам нож!", "\r\nМеня от вас знобит и отныне в себе не я,", "\r\nПолучайте ядерный взрыв и землетрясения! ", "\r\nИ весь этот ад, человек надменный, прости, но не сон!", "\r\nПрямо как в песне небо падёт на землю с незримых высот!", "\r\nСо звездочкой моей не видать нам рая наверно,", "\r\nСуицид - для меня выход, знай, умирают планеты!", "\r\n", "\r\nВ ярком небе пролетай, звезда, ", "\r\nЯ буду летать с тобой вместе", "\r\nВ ярком небе пролетай, звезда, ", "\r\nЯ буду летать с тобой", "\r\n", "\r\nК чёрту эфиры, никчемную лиру,", "\r\nПосле меня останутся лишь чёрные дыры", "\r\nИ шум заводов, фабрик уже навечно стих", "\r\nЯ стёр людей с себя - во мне нет человечности!", "\r\nИ после этой фразы я ничтожен,", "\r\nНо планеты, знаешь, плачут тоже!", "\r\nИ как бы не был ты силён, и как бы не был ты велик,", "\r\nЗабыть то самую единственную сердце не велит.", "\r\nИ как бы не был ты силён, и как бы не был ты велик,", "\r\nЗабыть то самую единственную сердце не велит"]}