{"artist": "JohnyBoy", "title": "Я твой палач", "text": ["\r\n", "\r\nЯ до конца твой трек предыдущий не слушал мне скучно", "\r\nТвой внутренний мир, гунча, не глубже чем лужа", "\r\nТы путана - тебя манят шесты и без туши нетрушный,", "\r\nА я пробке подобно всем бездушным влез в уши ", "\r\nСань, больше не пой.. Нафиг.. Твой стайл деда ака Кобзон", "\r\nА Джонибой в баттле разбавил атмосферу как озон", "\r\nЯ персонаж книги Джексона Брауна, тот самый кот, что крушит горы", "\r\nЕсли ты обойдёшь меня в раундах, то лишь подтасовкой как буш эль гора", "\r\nЕсли быть толерантным скажу - смешён у вас кич, москвич!", "\r\nВы для нас дичь, не надо мне делать и шагу, чтобы вас бич, настичь", "\r\nХа.. До тебя парень так сильно меня не раздражал ни чей рэп", "\r\nЯ Джерар Батлер - охотник за головами, ты задолжал мне череп!", "\r\nСанёк, я видал твою фотку.. Огромная печка, немытая башня", "\r\nЗакос под короба, с баттла бегом давай, ведь мы то ебашим!", "\r\nМне сказали: с моллюском Сашей стаа кашалотом будь, Денис", "\r\nЯ стал им, и увы для тебя не будет к эшафоту путь тернист", "\r\n", "\r\nВокруг толпа кричит: убей!", "\r\nЗовёт туда, где спит Кобейн", "\r\nТебя пугает мой чёрный плащ", "\r\nЗнакомься, тварь, я твой палач!", "\r\nНа голову мерзкую спустилась не слава,", "\r\nА острое лезвие с гильотины упало", "\r\nКак музыканту мне по нраву эта нота", "\r\nТвой крик прервался, кровь впиталась эшафотом", "\r\n", "\r\nСаня походу главный в касте мистиков", "\r\nГорбачёв в Контакте он, а на баттле Чистяков.", "\r\nПри виде меня он подбегает к тазу, ", "\r\nПоглощая мой белок и набирая массу.", "\r\nКазнь начата, Сань, гнать на черта на котов ", "\r\nКоль ты явно блять нам не чета!?", "\r\nПишешь о любви, даришь любимой сердце, ", "\r\nНо она вегетарианка - давится моим перцем!", "\r\nРижский нож режет тушу, приз, гондон, мне же нужен!", "\r\nС баттла вон лезь же, ну же.. Ты безголов и обезоружен", "\r\nТексты Александра и прочих геев увы несусветны..", "\r\nСнэйк, ищи в пару мне нового Фэйма - я вынесу всех тут!", "\r\n"]}