{"artist": "Johnyboy", "title": "Докажи нам", "text": ["\r\n", "\r\nПерерыв закончен! Я стрехаю пыль с моего пера!", "\r\nРоняя мыло стонешь - это мыльная опера.", "\r\nЯ как испанский бык на рога свои нанизал", "\r\nВсех МС, на баттле первый я вы на низах", "\r\nЖертву выберу \"Виберу бы сжег лэмбо\"", "\r\nКакой я Джони Браво, блять? Джон Рэмбо!", "\r\nХаа! В третьей битве не талантов посылаю к черту! Нахуй!", "\r\nПлюс зови меня черносливом - я сливаю черных", "\r\nДжонибой, бич, это хип-хоп! ", "\r\nА как прилетели типо тебя петухи в топ? Кукареку", "\r\nОбъясни! Ты старался сделать хит, чтоб быть Джони выше?", "\r\nОо-у, но у тебя запор - ничего не вышло!", "\r\nХули вы вылезли хейтеры? Я прятки отменял? Когда?", "\r\nЛучше ждите альбом в два ноль десятом от меня Да!", "\r\nВ русском рэпе некого позвать на фит - он полон шуток детских", "\r\nВот почему, пацан, я только сам с собой пишу совместки", "\r\nЯ продавец игрушек. Бля, но не далек к мечте", "\r\nТы недалек вообще, ты Элтон Джон, у тя хуек в очке!", "\r\nПиара хочет - пишет диссы - надо шоу чижу ", "\r\nА я, как платье на заказ, на биксах хорошо сижу", "\r\nЧтобы вы исчезли не хватит вам даже бана", "\r\nНет я ни хуя не гангстер, я не банда жигана! А постух", "\r\nМС как ты редкость - ты прямо негр в Боливии", "\r\nТы не фанат яблок, но весь твой рот в моем белом наливе, Бээ", "\r\nСпускают ниже шорты, Диме Шокку лижут жопу ", "\r\nНо я слышу шепот ярый фан затеял бифы что то, уу", "\r\nХочешь внимания? Привет передам. Эй!", "\r\nТвой рэп гениален c буквы «т» перед «а»", "\r\nЧей там рейтинг падал? скоро третий баттл. Эй!", "\r\nКоли ты рэп, а не леди гага, докажи мэн это этим баттлом", "\r\nНужно к амбициям еще добавить навыки ", "\r\nИ может, выйдет, как туловище, вас поставит на ноги ", "\r\n", "\r\nДокажи нам что ты стоишь чего то ", "\r\nНе изгой и не чмо ты, что ты воин хип хопа", "\r\nНе нашивка, а добытчик ты самый", "\r\nНеобычный пацан у тебя бычий оскал ", "\r\n", "\r\nНа ножи ман покидай долбоебов ", "\r\nМудакам дай по ребрам, ", "\r\nХочешь стань мамоебом ", "\r\nДокажи нам, у тебя не булщит новинки", "\r\nТы лучший на ринге", "\r\nДокажи нам!", "\r\n"]}