{"artist": "Johnyboy", "title": "Не надо жечь Память", "text": ["\r\n", "\r\nCожги меня.. я не буду восставать из пепла ", "\r\nнапоминая по сюжету розу Парацельса.. ", "\r\nСожги меня.. и может быть я уйду навечно ", "\r\nне будет встреч что надоели просто понадейся ", "\r\n", "\r\nПривет подруга.. ты снова взялась за сотовый ", "\r\nДостал он вновь тебя допросами и заскоками ", "\r\nЕго ширма едет быстрей чем поезд экспресс ", "\r\nи всё это объясняется его любовью к тебе ", "\r\n", "\r\nСама знаешь мой настроение рисуешь ты ", "\r\nПорой несу мечты, а иногда лишь вершу разрыв ", "\r\nБез шуток слышь... посмотри ему внатуре фигова ", "\r\nможет ему станет легче после того как покурите дома ", "\r\n", "\r\nНо до дома надо добраться, пока слишком огромна дистанция ", "\r\nМне людишки плохо без вас и явно нужен ответ, но не Ватсон я ", "\r\nСвидетель всех первых Чау, свидетель всех ваших чувств ", "\r\nесли тогда я кричал ими, сейчас я их вам шепчу.. ", "\r\n", "\r\nБросьте вы все перепалки, клянусь они не к лицу вам ", "\r\nИ солнце засветит ярко, рассеяв весь мерзкий сумрак ", "\r\nНе стоит со мной временить, не признаю, что помочь не смог ", "\r\nКто я? память сообщение, звонок, письмо. ", "\r\n", "\r\nCожги меня.. я не буду восставать из пепла ", "\r\nнапоминая по сюжету розу Парацельса.. ", "\r\nСожги меня.. и может быть я уйду навечно ", "\r\nне будет встреч что надоели просто понадейся ", "\r\n", "\r\nОбещались любить, да помню я вашу клятву ", "\r\nВам лучше поговорить, люди бросьте меня в шуфлятку.. ", "\r\nКачество отношений, как онлайн матч в сети ", "\r\nВы странные Имея, не цените – теряя, плачете ", "\r\n", "\r\nнегодуешь а сердце сунул стервятнику в клюв сам.. ", "\r\nПоиски недостатков, а не восхваление плюсов ", "\r\nВы взрослые люди, а не мальчики и девчёнки ", "\r\nВдвоём вы тут виноваты, но твердите, что не при чём вы ", "\r\n", "\r\nПора уже взяться за руки.. вы друг другу вечно нужны ", "\r\nВы честны, я ваша личная жизнь.. не верите - могу лечь на ножи ", "\r\nУбейте вы все загадки, зачем в отношениях сфинкс вам ", "\r\nДа я нем как рыба, но доверьтесь своим инстинктам! ", "\r\n", "\r\nОн любит, ты любишь - в этом не ошибаетесь ", "\r\nЛжёшь ты, чтоб ревновала.. надоели мне ваши тайны все ", "\r\nНе стоит со мной временить, не признаю, что помочь не смог ", "\r\nКто я? память сообщение, звонок, письмо. ", "\r\n", "\r\nИ я прошу тебя не надо жечь память ", "\r\nВедь любовь это драма, а не камеди ", "\r\nЕсли моё послание не долетит ", "\r\nВы расстанетесь.. вам не по пути", "\r\n"]}