{"artist": "Johnyboy", "title": "Я в этом деле псих", "text": ["\r\n", "\r\nИ я мучу музон, я не ночую", "\r\nСон не для меня, всё, что хочу листок", "\r\nЦелыми днями напролёт, пока мир продаёт там кто-то,", "\r\nЯ просто мучу то, что фрэндам киданёшь на мобы!", "\r\nПо-любому, раскачает бомба! получай!", "\r\nТолько для отчаянных с головами на плечах!", "\r\nТолком сам не шарю в хопе, но печали No, Kid", "\r\nКоль косячил, я словами отвечал!", "\r\nНа листах распечатанных и зачитанных на бит крутой...", "\r\nПропитан боем, и литры горя, что выливались из глаз,", "\r\nЯ просто смыл рукою, и не поддался воплям масс!", "\r\nВзрыв очередной! Kick по черепной коробке!", "\r\nБойся ловких, бойся в топ, kid, не попасть и оказаться в топке,", "\r\nВедь я бомблю non-stop в бит без остановки!", "\r\n", "\r\nМоя музыка.. верь мне.. из сердца", "\r\nСо студии где пишем рэп до mp3 твоей", "\r\nИ пусть держаться нет сил как пел Оксид", "\r\nНо в этом деле псих, я в этом деле псих", "\r\n", "\r\nЯ пытался не раз тебе показать, что будет только лучше", "\r\nПросто меня обойти стороной, но boy, не послушав, обойму скушал!", "\r\nОй, не уж то, вы, те, кто меня напугают воем пушек?!", "\r\nБойся! Tут шеф, который тебя поставит за гон на уши!", "\r\nПо проводам и системам голобуго зуба, я в I-pod нассу вам!", "\r\nРепит измерится в годах.. не в сутках, пока по ТВ несут кал,", "\r\nВ студийной будке музыкальный я мучу стафф!", "\r\nПросто Поц Стал монстром по кол-ву постов, но", "\r\nНа постерах тебя мы не увидим годков так сто - минимум!", "\r\nПод стол go мигом, друг.. и оп-оп за славу делай Крутому Игорю!", "\r\nТут Рига! Рву лихо! Те кто непрокачан будут убиты", "\r\nСловом, заплетённым в строках бело-чёрных, чёрно белых...", "\r\nГлавное слушай, больше ни че не делай! Ооооп!", "\r\n", "\r\nМоя музыка.. верь мне.. из сердца", "\r\nСо студии где пишем рэп до mp3 твоей", "\r\nИ пусть держаться нет сил как пел Оксид", "\r\nНо в этом деле псих, я в этом деле псих", "\r\n", "\r\nКаждый я уверен, каждый я уверен", "\r\nКашлять рэпом хочет так, чтоб вышибало двери!", "\r\nИметь немало, как у Билана премий!", "\r\nИ чтобы убивало клеем не его, а тех чья слава тлеет", "\r\nМои мечты, да кому до них дело вообще", "\r\nМои темы твоих темок мощней,", "\r\nНо бесполезно походу пытаться лезть вверх, ", "\r\nБудто бью я об стену мачет!", "\r\nЯ тебе не кощей, чтобы ради тебя без ущербов для тела потеть, ", "\r\nИ Бесконечно в куплетиках изливать душу, ", "\r\nДа бы на мой рэп наконец ты подсел!", "\r\nБум-Бум! По ушам эта музыка бьёт!", "\r\nТы узнаёшь эти строки?! давай споём together,", "\r\nИ может быть цветов букеты в нас полетят,", "\r\nИ назовём признание толп успехом!", "\r\n", "\r\nМоя музыка.. верь мне.. из сердца", "\r\nСо студии где пишем рэп до mp3 твоей", "\r\nИ пусть держаться нет сил как пел Оксид", "\r\nНо в этом деле псих, я в этом деле псих", "\r\n", "\r\nБорьба Риги и Крыма подошла к концу.", "\r\nВ рамках свободного стиля двух читарей под суд!", "\r\nДжони, Джазила во всю силу бомбили,", "\r\nХлопнув дверьми, как Д.Ж. в октябре, уходим красиво!", "\r\n"]}