{"artist": "Johnyboy", "title": "Ты нужна мне", "text": ["\r\n", "\r\nЧао.. Слушаешь наверное этот трек, потому что я подпортил тебе настроение своим настроением, как это обычно бывает, может что-то с учёбой или у нас очередная ссорка, но всё будет хорошо, верь в это. Я верю, честно-честно-честно-честно... ", "\r\n", "\r\nСчастье мое, меня не оставляй прошу,", "\r\nЯ так хочу с тобою быть и забывать про шум.", "\r\nВзлетали до высот, где каждый соперник повержен,", "\r\nНо в моменты наших ссор, мысленно вены я режу.", "\r\nМне прочят эфир, но я конченый тип.", "\r\nМне надо прочь уйти, оставив мир на почесть другим. ", "\r\nИ вдохновенье, позитив, я только в ней беру, ", "\r\nДрожу я как при первом соприкосновенье рук.", "\r\nИ ты чудесна, идеальна для меня,", "\r\nС тобою взгляд на мир - я радикально поменял.", "\r\nНадо ценить то что имеешь, это совет нам обоим, ", "\r\nДавай сотрём обиды все мы, как след на обоях.", "\r\nДля тебя серьезен, но для них я шут в рэпе,", "\r\nНо тебя я вижу реже даже, чем пишу треки.", "\r\nДля них я Джонибой, а для тебя Денис, Надь.", "\r\nПодай, родная, руку без тебя мне не встать.", "\r\n", "\r\nИ ты нужна мне, не сомневайся в этом.", "\r\nНа тему преданности сил уже ругаться нету.", "\r\nМечты стремятся к небу, как никогда в куплетах.", "\r\nИскренне прозвучать слова тебе только.", "\r\n", "\r\nЯ в 09 врал, приукрашивал строки,", "\r\nИ всё этим поломал, как безбашеный рокер.", "\r\nВот по нашим отношения ещё один мюзикл есть.", "\r\nТы любишь жить прошлым, а я им боюсь умереть.", "\r\nПока над головами нашими небо дрожит,", "\r\nМы отстранимся, не сожжём память, пролетев этажи.", "\r\nСо мною грустна, налить радости надо ж бокал,", "\r\nА то не дождусь взаимности я и скажешь: \"Пока!\".", "\r\nИ даже в снах за тобою я каждую ночь в погоне.", "\r\nПришла весна, ушла зима - депрессии прочь прогоним.", "\r\nХочу идти вперёд! Не приму никак путь назад!", "\r\nСамоубийца я, смотрю, желая тонуть в глазах", "\r\nТвоих, от них сиянье похлеще северного", "\r\nИ я был бы глупцом если бы тебя я не ревновал.", "\r\nЗнай, я буду ждать моменты, как зависаешь по барам,", "\r\nТебе не знакома любовь, но с тобой она мне как мама...", "\r\n", "\r\nБлагодаря ей я живу!", "\r\n", "\r\nИ ты нужна мне, не сомневайся в этом", "\r\nНа тему преданности сил уже ругаться нету", "\r\nМечты стремятся к небу, как никогда в куплетах", "\r\nИскренне прозвучать слова тебе только.", "\r\n"]}