{"artist": "Johnyboy", "title": "Мой папа", "text": ["\r\n", "\r\nМой папа - Денис Василенко Олегович - школьник и рэпер.", "\r\nЗа партой сидит, куплеты пишет под что-нибудь в плеере.", "\r\nНа стольник с фрэндами он поспорил, что чпокнет эту,", "\r\nС которой в итоге вместе живут теперь, будто бы Джоли с Брэдом. ", "\r\nА я вроде жертва этих споров и детских сэксков, ", "\r\nМать не нажала ''Cancel Kid'', хотя и против был отец мой,", "\r\nИ вот я здесь! Yo, мне говорили малолеткой Децл", "\r\nСтал известным, но стану круче я в свой третий месяц!", "\r\nСредний палец показывать маме при её восклицаньях", "\r\nнаучил меня батя, когда ещё я не умел разговаривать!", "\r\nМой отец мне оставил панчлайн в наследство...", "\r\nЯ не был удивлён словам: сделай себе обед сам!", "\r\nСгоняй в магаз за пивасом без кошелька с налом", "\r\n-Пап, но тебе семнадцать, а мне 2 месяца вчера стало!", "\r\nТы раскомандовался, будто великий среди читак Star,", "\r\nПойми до ларька двигать мне, как от Риги до Чебаксаров!", "\r\n", "\r\nМой папа - пиздабол, распиздяй, эгоист,", "\r\nНо близок мне и будь он гёрл, я б в него влюбился!", "\r\nМой папа - распиздяй, эгоист, пиздабол,", "\r\nНо хороший, хотя очень самовлюблён!", "\r\nМой папа - эгоист, пиздабол, распиздяй,", "\r\nНо он тот тип, кому я трек свой посвящаю!", "\r\n", "\r\nМой папа поднимет меня, если на пол", "\r\nя упаду после удара по колпаку!", "\r\nОн в баттлах крут, но слаб как труп,", "\r\nПоэтому я за него четвёртый раунд сдаю!", "\r\n", "\r\nМой батя качается под Окси, Нойза и Лока!", "\r\nСвой стиль вырабатывать долго, вот и напиздил у этих приколов.", "\r\nЗакосом зовут его малолетние недалёкие орки,", "\r\nЗа что собственно дисреспектим мы их в скайп микро, kid!", "\r\nМой папа Джон вместо соски мне даёт микрофон,", "\r\nНикаких бутылок с питьём, пока не попаду в бит из колонок.", "\r\nДжони Джуниор - пишу на каменных плитах баллоном", "\r\nЭтот ник дал батёк мне, когда со мной говорил по бухому!", "\r\nУ меня есть команда, совсем недавно её я создал,", "\r\nТам сын Сифо Идана, дочка Винни и Влады! ", "\r\nПока там остальные звёздные дети подпёздыши в нэте, ", "\r\nАльбомчик мы лепим, побольше мы денег сорвём, чем Criss Cross в Америке! ", "\r\nДавай по теме-ка, надо пару слов про соперника.", "\r\nБатёк болеет никак, за него Счастливчика сбивать с турника!", "\r\nБатя, поверь ни катит против Lucky под Ваню закосить,", "\r\nСынок мне срать на будущее, лучше порно поставь в видик!", "\r\n", "\r\nМой папа - пиздабол, распиздяй, эгоист,", "\r\nНо близок мне и будь он гёрл, я б в него влюбился!", "\r\nМой папа - распиздяй, эгоист, пиздабол,", "\r\nНо хороший, хотя очень самовлюблён!", "\r\nМой папа - эгоист, пиздабол, распиздяй,", "\r\nНо он тот тип, кому я трек свой посвящаю!", "\r\n", "\r\nМой папа поднимет меня, если на пол", "\r\nя упаду после удара по колпаку!", "\r\nОн в баттлах крут, но слаб как труп,", "\r\nПоэтому я за него четвёртый раунд сдаю!", "\r\n"]}