{"artist": "Johnyboy", "title": "Это новый хит", "text": ["\r\n", "\r\nЙеее ага, это новый хит", "\r\nДвигай телом двигай телом двигай телом двигай телом", "\r\nЙеее ага, рэп такой как мы", "\r\nТы б не сделал ты б не сделал ты б не сделал ты б не сделал", "\r\nИ руки быстро кинули вверх", "\r\nВсе бабэллы все бабэллы все баэллы все бабэллы", "\r\nПод кавер на известный всем трек", "\r\nBlack & yellow black & yellow black & yellow black & yellow", "\r\n", "\r\nЯ не знаю сколько", "\r\nВъехал в твою подругу раз, пока ты пацанам орал,", "\r\nЧто ты въезжаешь в стройку", "\r\nВы хотите чтоб сегодня было шоу, да что там", "\r\nДля начала поглощаем в баре шот за шотом", "\r\nПолучаем счёт за счётом... Так и живём", "\r\nБлаго деньги поступают к нам на кошелёк", "\r\nПока вам ваша мама смывает йогурт с лица", "\r\nКак хэйтеры вокалистов мы любим ёбнуть пивца", "\r\nЙеее если холодно мигом", "\r\nВзбадриваемся мы быстро в клубах города рига", "\r\nИ за всё это спасибо вам, мисс диетолог", "\r\nВ нашем меню отныне лишь угар, виски и кола", "\r\n", "\r\nЛетом - ферст. Зимой - пуш.", "\r\nВертолет? Гоу в душ.", "\r\nВот это прикол, и тут пекло везде,", "\r\nИ мы делаем горячее, чем летом в Москве.", "\r\nКаждый раз по новой допоздна чилл,", "\r\nПотанцевал, потом кого-то обозначил,", "\r\nЗаливаемся всем, мешая смех с градусом,", "\r\nИ сколько бы мы ни жгли тут никто не подустал.", "\r\nЕсли забудешь чо на утро, я снимаю, нахуй.", "\r\nЧтобы зависать как ты, много ума не надо,", "\r\nТак что иди сюда, бери себе бокал,", "\r\nМузыка над нами, будто дирижабль, ага.", "\r\n", "\r\nМамина дочка, папин сыночек, тут нет таких", "\r\nИ самый тихий звук сёдня ночью друг, это крик", "\r\nЕсли ты в это влип, нам не влом, перельём", "\r\nТебе, друг, что.. Хэнэси, кристал, или дон пириньон?", "\r\nЭт сама ладна, кто не понял сарказмы от Джона", "\r\nИ мы не терпим своим сердцем честно опасных мажоров", "\r\nИ когда я остаюсь, во мне холод и ненависть,", "\r\nНо если со своими я, мы поем этот трек на бис."]}