{"artist": "Johnyboy feat. Sifo", "title": "По своему образу и подобию", "text": [" ", "\r\n", "\r\nЭй бой ты пойми твой мир скучен стал и далек от бойни вау", "\r\nОр стадиона острога в прошлом, ты словно под бетоном", "\r\nТо что, раньше ценил в серых красках – мальчик изменился", "\r\nВсе опасны вокруг тебя и ты даже боишься сделать шаг и повиснуть", "\r\nНа волоске, собери все цели, маст гет! Ровняться на этих на тех", "\r\nНе надо вообще, ты не стадо, начни с черты стартовой осуществи мечты,", "\r\nЗаново, с чистого листа, выруби спящий режим и нажми рестарт ", "\r\nДавай быстрее парень, на тормоз не жми ты, ", "\r\nЗавали флешраймами и флеш три ", "\r\nИ давай вмести бомбить! ", "\r\nПеределать мысли других и песни топить", "\r\nИ пока есть что, поесть и попить ", "\r\nПо лестницам нитеподобной будем вмести идти", "\r\nДжонибой и Сифо, помогут тебе если есть выход", "\r\nА он есть всегда, но жизнь трудна, ", "\r\nНе сойди с ума, не стань психом!", "\r\n", "\r\nМир не меняет нас, мы меняем мир, ", "\r\nТы забираешь кассу, мимо прут остальные", "\r\nСыграй как Барселона с Астон-Вилла, ", "\r\nУменьшая шансы в обороне, раз подвинув", "\r\nФакт неприятелем срать на понятия, ", "\r\nТы один а не ноль, не дай им пинать себя", "\r\nДоверять им глупо как мобилу дать цыгам, ", "\r\nИ гордись собой как Давыдовым портсигар! ", "\r\n", "\r\nЭто твой мир", "\r\nОн будет тобою потоплен!", "\r\nЭто твой мир", "\r\nТебе целиком он подобен", "\r\nЭто твой мир", "\r\nИ ты творишь его попросту, так сотвори же все по своему образу!", "\r\n", "\r\nПомни, это твой мир, и сколько бы не было в нем помарок", "\r\nЕго надо приручить и тогда он тебе респектнет помалу ", "\r\nТы просто понял, кто с тобой, а кто тебе злостно гонит ", "\r\nТосты подняты, вроде на троне ты, но за спиной в нейтральной зоне", "\r\nТипо тебя не кто не тронет, типо ты бронепоезд", "\r\nБро, не боезно ли, что игра очень быстро, для тебя накроется? ", "\r\nС микро ты самый, без него один из них, но", "\r\nМир у твоих ног и твой помощник это стих, слово.", "\r\nТы не писал о том, чего не знаешь, чего не видел", "\r\nКак вынутая чека, или зажженный фитиль, ты пугаешь!", "\r\nПугаешь, и делаешь это мастерски,", "\r\nДаже если где-то ты просто небрежно фразу кинул", "\r\nНас там не ждали, но мы пришли, и лишних тут не души ", "\r\nИ не от ужимок прежних, уже не те что точат ножи ", "\r\nПроложили путь сами, пока бьется пульс, знамя", "\r\nГордо парит над миром моим и твоим, об этом пусть знают!", "\r\n", "\r\n"]}