{"artist": "Johnyboy", "title": "Законы подлости", "text": ["\r\n", "\r\nЭто не Bad Company, парень, и не PSRec", "\r\nЭтих я легко разбиваю словно PSP", "\r\nДвери снимая с петель, заходим без стука", "\r\nТы осознаешь теперь, кто номер один, сука!", "\r\n", "\r\nЯ зачитал куплет, ты накидал монет", "\r\nВот моя схема разорения всех малолеток", "\r\nВ пол! И поехал, Go! Go! Мимо всех я пролетаю", "\r\nНа скорости, чтоб радары ахуели все!", "\r\nПодлых, ушлых в головы с пушек!", "\r\nгоды ушли, что бы мне тут влить?", "\r\nGet up, get up, get up, Oh!", "\r\nGet up, get up, get up, Oh!", "\r\nПодойди сюда, и докажи мне насколько я плох!", "\r\n", "\r\n", "\r\nГамайте в LEGO мальчики или на Sega в танчики! ", "\r\nВсе пацанчики, что ли подобно", "\r\nТебе на меня напиздят, а потом за девок прячутся?", "\r\nДа мне семнадцать, а ты уже стар, настолько что годен мне в папаши,", "\r\nНо словно танцор, которому не к месту яйцо в седьмом ты не попляшешь!", "\r\n", "\r\nТебе не место подавно в рэпе, тебя не спасёт даже удав на треке", "\r\nУкраину Латвия на этом баттле сжимает и рвёт как капканы рэббитов!", "\r\nИзвестно всем, что подачею Настя Би слишком косила под R.Adik'a", "\r\nНафиг вас обоих, ведь вы подо мною, как высшие оксиды под радием!", "\r\n", "\r\nСловно сохатый гонишь, мол мой успех заслуга бати порномагната", "\r\nТы не годуешь из одного дерева как вырубил боженька икону с лопатой.", "\r\nЗакон подлости - как Джонибой смог за год подрасти?", "\r\nМан, почему кому-то срать на всех, а кому-то убирать говно за Стимом?!", "\r\n", "\r\nМеня боятся пуще дьявола.. паца, лучше сьебывай,", "\r\nНе лезь к микрофону - кушай яблоко! ", "\r\nИдти на меня глупо, как звать Bullshit'oм быка.", "\r\nТы косил под богачей: в гостиницах покупал ночлег ", "\r\nТебе сказали: гни свою линию! И ты сломал свой член.", "\r\n", "\r\nЯ зачитал куплет, ты накидал монет", "\r\nВот моя схема разорения всех малолеток", "\r\nВ пол! и поехал! Go! Go! мимо всех я пролетаю", "\r\nНа скорости, чтоб радары ахуели все!", "\r\nПодлых, ушлых в головы с пушек!", "\r\nГоды ушли, что бы мне тут влит?", "\r\nGet up, get up, get up, Oh!", "\r\nGet up, get up, get up, Oh!", "\r\nПодойди сюда, и докажи мне насколько я плох!", "\r\n", "\r\nSorry, R.AD1k, но на радио не пустят твои песни - все засыпать будут!", "\r\nНа МКАДе увеличится количество аварий, демография наладится", "\r\nЯ словно барабанщик бью тарелки все твои,", "\r\nТеперь тебе не видать счастья, я закрою глаза как порезы бинт!", "\r\n", "\r\nДа, я не без косяков - не улавливаю математику махом,", "\r\nНо точно по формуле знаю то, что выносить надо R.Ad1k'a нахуй", "\r\nСоставь компанию Fies'у и называйте поцами тех,", "\r\nЧей хер по вашему хотению вам в рот залетел.", "\r\n", "\r\nСам Нойз со мной хочет на фит небось,", "\r\nА ты всего лишь приготовленный к забивке гвоздь!", "\r\nТы вышел на ринг зачем-то, противопоставить мне что-то пытался?!", "\r\nОт тебя надо вылечить рэп - называй меня Доктором Хаусом!", "\r\n", "\r\nЭто это Southbattle, это это South!", "\r\nТы не нужен ему паца, будто летом Клаус.", "\r\nКого ты выигрывал? Историй не трынди про Ригу!", "\r\nСравнивать меня с тобой как HD с камрипом.", "\r\n", "\r\nЯ зачитал куплет, ты накидал монет", "\r\nВот моя схема разорения всех малолеток", "\r\nВ пол! и поехал! Go! Go! мимо всех я пролетаю", "\r\nНа скорости, чтоб радары ахуели все!", "\r\nПодлых, ушлых в головы с пушек!", "\r\nГоды ушли, что бы мне тут влить?", "\r\nGet up, get up, get up, Oh!", "\r\nGet up, get up, get up, Oh!", "\r\nПодойди сюда, и докажи мне насколько я плох!", "\r\n"]}