{"artist": "Johnyboy", "title": "Под лидокоином", "text": ["\r\n", "\r\nМоё сердце кричит мне: Мне так галимо, Джони,", "\r\nЯ нефига не чувствую вообще, я под лидокоином что ли?!", "\r\nВсегда я слыл незаметно, прям, как дым сигаретный!", "\r\nНо факт - я знал, что мой путь там, где раскупаете ", "\r\nВы мои диски в моментом.", "\r\nИ не знал ты мой путь к рекордам, к званьям, признаньям и славе, ", "\r\nА не в общий вагон с минералкой и бутербродом.", "\r\nЯ не Джей Ло, падла, зад мой не будет продан,", "\r\nИ стаф мой бесплатный вам люди подан на блюде,", "\r\nВот он, так клюйте снова и блюйте хором! ", "\r\nЯ всё мощнее с каждым годов, зови меня мультикором!", "\r\nВаш рэп рисованная чушь, как будто бы мультик порно,", "\r\nЗнай, что ястребу как я сука другом не будет ворон!", "\r\nЙеее, ха, знай, док,", "\r\nМне нужно дозу секса и виски со льдом. ", "\r\nЯ хотел взлетать повыше, будто бы Кид Рок,", "\r\nНо я наступил в дерьмо и весь мир у моих ног. ", "\r\n", "\r\nИ я запутался в конец, между дорогами вверх и на дно,", "\r\nОсталось пачкать бешеными строками мне полотно,", "\r\nЯ понял, человечеству даровано небом оно,", "\r\nНо как согреть мне сердце, друг, которого нету давно?", "\r\n", "\r\n16 лет я слыл оборванцем нахлебником.", "\r\nЯ был у подошвы волны, оказался на гребне как?", "\r\nХип-хоп заразил моё тело, с тех пор я быть выше метил!", "\r\nС тех пор, я не дом на колёсах, bitch, но моя крыша едит.", "\r\nИ с самого детства я, говоря, ваши запреты рушил!", "\r\nНо забивали вы рот мой сечкой на завтрак, обед и ужин.", "\r\nНа всё заработал сам я и спонсор там мне не нужен,", "\r\nНо в отличии от вас мне доллар не греет душу..", "\r\nВеет стужей от каждой моей строчки. Как, скажите,", "\r\nВы не стали диабетиком от своей сладкой жизни?", "\r\nСранный шизик, заткнись и уйди! - мне толпа велит ", "\r\nНо я не фото семьи, чтоб меня в рамки вы ставили!", "\r\nЯ плюну те, сука, в лицо мне ничто не мешает, слышишь!", "\r\nВышел мой альбом, теперь каждый хэйтер слетает с крыши!", "\r\nЯ хуевый рэпер? Спорить с детьми, о, Боже!", "\r\nЕсли я стану нулём, я на себя весь мир умножу!", "\r\n", "\r\nИ я запутался в конец, между дорогами вверх и на дно,", "\r\nОсталось пачкать бешеными строками мне полотно,", "\r\nЯ понял, человечеству даровано небом оно,", "\r\nНо как согреть мне сердце, друг, которого нету давно?", "\r\n", "\r\nЯ бы лишь парой строк уложил твою бич в постель,", "\r\nМне заняться легко с ней обменами жидкостей!", "\r\nИ мне поровну, кто ты такой, хоть брачо Капонэ,", "\r\nВедь я бываю в твоей милой, парень, чаще тампонов!", "\r\nТы бандит, ты опасен - не о том идёт речь.", "\r\nДа, пускай далеко не футболист, я забью гол в её честь!", "\r\nДелай, что хочешь, bitch, ха, ядром хоть пушечным в тыл,", "\r\nСтреляй в меня, но я всё равно читаю лучше, чем ты!", "\r\nНа свете баб полно, девушек где уж хороших", "\r\nНайти, знал одну, но был я словно одежда поношен!", "\r\nИх самооценка не даст никогда им назваться стрёмными,", "\r\nНо я ведь не столяр, чтобы вечно ебаться с брёвнами! ", "\r\nИ все они хотят, по-любому, на руках чтобы их носили,", "\r\nНо их попытки как спор, кто более инфантилен!", "\r\nИ хочется мне с кем-то счастья добиться, но уже,", "\r\nЯ не верю в надежду когда-то, в кого-то влюбиться по уши.", "\r\n", "\r\nИ я запутался в конец, между дорогами вверх и на дно,", "\r\nОсталось пачкать бешеными строками мне полотно,", "\r\nЯ понял, человечеству даровано небом оно,", "\r\nНо как согреть мне сердце, друг, которого нету давно?"]}