{"artist": "Johnyboy", "title": "На шипах", "text": ["\r\n", "\r\nСлова, текст песни Johnyboy - На шипах", "\r\nВчера, в конце июля я ад навещал", "\r\nУшла, оставив лишь аромат на вещах", "\r\nПо-моему, поступать так, слышишь, Господ, нельзя.", "\r\nПосмотри на нас, какие мы с ней просто друзья?", "\r\nОсень не несёт собой радости, лишь листья и хворост.", "\r\nНе пиши мне, забудь мой адрес, хочу слышать твой голос.", "\r\nИ счастье вечное, пускай, нам все тут прочат,", "\r\nНо к её сердцу больше моих нету строчек..", "\r\nУбеждаю себя: Я не на нервах, мы станем друзьями, наверно. ", "\r\nНо слышен мой крик от Майами, до Берна.", "\r\nХоть в песнях для малолеток мы летали по небу,", "\r\nЯ понимаю нелепо, скитаясь по безднам, гнать, что по раю ты бегал.", "\r\nНу что за зверство, в горле жжёт так мерзко, ", "\r\nНе станет мне легко в душе, и будет тяжело на сердце.", "\r\nЯ не думал, что всё разрушится и пройдёт как сон,", "\r\nМоргнули, и твой палец уже не душит моё кольцо!", "\r\n", "\r\nИ бармен снова мне в стакан холодный джин нальёт,", "\r\nИ я пойму, что больше года с ней я жил враньём.", "\r\nКуда пропал наивный парень из этих куплетов?", "\r\nОтвет в этих треках, от «Влеченья» до «Метра за метром».", "\r\nЯ не знаю как я мыслил, и как же так", "\r\nПропустил я этот выстрел, ведь на шелках, ", "\r\nПомню, засыпали мы с ней, но наш этап", "\r\nПодошёл к концу, и теперь гибну я на шипах!", "\r\n", "\r\nОна устала, я тоже, и что мне делать теперь?", "\r\nНожом впиваться под кожу и вены резать себе?", "\r\nНе дождёшься, как по мне, обрывать свои жизни - чушь,", "\r\nИз-за того, что от кого-то не дождался взаимных чувств.", "\r\nКонечно, помню нашу первую встречу,", "\r\nПервую улыбку твою, помню первый наш вечер,", "\r\nПервую ночь, первые слёзы, грусть настырно звенит,", "\r\nПомню день, когда мои с тобою мосты развели", "\r\nДа, я сохранял союз наш шаткий всеми силами,", "\r\nВышло бы сама коль замашками не бесила ты!", "\r\nНо вот и до меня несчастья тихо добрались,", "\r\nИз-за того, что не пыталась ты пойти на компромисс!", "\r\nЯ думал, что рука уж не возьмётся за перо,", "\r\nПоезд уйдёт, и моё тело не ворвётся на перрон!", "\r\nКто знал, что весь мой бойкий дух завянет намедни", "\r\nЛучшее лето с тобою, вдруг, так станет последним", "\r\n", "\r\nИ бармен снова мне в стакан холодный джин нальёт,", "\r\nИ я пойму, что больше года с ней я жил враньём.", "\r\nКуда пропал наивный парень из этих куплетов?", "\r\nОтвет в этих треках, от «Влеченья» до «Метра за метром».", "\r\nЯ не знаю как я мыслил, и как же так", "\r\nПропустил я этот выстрел, ведь на шелках, ", "\r\nПомню, засыпали мы с ней, но наш этап", "\r\nПодошёл к концу, и теперь гибну я на шипах!", "\r\n", "\r\nПервые два куплета я писал ещё год назад,", "\r\nКто б сказал, что мне позже ты кинешь песок в глаза.", "\r\nСейчас я бы сам подыхать тебя кинул, что ж,", "\r\nЯ не знал тогда, что в ответ на добро, ты мне в спину нож", "\r\nВонзишь и уйдёшь, ха, к придуркам как я,", "\r\nИх амуром маня, сделаешь всё,", "\r\nЧто в гардероб тебе они купят новья,", "\r\nИ тупо даря тебе золото, жёстко тебя всей тусой бодрят!", "\r\nПозже они поймут, что твои укусы как яд,", "\r\nПозже узнают значение слова пусто - как я.", "\r\nБудто отняли ноги, не забивала ты голову мной,", "\r\nЗато в тебя свою голову, ой, тут забивали многие! ", "\r\nОчередной пижон, смотрю я в рот вам навалил,", "\r\nНо ты обычная педовка, а не Портман Натали! ", "\r\nТы можешь стать звездою, поверь, на арене порно,", "\r\nМеняешь парней ты чаще, чем тренер хоккейной сборной!", "\r\nЧто я в тебе нашёл тогда, не знаю вообще нах", "\r\nВ тебе ничего не было, кроме моего члена. ", "\r\nПомни, кто оплатил на руках у тебя наколки!", "\r\nДа, блядь, ты нужна мне, твой прах у меня на полке!", "\r\nДумал я, что она моя под паролем посылка,", "\r\nНо теперь, все мои чувства к ней похоронены в цинке!", "\r\nПрыгал c ней я в воздух, и думал как угодить ей,", "\r\nНо сейчас, её увидев, скажу ей: Нахуй пройдите!", "\r\n", "\r\nИ бармен снова мне в стакан холодный джин нальёт,", "\r\nИ я пойму, что больше года с ней я жил враньём.", "\r\nКуда пропал наивный парень из этих куплетов?", "\r\nОтвет в этих треках, от «Влеченья» до «Метра за метром».", "\r\nЯ не знаю как я мыслил, и как же так", "\r\nПропустил я этот выстрел, ведь на шелках, ", "\r\nПомню, засыпали мы с ней, но наш этап", "\r\nПодошёл к концу, и теперь гибну я на шипах!"]}