{"artist": "Johnyboy", "title": "Бьет в глаза адреналин", "text": ["\r\n", "\r\nМой будильник достал нереально ", "\r\nПлюс я жертва зарплат минимальных", "\r\nПлюс с любимой на грани разрыва", "\r\nИ начальник нахальный барыга", "\r\n", "\r\nИ ненароком сварил я кофе паршиво", "\r\nВся жизнь в коробках - квартира, офис, машина", "\r\nРабота эта была для меня в кайф по началу", "\r\nНо сегодня ей скажу я: бай, бай, пока, чао", "\r\nСегодня же босса за все его крики", "\r\nПошлю и сыграю с его еблом в крикет", "\r\nА раньше не парился, особо и не вникал там, ", "\r\nЧто отдраив все полы, мне не стать половым гигантом", "\r\nОчищу немедля от всех одноклеточных сей обитель зла", "\r\nПереверну всё марионеточное правительство", "\r\nВсе эти годы был я будто сваи в рубке", "\r\nНо как не имеющий секса беру игру в свои руки", "\r\nХочу взрывов, прыг с обрыва, ступить внезапно на мину", "\r\nЯ Джейсон Стэтхэм - не могу я без адреналина", "\r\nИ если раньше вёл режим выживания", "\r\nСегодня воплощу я как джин все желания!", "\r\n", "\r\nИ я не покидал этот ад не на миг", "\r\nНо счас и в глазах бьётся адреналин", "\r\nЙе! К мечте друг идут лишь те", "\r\nКто уверены в том что получат успех!", "\r\n", "\r\nИ чтобы выжить я нацелен идти вперёд", "\r\nОдна ошибка и на шее висит верёвка", "\r\nИначе о себе не заявишь на мир весь", "\r\nЯ жив пока в глазах моих адреналин есть!", "\r\n", "\r\nМилая, нас могут счастья ссоры лишить", "\r\nНо я отвечаю, Джонни начал новую жизнь ", "\r\nТы скажешь мозгами поехал совсем", "\r\nНо ограбил казино я Лас-Вегаса все", "\r\nВ одних трусах на Эверест заехал гордо на велике", "\r\nДжонибоем заменил статую свободы в Америке", "\r\nКстати, я больше не аноним, прошла пора Бабана", "\r\nИ да, поженит в белом доме нас Барак Обама!", "\r\nВчера я был доволен Зидану дал в грудь бошкою", "\r\nЛил Уэйна запер в тюрьме, он не может заснуть, аж воет", "\r\nДетка, я не спал с Бийонс, выкинь бредни смело эти", "\r\nНо прошу не удивляйся потом её белым детям ", "\r\nВчера с луны на землю кстати прыгнул с парашютом", "\r\nМежду делом с Nassa истребителем играл я в шутер", "\r\nИ пол земли хором кричали во весь рот:", "\r\nОн и есть бог, парень, он и есть бог!", "\r\n", "\r\nВот так потусив не хило, бухим порхая над миром", "\r\nЯ отправился на баттл в поисках адреналина...", "\r\nВ прошлых раундах не раз классика вытянули", "\r\nПоэтому ставьте мне тринадцать, ну а Вите нули", "\r\nВитя, не надо пытаться меня пересилить - я тебе не слабак", "\r\nТы передо мною склонишься парень как будто хребет сломал", "\r\nJohnyboy - восемнадцатилетний хуй, но меня лови на слове", "\r\nЯ победил, тут номер один, и я тебя как лавина смою!", "\r\nЭй, кто-то внатуре подумал победа летит во Владик? Нет!", "\r\nБудет так только походу, коль Витя сто тысяч заплатит мне", "\r\nУверен в себе ты на сто процентов, будто по углям пробежался босо", "\r\nНо ты не Майкл Джексон, ведь в отличии от него ты остался с носом!", "\r\nВ прошлый раз ты отлетел от дамы с собачкой", "\r\nИ в этот раз не фортануло дам я подсрачник", "\r\nХоть на деле даже грамма, Витя, твой трицепс не весит", "\r\nВ песнях Снэйка ты о стены бил, как на 3310", "\r\nПобеда, узнав шаги твои, подвину не прошенных вон ", "\r\nЯ делу предан и как Шакил О'Нил в корзину не брошу его", "\r\nРэп это искусство, и как СТ - Классик эстет? ", "\r\nНет, спроси СД и он скажет: Классик is dead!", "\r\n", "\r\nСпасибо Мисси, Нигативу, Арику, Стиму ", "\r\nЗа оценки, что мне биться давали тут стимул", "\r\nМистеру Хайду, за вердикт в мою пользу", "\r\nА так же Карандашу, Снейку, Криплу и Нойзу ", "\r\n", "\r\nБывало от оценок чьих-то крышу рвало, но", "\r\nВите СД за высший бал низший поклон ", "\r\nСоперникам, преданным фанам, родным вы лучшие", "\r\nБлагодаря вам живу и адреналин получен был...", "\r\n"]}