{"artist": "Johnyboy", "title": "Посылка под паролем", "text": ["\r\n", "\r\nПослана мне Богом, ключ к тебе потерян", "\r\nНо я его найду", "\r\nОтыщу дорогу, что вернет то время", "\r\nГде слышал: «Я люблю!»", "\r\n", "\r\nСередина мая, битвами пахло дело", "\r\nВидел, дорогая, как ты ко мне охладела", "\r\nНе зазнат, не знаменит как Буш или там Пит и Путин", "\r\nНо твой взгляд не оживил, а душил ядовитой ртутью", "\r\nПадал, не понимая причины скандалов и этих нелепых ссор", "\r\nГадом тебе представлялся немалым, и к сожалению это не был сон", "\r\nЗнал бы, попаду я в капкан на который уже миллиарды напоролись", "\r\nГнал бы, от любви ураганом и к тебе бы сейчас не искал пароли", "\r\nНо, привет попадалово плыть без тебя как смогу я", "\r\nОй, давай по бокалу за жизнь, прямо как Расторгуев", "\r\nЯ целую, лелею, но твое сердце опять забыло", "\r\nА… Обижайся, но перестань меня скалкой пинать в затылок!", "\r\nТоли любит пожестче моя госпожа, толи неделя красна", "\r\nПодумал о сексе было, на газ нажал, но ей дело в постели до сна", "\r\nПросто не понимаю, для тебя звезды с неба снимаю, но", "\r\nПоходу тебе по фиг, меня тут не слышно, я словно калека немая…", "\r\n", "\r\nПослана мне Богом, ключ к тебе потерян", "\r\nНо я его найду", "\r\nОтыщу дорогу, что вернет то время", "\r\nГде слышал: «Я люблю!»", "\r\n", "\r\nТы меня не кидаешь, но неизменно дуешься на меня", "\r\nБлин, скажи хоть первую букву проблемы, не могу любить камень я!", "\r\nЯ слышал – где любовь там и свет, но темноты такой я не желал", "\r\nТы впоряде жена, но в ответ на все лишь мертвая тишина", "\r\nВ чем дело?! Может быть я подстригся фигово или худее стал?", "\r\nМое тело всегда вроде не было бомбой, да и **** и оскал", "\r\nТакой же, зубов не терял, не стали кривее, хм, перечень мал", "\r\nПрыщиков тысяча, больше не стало, клянусь – вчера их пересчитал", "\r\nНу все! Проиграл уже не раз, звонок другу заюзал", "\r\nЁ-моё с тобою мы походу не будем союзом!", "\r\nПароль, что заговорила, увы, неразгадан мной", "\r\n«Ты не разу не дарил цветы мне, гад тупой!»", "\r\n", "\r\nПослана мне Богом, ключ к тебе потерян", "\r\nНо я его найду", "\r\nОтыщу дорогу, что вернет то время", "\r\nГде слышал: «Я люблю!»", "\r\n"]}