{"artist": "Johnyboy", "title": "Кто бы мог подумать", "text": ["\r\n", "\r\nЭйй, тук-тук, по-любому потухнут ", "\r\nТе мечты, что задумал, друг, ведь ты помнишь, кто true тут. ", "\r\nТы, бро, крут, но как на велике прокрут! ", "\r\nА Я, как колдун, на годы шлю тебя ко дну. ", "\r\nИ никак иначе! Эй, ты какать начал?! ", "\r\nОт пары панчей моих, sorry, тебе пора отчалить с баттла, мальчик! ", "\r\nНа миг задумайся, ты мог не оказаться в заду, босяк, ", "\r\nНо ты затух как Сява, будто набрав во рту семян. ", "\r\nПристали к нам ученики фристайлера, ", "\r\nИ я крайне рад шансу, мадам, приставить вам, ты арестант, пацан! ", "\r\nНа меня ты нагавкал, но попала нога в кал ", "\r\nИ я в нокдаун тебя кидаю по средствам напалма! ", "\r\nТы калич! Уже десятый год батлы чеканишь, ", "\r\nА level покамест такой же ссаный? Как в самом начале! ", "\r\nТы арэнбишка как Батишта! Тебе можно жить на небесах лишь! ", "\r\nТы не знаешь, что говоришь, когда говоришь о том, что знаешь. ", "\r\n", "\r\nКто бы мог подумать, что я стану баттлить ", "\r\nВ раунде номер 6?! Пизда вам, братки! ", "\r\nЯ злее Дмитрия Jaman'a , ", "\r\nВ прятки сыграйте, пока не дал по головам вам пяткой! ", "\r\n", "\r\nОрёшь громче, чем на максе Dollby Digital. ", "\r\nТы даже Гоголя не читал, а говоришь мол я bitch и кал? ", "\r\nТы полный читер, ман.. В мой дом с помощью птичих прав ", "\r\nХочешь проникнуть и убить, чтобы только я свой shit не сдал. ", "\r\n", "\r\nНо пойми, чтобы ты не делал, как там не пытался бы, паца, ", "\r\nЗаняться бы танцем тебе, а не с рэпаками на баттлах тягаться ", "\r\nПросто пока ты мал, сан, хоть у нас и разница в возрастах: ", "\r\nТебе около ста, а мне мне семнадцать, но я ближе к золоту стану! ", "\r\nГлавный вопрос раунда: получу ли норм балл от Флагмана? ", "\r\nВедь, судя по его коментам, всем нам вешаться надо подавно, ", "\r\nНо он лишь один из девяти, вершащих судьбу денег и детин, ", "\r\nКоторые на пути к ним готовы задисить суперстимов! ", "\r\nЙе! Вова Окс делает выводы, ", "\r\nЭти выводы - пример не здравомыслящим выродкам ", "\r\nСнега нету - это конечно в облом, ", "\r\n(с) Оксид - Актуальные вопросы ", "\r\nНо с Колей Пером и без него в лицо мы надаём ", "\r\n", "\r\nКто бы мог подумать, что я стану баттлить ", "\r\nВ раунде номер 6?! Пизда вам, братки! ", "\r\nЯ злее Дмитрия Jaman'a , ", "\r\nВ прятки сыграйте, пока не дал по головам вам пяткой!", "\r\n", "\r\n"]}