{"artist": "Johnyboy", "title": "Обсуждению не подлежит", "text": ["\r\n", "\r\nТы ёбу дал... С ребятками шлю тя в морг а не в ресторан", "\r\nПодобные вам вряд ли найдутся орки без таланта", "\r\nТы мертвый как.. В Израиле зовут.. Море известное а ", "\r\nЧетвёртый раунд и пятая шлюха сори не к месту нам", "\r\nЕсли ты Локо, то я Ливерпуль", "\r\nПойми сынок ты только что попал под ливень пуль", "\r\nТы беспощадно замутил крапиве куни", "\r\nТеперь ты весь в прыщах твой новый дом в могиле куплен", "\r\nТебе не будут платить в месяц по сто штук", "\r\nМаксимум кого ты встретишь мою подошву", "\r\nИз-за меня ты на баттле немного прожил", "\r\nЕсли рэп хуйня то ты на него похож друг", "\r\nЯ знаю.... Зло есть твою музёнку я ценил", "\r\nТы как ГидроПонка то есть тёлка с яйцами ", "\r\nТвой юмор такой тонкий что его понял Гальцев лишь", "\r\nНа свадьбе друга тебя лоха пригласили на девишник", "\r\nПрости но тебе осталось лишь в олени податься", "\r\nТы попса тебя на фит зовёт Валерий Меладзе", "\r\nВсё то чему ты научился: как поленья сжигаться.", "\r\nС Жиганом мне сказали ты в женском туалете сосался", "\r\nПо слухам раз рассказал тебя батя ", "\r\nЧто секс это круто.. Попросил ты пац поебать тебя", "\r\nТы токсикоман ищешь кал попиздатей", "\r\nИ подрался за фантик в который я насрал на асфальте", "\r\nДаже мама говорила тебе: сынок ты бот слегка", "\r\nЖаль тебя зоофилы принимают за ослика", "\r\nИ даже всех каменолицих простебало", "\r\nКак ты давился молоком что из письки в рот стекало", "\r\nТЫ монотонен и мало кто не вышел из зала ", "\r\nКогда ты в майкрофон пел.. Весь твой музон дэл.. Заипал он", "\r\nЯ тебя перерифмую, перечитаю, перец засуну в челюсти, знай", "\r\nЧто если клей почуфанил, не значит что можешь еблет открывая", "\r\nГоворить мол псрэк нереальная кру, п.с. Парень ты ты труп..", "\r\nЯ здесь чтобы при помощи лома прочистить твои вагинальные трубы...", "\r\nНе подлежит обсуждению... Вот член лижи", "\r\nИли же под ножи ложись и жри кишки свои же", "\r\nАльтернативно решение врубай спец-режим", "\r\nВ котором ты бежишь и моя мишень сбить те крышу", "\r\n", "\r\nЯ болен рэпом, а ты болен мною ", "\r\nТо есть тем кто рэпом болен то есть Джонибоем.", "\r\n"]}