{"artist": "Johnyboy", "title": "Метр за метром", "text": ["\r\n", "\r\nЗнаешь, в последнее время, я всё сильнее ощущаю, ", "\r\nЧто между мной и тобой любовь", "\r\nВ прямом смысле слова, любовь до гроба", "\r\n", "\r\nЧем занимаешься ты пока получаю награды?", "\r\nЗови меня археологом - докопаюсь до правды.", "\r\nЯ давно поселился в различных системах поисковых...", "\r\nТы выводила меня из себя, но просила войти снова. ", "\r\nУстала от скандалов моих и бешеной ревности,", "\r\nДождалась, когда голос мой в тишине это нервной стих,", "\r\nТы мне сказала, я для тебя теперь номер два..", "\r\nТы будешь так же.. хмм, обаятельна.. но мертва.", "\r\nИ тебя новый бойфренд паркует уже на стол,", "\r\nДавай раздвигай ноги, ты хуева Шерон Стоун!", "\r\nКоль занимали другие в вагине место подростки,", "\r\nТо мой подарок любимой могильный крест от swarovsky", "\r\n", "\r\nТы была слишком яркой, отныне мне незаметна,", "\r\nЯ выскажу обязательно сожаления в заметках,", "\r\nРазлетелось злое эхо моего смеха по ветру..", "\r\nПогружаю тебя, бедная, в землю... метр за метром!", "\r\n", "\r\nОграничила доступ к дневам, сменила пароли дева.", "\r\nПоходу хочет, чтоб ей мои вилы вспороли тело,", "\r\nСделаю молча всё, как бы ты не орала злобно", "\r\nЯ не Даля словарь, чтобы быть многословным. ", "\r\nДоконать и убить меня вовсе эта сука наверно хочет,", "\r\nТы выпила из меня кровь всю, позволь-ка мне и глоточек", "\r\nИ ты заплачешь как в детстве, при виде поломанной барби,", "\r\nЗаметив у нового парня, мой острый на венах почерк!", "\r\nПремии.. все ищут победителя.. Вот он -", "\r\nРот этой суки получает гордо Открытие года!", "\r\nЯ не понял, вы что ли хотели меня обидеть уроды?", "\r\nЯ вас в ад затащу, чтоб вспомнили, из какой обители родом!", "\r\n", "\r\nТы была слишком яркой, отныне мне незаметна,", "\r\nЯ выскажу обязательно сожаления в заметках,", "\r\nРазлетелось злое эхо моего смеха по ветру", "\r\nПогружаю тебя, бедная, в землю... метр за метром!", "\r\n", "\r\nЯ нашёл в твоей квартире ваше домашнее порно,", "\r\nБерегитесь, отсечёт ведь башни мой страшный топор вам!", "\r\nВас с любовником пугает идущая на вас тень, ", "\r\nТы зря работала на камеру, ведущая новостей! ", "\r\nЯ художник искусный, хоть, далеко на Пикассо я. ", "\r\nПорежу вам глаза.. Очи чёрные и прекрасные", "\r\nТы мечтала, вы будите вечно жить с ним вдвоём, о, нет!", "\r\nЯ ковыряюсь в мозгах его скальпелем.. я не в своём уме!", "\r\nЯ разобью ему сердце как ты мне, но в центр прям ёбну нож!", "\r\nНе важно, что нашла ты в нём, важно то, что ты в нём найдёшь!", "\r\nЯ свихнувшегося нахуй настоящее воплощение, знай", "\r\nНожницы между ног. Лови входящее сообщение, тварь!", "\r\n", "\r\nТы была слишком яркой, отныне мне незаметна,", "\r\nЯ выскажу обязательно сожаления в заметках,", "\r\nРазлетелось злое эхо моего смеха по ветру", "\r\nПогружаю тебя, бедная, в землю... метр за метром!", "\r\n", "\r\nПривет, милая, я принёс тебе твои любимые красные розы", "\r\nПоложу их рядом.. Спи спокойно, никто тебя не потревожит!", "\r\n", "\r\nТак всё закончилось"]}