{"artist": "Johnyboy", "title": "911", "text": ["\r\n", "\r\n  Кто это едет за тобою включив сирены все", "\r\nКто это прибыл в минуту и в миг твои нервы съел", "\r\nИ как ответ на все ваши подлые гоны - вертель", "\r\nЗвал помощь скорую, но дождался ты скорой смерти.", "\r\n", "\r\nИ я плевал на стаи ФБР, КГБ", "\r\nИ вызывал я своим БТР ДТП", "\r\nМне не по чём ваши упрёки будто холод Герде", "\r\nЗвал помощь скорую, но дождался ты скорой смерти.", "\r\n", "\r\nЭй, что за звук срывается в отголосье", "\r\nПщщ.. Так мой друг, сдувается два два восемь", "\r\nЭй а кто это к мистеру Снэйку голый там лезет в ванну", "\r\nАааа это Джулия Маркс выносит так МС Паву", "\r\n", "\r\nСудейство на зрелищность битвы влияет блин пагубна", "\r\nС таким успехом опять увидим в финале два говна ", "\r\nСмерть Рэпа из Ву.. Судьи братья хуже вам", "\r\nВедь I.Q. ай-Q оставляет желать лучшего", "\r\n", "\r\nВ ближайшем будущем не станет ", "\r\nОдного из тех кто лихо пидорасиков валит", "\r\nОбновил страницу, запалил таблицу и вижу Сифо с Классиком в паре", "\r\nУ меня не встаёт на то как Чест поёт, его путана в морг", "\r\nКо мне попала, этот ревел Топалов, ведь звать её Гунтаномо", "\r\n", "\r\nУ многих после этих слов окрасились пасти пенкой", "\r\nНо я тот же поц из клипа под дождём Денис Василенко", "\r\nИ если не по нраву раскрытая тайна вам", "\r\nТоропитесь звоните мне, мой номер Nine One One", "\r\n", "\r\nМрази, я ", "\r\nУдарю и у вас абазия! ", "\r\nПарень, ", "\r\nВ моём флаконе яд, ", "\r\nДзинь, и у тебя агония!", "\r\nЯ забираю сердце ваше как страх опиум ", "\r\nНа вас давлю и вызываю клаустрофобию", "\r\n", "\r\nТы истекаешь кровью, будто кто-то режет вены", "\r\nБой, У тебя менструальный цикл только ежедневно", "\r\nОй, Ты анарексик, я забыл тебе сказать про зло диет", "\r\nТы не родишь нормальных треков - у тебя бесплодие", "\r\n", "\r\nДжонибой бешеный доктор, зовите меня медицинским Йешуа, Богом", "\r\nПодвержены току, после режу живот вам, ", "\r\nЧерез секунду вы все повешены гордо", "\r\nЗлость во мне подкипела, пока ты танцевал под нифелу", "\r\nЯ уже тысячи людей кормил феном, ", "\r\nУ меня ты будешь загорать под рентгеном!", "\r\n", "\r\nБыл напонтован, а теперь неброский труп", "\r\nВедь я поставил тебе автограф скальпелем на мозге, друг", "\r\nТри цифры омывает тут же телесный гренадин", "\r\nБыстро выезжает служба девять один один.", "\r\n", "\r\nКто это едет за тобою включив сирены все", "\r\nКто это прибыл в минуту и в миг твои нервы съел", "\r\nИ как ответ на все ваши подлые гоны - вертель", "\r\nЗвал помощь скорую, но дождался ты скорой смерти.", "\r\n", "\r\nИ я плевал на стаи ФБР, КГБ", "\r\nИ вызывал я своим БТР ДТП", "\r\nМне не по чём ваши упрёки будто холод Герде", "\r\nЗвал помощь скорую, но дождался ты скорой смерти.", "\r\n", "\r\n"]}