{"artist": "Johnyboy", "title": "Злой рэп", "text": ["\r\n", "\r\nКакого хрена, видя немецкий флаг эти пацаны видят во мне скинхеда?", "\r\nСлышь, шнурок, мой дед воевал и я тебя ножом положу за деда.", "\r\nДевка уже раздета, Гарри с гордо поднятым майком,", "\r\nТвой приятель в кампании греков светит морду на порно сайтах.", "\r\nЭй, это злой хип-хап, это якобы удар арматурой в сердце,", "\r\nТвоё имя у всех на устах, как после болезни простудной герпес.", "\r\nВсе исполнители садятся на панику, их старания - хуйня строго,", "\r\nА Топор в постели, как Гай Германика, Паланик, плюс Илья Стогов.", "\r\nНевский правый берег - это 2 раза по 8 строчек,", "\r\nМэн, называй меня электрик, я ставлю народ на счётчик.", "\r\nТвой посыл никому не понятен, как вязь или врачебный почерк,", "\r\nТвоя тёлка знает, что её Boyfriend - никчёмный дрочер.", "\r\nЭто похороны старого рэпа - покажем каждой стерве место,", "\r\nМы приезжаем на стрелки вместе с фанами Црвены Звезды,", "\r\nЗлой Дыбенко 78 106,бра, стиль по-любому вечен,", "\r\nДосчитай до 10 и шило тебе входит в печень...", "\r\n", "\r\nЗлой рэп - это нет слащавым текстам", "\r\nЗлой рэп - сразу всех пищавших не стало", "\r\nЗлой рэп - пока вы затирали DEF JOINT ", "\r\nВам башни поотрубали маньяки Гарри и Джонни", "\r\n", "\r\nМы людоеды балуемся на фуршетах тобой ", "\r\nКоль твои треки от души то ты душевно больной", "\r\nТы персонаж из трека Топора “По наклонной”", "\r\nОтдал часть себя за монету как автомат с кока-колой", "\r\nТы голубой поёшь в батллах лишь про любовь", "\r\nИ брал в рот у докторов, в то время как они брали кровь", "\r\nТы злой, но мне терпеть последствия твоих месячных влом", "\r\nБыть дятлом грезишь, но не клювом вовсе лезешь в дупло", "\r\nВы своим рэпом добрым как Боря сносили нас вечно с катушки нах", "\r\nМои стихи гениальные будут учить как Саню Сергеевича Пушкина", "\r\nНе надо нам гона, что пёхал весь двор, ", "\r\nВедь у тебя только на парниш стоял", "\r\nМой рэп движение, а твой, к сожалению лишь остановка как рижская ", "\r\nПротив Риги и Дыбены попрёт лишь самоубийца ", "\r\nТы, услышав это пришел к нам с трупом сома тупица ", "\r\nИщешь рифмы Панчи с юмором? Как же вот они кид", "\r\nТы грибник по профессии - собираешь лишь подживотовики ", "\r\n", "\r\nЗлой рэп он самый злой сука!", "\r\nЭто - Злой рэп он самый злой сука!", "\r\nЭто - Злой рэп он самый злой сука!", "\r\nЭто - Злой рээээп!", "\r\n"]}