{"artist": "Johnyboy", "title": "Подлинное место тревоги", "text": ["\r\n", "\r\nТы хочешь удивиться? Фрик, замри-ка!", "\r\nСкоро у Дениса будет клип за клипом", "\r\nФит с Садистом и Крип-а-Крипом ", "\r\nИ свежий сингл-хит под бит Эфрита", "\r\nНо мне говорят: ты чрезмерный опёздол", "\r\nТы не прорвёшься через тернии к звёздам'", "\r\nСлышь, я актёр, а ты массовка", "\r\nЗаткнись. Не тебе ходить в моих кроссовках!", "\r\nИ пусть стаж в рэпе пока что лишь пара лет", "\r\nУверенно читаю даже взобравшись на парапет", "\r\nКонечно было бы легче, если б пиво бухал и спился", "\r\nНо кто стал бы тогда надеждой латвийского Саласпилса", "\r\nТы девушка, продюсер тебе скажет влезайка в мини", "\r\nИ ты окажешься на рэпитах, и никак не в рисайкл бине", "\r\nА я пока что раб низов, но получишь мой фак в лицо", "\r\nС криком: без отца с лимо, добился я сам всего!", "\r\nЯ выгляжу как школяр? Отсохни, дуб", "\r\nГлавное не внешность.  А мой бойцовский дух", "\r\nИ я бы вышел из игры, но джойстик походу сломан", "\r\nА значит надо убирать недостойных тут с полуслова!", "\r\nМне среди звёзд неуютно, лучше б вернули Женю", "\r\nГолова идёт кругом, как будто свернули шею", "\r\nПобедил какой-то малец - жаба вас душит!", "\r\nНо мои треки как Тайсон - лезут к вам в Уши!", "\r\n", "\r\nНе место тревоге в моём сердце определённо, ", "\r\nВерьте в победу, несомненно она придёт к вам", "\r\nСлёзы на глазах и замирание сердца", "\r\nЖдёт тебя толпа.. Иди.. Раскачается весь зал! ", "\r\n", "\r\nТы не джарул, нигер, продвинется Джон легко", "\r\nИ как жару в риге он вынесет ком иль фо", "\r\nТы выиграешь баттл - это наибалова. Братка", "\r\nЯ выйграю баттл - это Аннибалова клятва!", "\r\nВыпадают все, слышен в зале смех", "\r\nЭто Дима бьётся с жиганом в битве за респект!", "\r\nПомогите, ребята, дайте мне ингалятор", "\r\nЯ привык читать по тэйкам, а тут сложнее порядком", "\r\nКаждая моя строка в твой рот яд, олово", "\r\nПосле бифа со мною читаешь сломя голову", "\r\nКак испанцы голландцев тебя в ноль сшибу", "\r\nРешают имена, ну так в моём имени больше букв!", "\r\nСвоё время отшагал, как мои кроссовки избит", "\r\nТы нацелил на финал, Дима - твой бинокль пиздит", "\r\nЯ согласен с форумами - нечестно ты Честа сшиб", "\r\nТы душа компании, но в твоих песенках нет души.", "\r\n", "\r\nНе место тревоге в моём сердце определённо, ", "\r\nВерьте в победу, несомненно она придёт к вам", "\r\nСлёзы на глазах и замирание сердца", "\r\nЖдёт тебя толпа.. Иди.. Раскачается весь зал! ", "\r\n", "\r\nФигова, когда рэп скучнее лекций за жизнь,", "\r\nА интонации будто юзаешь перца зажим.", "\r\nТы был в бэттлах десятки раз, преподал тут уроки многим", "\r\nНо для тебя буду Четом, Жиганом, и Локи Доги", "\r\nЯ не Вандам - не буду с вами биться, псы", "\r\nЯ прокачаю зал, а вы лишь свои бицепсы", "\r\nОт твоего рэпа тянет в сон как от виски", "\r\nПобедил Я! - осьминог вытащил флаг латвийский!", "\r\nТы наверное считаешь подобие гадкой мрази я", "\r\nНо знаешь сам, бездарная жертва ты однообразия", "\r\nИ пусть судьи не дадут тебе убраться, прыщ", "\r\nКороб, приду я заберу все стопятнадцать тыщ!", "\r\nНа альбоме Нойза треки были б все пиздаты", "\r\nЕсли б на денежный дождь куплет свой не писал ты.", "\r\nМои треки не твоё - бываю порой не понят", "\r\nА твой рэпак непотопляем, ну да, ведь говно не тонет!", "\r\n"]}