{"artist": "Johnyboy", "title": "Прыжок в воздух", "text": ["\r\n", "\r\nИ выше облаков лететь просто,", "\r\nПонимая, что мы те звёзды", "\r\nИз кино и книг взрослых.", "\r\nРискни, протянись и прыжок в воздух!", "\r\n", "\r\nПересмотрев все фильмы про любовь вашу, со временем понял,", "\r\nЧто любой даже поймёт, что нет ничего краше.", "\r\nТы посмотри нам и бог машет - значит всё удалось,", "\r\nЗначит не зря подошёл мальчик к тебе, сказал: Это шоу наше!", "\r\nБез ссор... время сказать всем: Стоп! И оторваться так,", "\r\nЧтоб понятно им стало, что хорошо нам и без их присутствия,", "\r\nИ люд смеясь, будет кричать, в душе слезу тая", "\r\nИ я тебя беру, бегу к краям, ты тут и я.", "\r\nПейзаж из солнца, моря и розы для нас с тобою цветут в ноябрь!", "\r\nНас двух заснять бы и в сундук на память", "\r\nОставить с печатью губ помадных", "\r\nВыдавать под вой пиано балладу о том, как ярко", "\r\nСветило нам тогда из под заката", "\r\nК твоим ногам вода та, что волнообразно подлетала к пяткам", "\r\nИ ты улыбалась сладко", "\r\n", "\r\nИ выше облаков лететь просто,", "\r\nПонимая, что мы те звёзды", "\r\nИз кино и книг взрослых.", "\r\nРискни, протянись и прыжок в воздух!", "\r\n", "\r\nИ белокрылые за нас смс в мобилы нам слали о взаимном,", "\r\nНо мы отключали их, отключаясь от мира, от серых лиц,", "\r\nЧто в пробках автомобильных спешили в офисы, ", "\r\nПока мы просто любили", "\r\nИ пока мост не распилят, и пока мозг ещё варит,", "\r\nНаброски нас дописываться ещё будут годами", "\r\nНаш супермедленный танец без остановок,", "\r\nПока музыка валит из колонок, поставленных кем-то, не нами", "\r\nИ эта динамика наконец-то оставила нас - её захавали массы", "\r\nА мы смогли убраться из под их крыла", "\r\nПросто подыгрывай, покажем им что мы на них плевали", "\r\nУходят года, но наши чувства по-прежнему детские", "\r\nДавай же снимать одежду, вместе разденемся,", "\r\nИ в полёт свободный, минуя город за городом,", "\r\nТолько наша вселенная и другим в неё входу нет", "\r\n", "\r\nИ выше облаков лететь просто,", "\r\nПонимая, что мы те звёзды", "\r\nИз кино и книг взрослых.", "\r\nРискни, протянись и прыжок в воздух!", "\r\n"]}