{"artist": "Johnyboy", "title": "Золотая лихорадка", "text": ["\r\n", "\r\nВ погоне за золотом лишь двое не будут заколоты", "\r\nЗа гон их загонят за горы их гордые головы", "\r\nНам доллары колора светло-зелёного ", "\r\nСудьи богоподобные дадут.. Убьём любого за них", "\r\nНе сев на мель не потерпев крушений корабельных", "\r\nНассав на мигрень и вой серен, в победу верим", "\r\nЧерт бесится четвёртый месяц мы жжем песнями", "\r\nЛошков месим здесь в этом шоу МС.. Есть", "\r\nОдна проблема, все смотрим справа налево", "\r\nС настоящего в прошлое.. Палим что баттлом поменяны мы", "\r\nСтали, охрип к примеру пьеха стасик ", "\r\nНо всем на счастье его ЭГО-Жесть, погас уже йеес!", "\r\nА Злой бой стал добрым маном, новосибскана", "\r\nСтал снова сибсканой, слава богу", "\r\nЧто Сифо с Джоном всё ещё лабают лихо в баттлах", "\r\nНе изменила мозг им золотая лихорадка", "\r\n", "\r\nПусть я ещё не в телике и блистает", "\r\nНа олимпийского сцене кид Марая", "\r\nЕщё носить флайеры на мои фристайлы", "\r\nСтанет за пайку когда кризис её доконает!", "\r\n", "\r\nТот кто ещё не зазвездился не почувствовал славы", "\r\nТот кто еще не приземлился никогда не летал и", "\r\nКомп это всё! Ведь ты в сети стар, опэн эйр кал", "\r\nЭй ты с ума друг не сойди там под этот рёв гитар ", "\r\n", "\r\nЭй начальника дигрейду пора отчаливать", "\r\nВедь Окончательно съехал мозг на бикрень у чайника", "\r\nХочет всё сразу, но в чём стёб бразеры?", "\r\nОн спёр фразы мои И этим всё сказано", "\r\n", "\r\nНиче не крал да каждый слог слова строки", "\r\nКопипастит этот тип, За что его в костёр кину", "\r\nХочет мою суперславу себе, как сука справа сосед", "\r\nЧто по стене бьёт с кулака за волюм макс на центре ", "\r\nЯ мелкий гений и нет читки рифм ахеренней", "\r\nБифы с Эминемом, выигрываю беспроблемно", "\r\nБритни стриптиз хочет бомбить за мои диски", "\r\nСорри китти от твоих литл титек моя мина киснет", "\r\nЯ лучший рэпер по журналу сорс, стоп! Может сон просто", "\r\nК богу господу пойду с этим вопросом, вдруг заболел звездно?", "\r\nТы сын мой стал словно Тайсон психопатом", "\r\nТвой мозг поймала золотая лихорадка!", "\r\n"]}