{"artist": "Johnyboy", "title": "Небо падет на землю с незримых высот", "text": ["\r\n", "\r\n А ты любил, понимал вообще о чем я пишу?", "\r\n А ты любил или для тебя никчемный лишь шум,", "\r\n Все мои тексты, мои песни для тебя сырая плесень,", "\r\n Мой посыл едва заметен, зря я так срываюсь с лестниц, а?!", "\r\n", "\r\n Я выбрал путь что наиболее близок мне,", "\r\n И будет круче еще ...", "\r\n Либо небо упадет на меня с огромных высот,", "\r\n Либо я стану жертвой серых, голодных низов.", "\r\n", "\r\n Пусть пока что мое слово не ...", "\r\n За собой скандалов громких не могло повлечь", "\r\n Дай мне немного времени станут реальны сны, мечты", "\r\n Я уличный музыкант, но вскоре предо мной шляпу снимешь ты", "\r\n Я не верю в судьбу по мне это божий гон", "\r\n Меня будто свежуют я лезу из кожи вон", "\r\n Чтоб попасть на tv на рипит к твоей ...", "\r\n Как мне объяснить что мой реп не поебистика?", "\r\n Я слышал попса Джонни пацан школьник тебя перечитал", "\r\n Джонник ты дурак что ли звезда в шоке", "\r\n Хотел достучатся до небес Джонни но лишь бег по днищу", "\r\n Может ты пиздатый пацан вообще но твой реп говнище", "\r\n Ой ненавистник ты баб по любому Джонни бой лох не говори", "\r\n Я должен быть слиться раньше чем думал словно альбом recovery", "\r\n Ты тайно мечтаешь о сброшенной атомной бомбе на мой район в риге", "\r\n Ты надеялся что это мой талан Eminem зарыл в своем ...", "\r\n", "\r\n Я жду редкого шанса хоть пока он не попадался", "\r\n Пока что не было мазы верить в небо в алмазах", "\r\n Но люди мне найти рай не помогут", "\r\n А без музыки я на пайке голодном", "\r\n Мне надо немножко тепла чтоб дрожь по телам шла", "\r\n Чтоб на перформансах моих строго был аншлаг", "\r\n Чтоб толпа забила на шлак (этот!) И нашла", "\r\n В моем творчестве то что будет мозги рвать ...", "\r\n В русском репе не уместен я как Тайсон в гольфе", "\r\n Но готов пройти все стены словно Майкл Cкофилд", "\r\n И не зарекайся, в темпе вальса кручу этот бит", "\r\n На среднем пальце будучи бедным мальцом цель не легка сын", "\r\n Но лучше б ты в меня поверил пацик", "\r\n Хоть еле дышу я верю мечту", "\r\n Я ее живу до фени мне шум", "\r\n Я дети не шут я перепишу", "\r\n Историю репа своим пением чур", "\r\n Считаешь подземельем буду? Вовсе нет,", "\r\n Я пальцем в небо попаду - возьму его себе!", "\r\n"]}