{"artist": "JohnyBoy", "title": "Звезда и некто", "text": ["\r\n", "\r\nЕй было немного за тридцать, она, улыбаясь, сидела в кафе", "\r\nВ себе ненадолго забиться хотела, но смотрела на фэнов", "\r\nФотокамеры - свет их, сквозь прозрачные витрины", "\r\nПросачивался и на доли секунды её слепил", "\r\n", "\r\nИ она думала может когда-нибудь среди этой толпы", "\r\nНайдётся тот самый тип, который бы в гавань сердца заплыл", "\r\nНо не дождаться этого ей... как например в лото лафы", "\r\nВедь её работа петь и раздавать автографы", "\r\n", "\r\nВ её контракт не входило рассылать поцелуйчики", "\r\nПоэтому стрелы сложили крылатые пацы лучники", "\r\nОт шоубиза усталость.. ей держаться тяжелее стало", "\r\nТак хотела славы, но этот не преодолела слалом", "\r\n", "\r\nИ она надеялась, опустошив стаканы джин-тоника,", "\r\nЧто тут же легче станет, но не проходила боль никак", "\r\nВсё та же кафешка и сидит она же как пешка", "\r\nВ окружении тех, кто ради неё станет даже повешен", "\r\n", "\r\nА зачем жить, когда ты являешься тупо проектом?", "\r\nПодумав про это, она решила сунуть руку в пакет", "\r\nНа дне там пролежала ещё секунду берета", "\r\nИ вот выстрел... падение... слышно публики эхо", "\r\n", "\r\nИ стоп! хватит нелепых шуток", "\r\nИли висок получит пистолетный shootout!", "\r\nСвяжись со мной по средствам белого шума", "\r\nВ туннеле яркого света тебе помашу, ма!", "\r\n", "\r\nГде? Где ты? Ну же просыпайся", "\r\nНа седьмом небе вкалывать себе дозы кайфа", "\r\nУстал... ведь тут всё пусто...", "\r\nЯ тебя не вижу.. зря чтоль ушёл в отпуска?!", "\r\n", "\r\nПо ту сторону витрины на миг все замерли", "\r\nИ один из мужчин в шоке облевался слезами и", "\r\nЛюбовь к ней живой ещё секунду назад", "\r\nЗаставила лететь его с далёкого юга на запад", "\r\n", "\r\nОн не мог поверить, всё стало вдруг мрачным как сон", "\r\nМечтал открыть двери, вручить ей футлярчик с кольцом", "\r\nНо кому дарить теперь его если она ушла", "\r\nРаз уж так я пойду с ней - сказал он внутрь вбежав", "\r\n Он склонился над тем, что вскоре обведут мелом", "\r\nЕсли бог есть - спросил он - тогда где он?!", "\r\nПолиция, скорая помощь уже в пути", "\r\nФанаты, прохожие, он - смотрят на жертву тихо", "\r\n", "\r\nЕго рука потянулась нервно в сторону смертоносного", "\r\nОрудия и уже двух живших ранее нету просто", "\r\nЖили бы долго! Зайди он раньше! Пройдя ветры и ливни", "\r\nГазеты пестрят заголовками: звезда и некто погибли", "\r\n", "\r\nИ стоп! Хватит нелепых шуток...", "\r\nИли висок получит пистолетный shootout!", "\r\nCвяжись со мной по средствам белого шума", "\r\nВ туннеле яркого света тебе помашу, ма!", "\r\n", "\r\nГде? Где ты? Ну же просыпайся", "\r\nНа седьмом небе вкалывать себе дозы кайфа", "\r\nУстал... ведь тут всё пусто...", "\r\nЯ тебя не вижу.. зря чтоль ушёл в отпуска?!", "\r\n", "\r\n", "\r\n"]}