{"artist": "Johnyboy", "title": "Гоним", "text": ["\r\n", "\r\nНапрямик! дороги растирая в порох", "\r\nМы летим! кто против покидает город", "\r\nНа магнитоле максимум volume, нах остальное", "\r\nГаз и гоним газ и гоним [what?], ", "\r\nГаз и гоним [чё?], газ и гоним, газ и гоним!", "\r\n", "\r\nСмирись, пацан, да бесит многих тенор ", "\r\nНо я та самая иголка в этом стоге сена ", "\r\nИ выделяюсь в этих массах самым жирным шрифтом.", "\r\nБраза, мигом жми старт или подойди к нам! ", "\r\nЭто не кич левый, не компетишн длины членов", "\r\nА лишь метод бич-рэпу войти в чрево", "\r\nЯ как Джон Леннон - в отметках что не год - неуд.", "\r\nСам атеист, но в Дениса по слухам бог верит", "\r\nЖить в принципе рад, не богат как принц и пират", "\r\nбоготворит детвора, сулит мне магистра пера", "\r\nДенис - номинант, с трудом в это верю как в Латвийский рэпак", "\r\nЧто пока лишь низко летал, напоминая птиц без крыла.", "\r\nТакты вытаптываю - как танк на битах рулю", "\r\nИбо так ты выхватываешь, факсом в глаз тебе факс сую!", "\r\nДа, я как черный рифмую! да, я кошу под кого-то ", "\r\nКак-то похуй, я за рулём а ты лишь шум под капотом!", "\r\n", "\r\nНапрямик! дороги растирая в порох", "\r\nМы летим! кто против покидает город", "\r\nНа магнитоле максимум volume, нах остальное", "\r\nГаз и гоним газ и гоним [what?], ", "\r\nГаз и гоним [чё?], газ и гоним, газ и гоним!", "\r\n", "\r\nТебя прёт музон, что мутит подКОТ? -''yes!''", "\r\nЗнай, мы залог качества как CONTEX", "\r\nЗабудь историю про самолётами сбитые башни", "\r\nЭто мы взрывали все подряд, ведь мы динамитные шашки!", "\r\nТвои рифмы как без колёс, не катит пресловутый ямб!", "\r\nвыпей за свою музыку и желательно ртутный яд!", "\r\nТы потерял свой мозг? его убил накануне я,", "\r\nВедь он делал унылый хоп в стиле сопливого новолуния", "\r\nЗови меня белый шквал и быренько делай шаг", "\r\nИли как торпеды США догоню тебя где б не ждал", "\r\nВыкинь свой телек, кид, если не попал еще в телек к вам, ", "\r\nВедь мои треки МЕТЕОРИТ, но не фэйк как у теле 2", "\r\nЭто не Джони Нейтрон, коль не гонит как поезд метро", "\r\nИскать на глаз во мне недостатки - как поиск микробов!", "\r\nЯ как и Адик с Нойзом к выебонам определённо не склонен!", "\r\nМне с кровью повезло и не скрою, я сука нескромен!", "\r\n", "\r\nНапрямик! дороги растирая в порох", "\r\nМы летим! кто против покидает город", "\r\nНа магнитоле максимум volume, нах остальное", "\r\nГаз и гоним газ и гоним [what?], ", "\r\nГаз и гоним [чё?], газ и гоним, газ и гоним!", "\r\n", "\r\n"]}