{"artist": "Johnyboy feat. LegMc, Дима Шальной", "title": "В небеса", "text": ["\r\n", "\r\nВсе вроде классно, зима, февраль и год уже 2010", "\r\nШагаем вместе, и все так же мы на этих песнях", "\r\nМимо болезней, да и всяких не нужных заплывов", "\r\nНо если честно - не хватает мне того, что было", "\r\nЯ помню будни разбавляли мы с тобою встречами", "\r\nПросились только на минутку, возвращаясь к вечеру", "\r\nИ ты на плечи мне вставала, чтоб коснуться облака", "\r\nМашины, город, тротуары, но сейчас всё побоку", "\r\nЗакрыты окна, на градуснике минус двадцать", "\r\nНо люди так же все рисуют на снегу шаги", "\r\nПривыкли очень мы руками за звезды цепляться", "\r\nИ потеряли мы из виду все свои миры", "\r\nПадали...но снова поднимались на ноги", "\r\nНо это надо ли все время умирать на пороге", "\r\nИ я не выбрал дороги - все они выбрались сами", "\r\nПора бы это поменять текстами и голосами", "\r\n", "\r\nЯ хочу в небеса, где нет забот", "\r\nЯ хочу бросить сам их всех за борт", "\r\nЧтобы только ты, чтобы только я", "\r\nИ чтоб другие взгляд", "\r\nБросали не на нас, а в сторону,", "\r\nВедь и без них солнце засветит ярко", "\r\n", "\r\nСолнце засветит ярко.. Лучами исписав мне все тетрадки", "\r\nПришла весна, отбросьте дети санки, ", "\r\nС сапог на шлёпки быстро замутили пересадки..", "\r\nЛиства зелёная и птицы вдруг запели сладко..", "\r\n", "\r\nПока это всё в мечтах.. На деле ведь минус в термометре", "\r\nИ наш самолёт отложен и тепло получив лишь погонит вверх ", "\r\nДо небес.. Там где ты для меня best and only guest", "\r\nИ знаешь что... Я болен если", "\r\n", "\r\nТебя рядом нет. Я на нервах и взгляд мой нем", "\r\nЯ свято верю в наш успех. Пофиг на ряд помех", "\r\nИ клятвы небу наши мол с тобою не одну реку прошли бы..", "\r\nТобою болен. Нет лекарства, ведь любовь не кашель.. ", "\r\n", "\r\nЯ хочу в небеса, где нет забот", "\r\nЯ хочу бросить сам их всех за борт", "\r\nЧтобы только ты, чтобы только я", "\r\nИ чтоб другие взгляд", "\r\nБросали не на нас, а в сторону,", "\r\nВедь и без них солнце засветит ярко", "\r\n", "\r\nА всё ведь классно, я украл твою всю ласку", "\r\nВ этой опере про нас я певец как Саша Басков", "\r\nМы вдвоем с тобой на нашей общей крыше", "\r\nЧто сносит постепенно всех...тут нету лишних", "\r\nИ вижу вас, но забываются мне все люди", "\r\nКогда наши мечты в палатах и мы просто любим", "\r\nЯ закрыл тебя спиною от всех этих судеб", "\r\nОсуди меня скорее, но твоя улыбка просто супер", "\r\nЯ как ребёнок с ярким мелом", "\r\nОн рисует я + ты и это шесть букв смело", "\r\nИ этот город нас запомнит как все его друзья", "\r\nРига, холода Сибири или просто Брянск", "\r\nВсё станет классно - ты поверь и это будет", "\r\nНебо, солнце и она, а я вечно их путник", "\r\n", "\r\nЯ хочу в небеса, где нет забот", "\r\nЯ хочу бросить сам их всех за борт", "\r\nЧтобы только ты, чтобы только я", "\r\nИ чтоб другие взгляд", "\r\nБросали не на нас, а в сторону,", "\r\nВедь и без них солнце засветит ярко", "\r\n", "\r\n"]}