{"artist": "JohnyBoy", "title": "Прочь, Земля", "text": ["\r\n", "\r\nПокудова думал будто в аду будет худо нам", "\r\nМой рассудок, притупленный полутрупами урбана", "\r\nДурноту мою сутками лишь усиливал сука ", "\r\nМеня грузили как урны, что мусором туго закупорены", "\r\nНо! Я старался не падать, там, где подавленна падаль", "\r\nГадами панков от сканга чей разум скандально направлен ", "\r\nИ школота бля похвалит мол я тотально надаблил", "\r\nЗнай! Уважаю поступки, клал! На твои слова бля!", "\r\nКаждый тут мнит ся индиго, но деградировал дико", "\r\nИ мир вокруг него лишь креативный вымысел лика,", "\r\nЧто скрыт внутри под литрами пива, что было выпито лихо ", "\r\nИ счас не хило пиздит вам наградит великим чином King Ringа", "\r\n\"хлеба и зрелищ\" - время бежит а ваши желанья всё те же ", "\r\nА я, за Надежду держась готов вас музыкально потешить!", "\r\nСнимайте одежду, я не парфюмер, но мое эпохальное шествие", "\r\nГласит: Цени аромат песен феноменально божественный!", "\r\n", "\r\nЯ найду тебя, вдохновение", "\r\nВ этом мире, что так достал нас", "\r\nИ на взлетную полосу вместе", "\r\nПрочь, Земля! Здравствуй, облачный раскрас!", "\r\n", "\r\nТы не можешь похвалить меня? ", "\r\n- Нет. Лишь только написать на сколько я плох,", "\r\nв таком случае, ты - Земля, которой тупо не нравится что по ней ходят, а те, кто выше этой земли, будут всегда достойны уважения.", "\r\n", "\r\nРот на замок, или респектос от заморских котов", "\r\nНе видать тебе, как денег, сливая в нэт хоп, как воду в каток ", "\r\nКоль недопонял, браток - готовь к кольям батон. ", "\r\nЛатвийский хоп, как ZZ-Top", "\r\nДостигнет их рок-н-рольных верхов", "\r\nНет, я не сын подвалов, и низы подавно", "\r\nМне не снились слава богу, точнее, спасибо, мама!", "\r\nМы с Тимкой рады жить с тобой, знай", "\r\nНе зря так ты пахала, как вымахаю, ", "\r\nДам всё данное в массах, увы не малых ", "\r\nУйди, Земля! Прочь из под моих ног! ", "\r\nЯ не буду больше отвечать тебе - врубил игнор!", "\r\nИ кто не понял, если не ноль я на фоне местных ", "\r\nДетский мой голос резко проник с болью вам дробью в сердце", "\r\nИ я заплыл к тебе в душу, словно Tallink в балтийское море", "\r\nКак под крыльями мушек я не спрячусь от искр ироний", "\r\nТех кто неистово шутят и гласят, мол - \"Денис - ты герой!\"", "\r\nА сами хихикают жутко, ваш финал - подружитесь с Землёй! ", "\r\n", "\r\nЯ найду тебя, вдохновение", "\r\nВ этом мире, что так достал нас", "\r\nИ на взлетную полосу вместе", "\r\nПрочь, Земля! Здравствуй, облачный раскрас!", "\r\n"]}