{"artist": "Johnyboy", "title": "Счастье в бутылке", "text": ["\r\n", "\r\nСкоро в бар, снова в хлам", "\r\nЯ приду, как обычно там столько дам", "\r\nНо не они служат мне поводом", "\r\nВодка, да, ею зальюсь, а то что-то мне голодно!", "\r\nЯ по жизни, конечно, не Форест Гамп,", "\r\nМоя деревня, конечно, не Нотр-Дам", "\r\nНо когда-то, помню, было всё лучше, но", "\r\nМой путь с женой оборван, я приступил к её проводам..", "\r\nСорок лет.. Скоро мне.", "\r\nФраза, мол, я не приду сюда снова - блеф.", "\r\nНо, может, мать наконец в покое оставит,", "\r\nБокал и я - союз прекрасный, но она какой-то повстанец.", "\r\nКто, блядь, заставил тебя ходить за мной по пятам?!", "\r\nТы рядом, мам, во сколько бы дом я не покидал!", "\r\nЛучше сходи по жёнам, купились чтоб на легенды,", "\r\nМол, скоро пойду работать и вышлю им алименты.", "\r\n", "\r\nЕщё одна рюмка и сигарета,", "\r\nИ я уйду из этого мира прочь!", "\r\nКому вы врёте? слушать вас силы нету.", "\r\nЛюди. поймите, мне уже не помочь", "\r\nЯ устал, оставьте меня в покое,", "\r\nИ мне не легче от вашей улыбки,", "\r\nЯ понимаю для вас это может горе.", "\r\nНо я благодарен богу за это счастье в бутылке!", "\r\n", "\r\nХудоба, щетина, блядство", "\r\nУтопал в пучинах пьянства", "\r\nВёл диалоги из военных холодных историй.", "\r\nЯ похудел, но мне поведали - модно быть стройным!", "\r\nСлыть знойным красавцем не удалось мне,", "\r\nВедь я измеряю в литрах и градусах удовольствие.", "\r\nДочку и сына отнял у меня развод,", "\r\nОни близко, но их вижу я раз в год.", "\r\nИ назло говорят: не заливай в себя яда больше!", "\r\nХватит жить на долгах, корешах и друзьях хороших!", "\r\nМне очень жаль, но такой вот он ваш отец, а", "\r\nРосли вы, я не помню как, был в запое всё ваше детство!", "\r\nНо я старался любить вас, и хоть я и спился, мог", "\r\nВас носить на руках своих, хоть и валился с ног!", "\r\nПомните хоть добрым словом, это важно порой мне,", "\r\nВы злые на меня, хоть и пью я только за ваше здоровье!", "\r\n", "\r\nЕщё одна рюмка и сигарета,", "\r\nИ я уйду из этого мира прочь!", "\r\nКому вы врёте? слушать вас силы нету", "\r\nЛюди. поймите, мне уже не помочь", "\r\nЯ устал, оставьте меня в покое,", "\r\nИ мне не легче от вашей улыбки,", "\r\nЯ понимаю для вас это может горе.", "\r\nНо я благодарен богу за это счастье в бутылке!", "\r\n", "\r\nПап, привет, не знал ты, что я рэп читаю?", "\r\nВидел Jay-Z и Wayn'a, считал что я не чата им?", "\r\nНе знаю, на что пробьёт тебя это, пусть и на смех,", "\r\nВедь всё, что любишь ты на свете - группа ", "\r\nИ водка Русский размер.", "\r\nНо... Может, пап, объяснишь, что тебя гложет так?", "\r\nДействие каждое твоё, мне будто ножик в пах!", "\r\nМожет трап на небо себе уже заказал ты?", "\r\nВали тогда прочь отсюда, но не надейся ты на возвраты!", "\r\nУволили с работы, но тебе строго похуй, ", "\r\nВедь работали заводы, без тебя будут в норме,", "\r\nИ на кой тебе заботы. Ты устал от всего. ", "\r\nСемья голодна, ведь ты забил блядь наподобие Дзамбротты.", "\r\nДа, ты адекватен бываешь, пока трезв,", "\r\nНо, Что алкоголь убивает, отрицаешь наотрез!", "\r\nЯ разбивал бутылки об твою голову, сволочь,", "\r\nТвоя дочь одна боится, тебя нету дома за полночь!", "\r\nВика и её мама.. знаешь, мне как-то жаль их.", "\r\nПосмотри на них, ублюдок, они варятся с алкашами!", "\r\nНо тебе наплевать, ты бы вечно хоккей палил,", "\r\nТы не копилка, но, помоги, я прошу, хоть копейкой им!", "\r\nТак ты скоро встретишь затмение невольной смерти,", "\r\nТы будто стоишь в пещере - тебе ничего не светит!", "\r\nИ ты уходишь спать, бросая меня под пули..", "\r\nЧто ж, спасибо, блядь, обожаю тебя, папуля!", "\r\n", "\r\nЕщё одна рюмка и сигарета,", "\r\nИ я уйду из этого мира прочь!", "\r\nКому вы врёте? слушать вас силы нету.", "\r\nЛюди. поймите, мне уже не помочь", "\r\nЯ устал, оставьте меня в покое,", "\r\nИ мне не легче от вашей улыбки,", "\r\nЯ понимаю для вас это может горе.", "\r\nНо я благодарен богу за это счастье в бутылке!"]}