{"artist": "Johnyboy", "title": "Простая арифметика", "text": ["\r\n", "\r\nПолуфиналы мы начинаем без интро глупых!", "\r\nМистер рифма тут, ман, а значит башкой качай", "\r\nКак ебанутый либо в мусор себя пихай, будто бы", "\r\nКиски трупик… тебе я расскажу, кид", "\r\nОдну историю про то, как Вовик с Джонибоем", "\r\nПовздорили, будучи в городе, в коем родился второй и", "\r\nЧто-то Владимир захотел Водки из Риги купить, выпить", "\r\nЗалпом, вот, собственно, за что нас", "\r\nЗагребли зелёные, но мы свинтили,", "\r\nВсех раскидали будто Брюс Уиллис или Брюс Ли мы.", "\r\nПосле пошли выпили ещё по пиву, и занялись", "\r\nПравительства ебливого yellow поливом!", "\r\nВ ебло павлинам местным сказали: вы не тру маны!", "\r\nВ латышском Вова не туту, смешён в нём, будто в аду маньяк", "\r\nИ вот мы думаем, коль пьяные,", "\r\nА хули б не задуться нам до кучи кальяном с ним", "\r\n- За нами милиция, звони пацанам, мистер!", "\r\nМигалки пофигу им.. выручить они бы смогли б нас!", "\r\n- А не быстро ль мы газ давим на нашем fast ferrary?", "\r\nВова, нажимай, подонок... потом побазарим!", "\r\n- Бляяяя...", "\r\nСтоп педаль! эй, ты, конь педальный,", "\r\nИз-за тебя мы как бы поласкавей... в столб въебались,", "\r\nНо менты проспали нас... мы протрезвели вскоре", "\r\nДомой решил отчалить этот Моисеев Боря!", "\r\n", "\r\nПростая арифметика - нам на билетик надо", "\r\nВове скинуть с баттла до Зеленограда!", "\r\n- Кто тут считать способен?", "\r\n- Состав судейский вроде бы", "\r\n- Пару слов этим особам строгим дадим!", "\r\n", "\r\nВова недовольный поездкой готовил возмездие,", "\r\nИ в итоге месть его дошла через стерео системы", "\r\nВсе стены дрожали от его нереального flow,", "\r\nНо мне гениальному пох, его злость как удар в молоко", "\r\nЯ сказал ему: Мужик, ты местный тру?", "\r\nДавай тогда проверим крутоту на битве SS.RU", "\r\nОн согласился, и спустя 5 месяцев вмиг фортуна", "\r\nСвела нас, и мне выиграть трудно, как выбить бит на струнах!", "\r\nНе надо меня стебать тама, а то мне придётся мало ли", "\r\nС ноги своей снимать тапок, дабы тебя как паука гасить!", "\r\nБлаго сегодня настрой таков, чтобы прям вынести", "\r\nС баттла брата, но ничего мы после погрустим", "\r\nПодземный кот - это тебе не сиськи под силиконом,", "\r\nИ в день новый ты лишишься трона и станешь пеньком!", "\r\nВова, до этажа восьмого", "\r\nНе допрёшь впервые, это же я лифт сломанный!", "\r\n", "\r\nПростая арифметика - нам на билетик надо", "\r\nВове скинуть с баттла до Зеленограда!", "\r\n- Кто тут считать способен?", "\r\n- Состав судейский вроде бы", "\r\n- Пару слов этим особам строгим дадим!", "\r\n", "\r\nОбращение к сифо:", "\r\n- Пять тысяч рэ так близко.. record жми скорей,", "\r\nИли ты жид, и приходить к тебе с копейкой", "\r\nОбз? А без этого ты можешь записать плиз,", "\r\nА то призы так близко мне", "\r\nСколько нам биться надо, чтоб ехали биксы на дом?!", "\r\nКидаться пацам в лица калом - это выход ссаный", "\r\nВы кто сами, те, кто Вову с Денисом скидали", "\r\nВ одной паре, вердикт вынесет тот, кто всех затуманит", "\r\n", "\r\nНомер один Вова Оксид, но он гонит так себе,", "\r\nПоэтому мы надаём ему по сраке все", "\r\nМой максимум - это респектнуть, а не фак ему", "\r\nПоказать, но сделаю всё, чтоб он белый флаг кинул", "\r\n", "\r\nПростая арифметика - нам на билетик надо", "\r\nВове скинуть с баттла до Зеленограда!", "\r\n- Кто тут считать способен?", "\r\n- Состав судейский вроде бы", "\r\n- Пару слов этим особам строгим дадим!", "\r\n"]}