{"artist": "Johnyboy", "title": "Последний звонок в 12 A", "text": ["\r\n", "\r\nВторая мама наша, если я подсобил вам", "\r\nтот тут же вёл себя тихо и мило я как Сабина", "\r\nЕсли вам стало скучно, ничто вам не сносит башню", "\r\nТо вспомните ну же, тут же, тучу вопросов Маши", "\r\nИ вот 8 лет вместе взяли и промотали", "\r\nСогласитесь тоскливо вам, без опозданий Тани", "\r\nСерость всех оправданий, жутко заколебала вас", "\r\nПрогул никто не объяснит круто как Алифанова", "\r\nКругом несправедливость, и на вас давит босс", "\r\nНаберите Ксюшу, и она мигом всем вправит мозг!", "\r\nМы не в обиде за крики, и когда вы нечаянно", "\r\nЗабывали как звать ту девушку Ира или Иринич Аня", "\r\nПоследний звонок рисует слёзы в глазах", "\r\nИ мы хотим чтобы нас вернули снова назад", "\r\nвы красиво пришли к нам, а мы уходим красиво", "\r\nОт всей души от всего класса за эти годы спасибо", "\r\n", "\r\nМы, не забудем время что с вами", "\r\nМы, проводили и улетали", "\r\nВвысь, там где небо строго седьмое", "\r\n12-а дарит вам эту песню с любовью!", "\r\n", "\r\nА я, и не особо рад тому что ВСЁ", "\r\nПрощайте ребята, прощай весь этот школьный стёб", "\r\nЯ приходил бы сюда вечно, чисто повеселиться", "\r\nЧтоб сидеть за партой, и вокруг милые эти лица!", "\r\nПусть наши пути, направлены в разные стороны,", "\r\nМы вас любим и на веки связаны всё равно...", "\r\nХотим чтоб спя вы помнили как мы мутим шоу вам", "\r\nно пусть вам не приснится причёска Кудряшова", "\r\nЛюдмила Галактионовна в будущем ждёт нас богатство", "\r\nВсем мы ещё насытимся миллионами Макса..ееее", "\r\nС вами мы думали.. хмм учёба.. просто так", "\r\nНаш интеллектуальный уровень быстро, рос как Марк.", "\r\nПоследний звонок рисует слёзы в глазах", "\r\nИ мы хотим чтобы нас вернули снова назад", "\r\nвы красиво пришли к нам, а мы уходим красиво", "\r\nОт всей души от всего класса за эти годы спасибо", "\r\n", "\r\nМы, не забудем время что с вами", "\r\nМы, проводили и улетали", "\r\nВвысь, там где небо строго седьмое", "\r\n12-а дарит вам эту песню с любовью!", "\r\n"]}