{"artist": "Johnyboy", "title": "Назад в девяностые", "text": ["\r\n", "\r\nТужься, тужься, кричим с врачами, я конечно тише", "\r\nУслышь нас, мать, не буду в мире этом честно лишним", "\r\nЧистый как белый листик календаря, что висит", "\r\nПоказывая цифры один, девять, девять, один!", "\r\nОбычная история - рождён в Рижском роддоме я", "\r\nВождём Горбачёв быть перестал... Там перестройка", "\r\nЯкобы это важно, все суетятся, а мне надо лишь", "\r\nМолока на вишнёвого цвета губы принять от мамаши.", "\r\nЯ рос и строго воспитан ремнём был отцовским по попе.", "\r\nОт соски отвык, под чаёк смотрю по телеку Уокера,", "\r\nПотел я и вздохи рад был, подражая движеньям просмотренным,", "\r\nВыдавать и после садика болеть за Спиди гонщика!", "\r\nОтсчитать из маминого кошелька на шоколад по-тихому,", "\r\nВедь спит она, и может не заметит дефицит сантимов! ", "\r\nБыло очень паскудно, когда заходит утром", "\r\nГоворит, мол в садик не пойдёшь сынок, пойдёшь сегодня в угол!", "\r\n", "\r\nИ я снова лицом в фотоальбом ", "\r\nЗасмотрелся", "\r\nОтвези меня, сон, на пару часов", "\r\nВ город детства", "\r\nВсё чёрно-белое окрась мне в цвет", "\r\nВерни назад", "\r\nНе допущу пятьсот ошибок.", "\r\nВерну песок, верну машинки.", "\r\n", "\r\nПрожить моменты от разукрасок до фотошопа,", "\r\nПройтись по рэпу от Центра с Кастой до дяди Джона!", "\r\n", "\r\nИ вот школа, Опа! Хором стебём училок новых, чтобы", "\r\nДогнали, что наш класс мочит приколы самые клёвые..", "\r\nГлавная шутка дунуть в руку, будто кто-то пукнул..", "\r\nПри вопросе: Кто на столько туп? Вся группа молкнет трупом!", "\r\nДальше - больше, спать ложусь уже гораздо бати позже,", "\r\nТошно от черепашек ниндзя, лишь покемон нам кореш!", "\r\nВ подъездах, на лестницах, на попе сидеть не полезно,", "\r\nНо пофиг заболеть не грех, я выйграл фишек у соседских!", "\r\nПомню слёзы матери.. по телеку крутят чёрного дяденьку", "\r\nВон и он на плакате, Тупаком звать его... Под кроватью", "\r\nПомню нашёл коробку с аудио, решил она уйдёт", "\r\nК другу в обмен на рогатку.... Мам, я и идиот!", "\r\nНа стыке веков, застыл в колонках трек Эминэма", "\r\nThe way i am, с тех пор он стабильный гость моего плеера", "\r\nС тех пор воды утекло немало, из Дини малого", "\r\nРодился рэперок, что батл за батлом брал!", "\r\n", "\r\nИ я снова лицом в фотоальбом ", "\r\nЗасмотрелся", "\r\nОтвези меня, сон, на пару часов", "\r\nВ город детства", "\r\nВсё чёрно-белое окрась мне в цвет", "\r\nВерни назад", "\r\nНе допущу пятьсот ошибок.", "\r\nВерну песок, верну машинки.", "\r\n", "\r\nПрожить моменты от разукрасок до фотошопа,", "\r\nПройтись по рэпу от Центра с Кастой до дяди Джона!", "\r\n"]}