{"artist": "Johnyboy", "title": "Право на жизнь", "text": ["\r\n", "\r\nОдиноко палит в окна, валидолом давит глотку", "\r\nКидает строки на биток он, ненавидя воду как икота", "\r\nИз-за чего? да просто часто в унитазы окунали мордой", "\r\nВ школьных санузлах те, кого он только сам узнал", "\r\n", "\r\nГордо не пошагаешь.. кнопки, что на мобайле", "\r\nСтёрлись, но набирает номер, что ему дали", "\r\nТолком не успевая, словно гонка, где на педали давит,", "\r\nНо толпами догоняют, и ловит ноги голова его молодая", "\r\n", "\r\nОткуда ненависти столько в сверстниках? ведь больно", "\r\nНаблюдать просто, как они подростка", "\r\nКидают словно траву под косы, жизнь воспринимая как игру лакросс", "\r\nИ ему злобно вводят иглу под кость", "\r\n", "\r\nИ глупо очень полагать, что вот уже счас всё изменится.", "\r\nОт отчима не спасёт его исхудавшая тень отца.", "\r\nРемень, оскал. Лучше бы слететь со скал, упасть на пол как граната", "\r\nИ в небе летать прахом", "\r\n", "\r\nПосмотри, он ничем не хуже тебя", "\r\nЭтот мир топит ни тех в луже ребят!", "\r\nТак всегда, ваша честность утопала во лжи!", "\r\nПомоги, он тоже имеет право на жизнь!", "\r\n", "\r\nНа детках одеты стразы, а у него тело в метастазах.", "\r\nПро него не будет и нет рассказов", "\r\nЕго не любят люди, любят крепко вмазать", "\r\nЕму так сильно, что он как псина", "\r\nБудет ползти, мечтая расстрелять вам спины как в тире.", "\r\n", "\r\nНо как достичь звания охотника,", "\r\nЕсли сам пока дичь и козырь в колоде карт", "\r\nНайти, ну просто никак, и господ чихал", "\r\nНа него, словно аллергией на пыль был болен всегда он!", "\r\n", "\r\nИ дома срач снова. Тачдаун.. Кома..", "\r\nПанч в голову принял.. за что его били?", "\r\nCиняки, гематомы.. новым папулей наказан.", "\r\nТемпература - поставлен словно кастрюля на газ он.", "\r\n", "\r\nОн тот самый случай, где решение проблемы", "\r\nНевозможно, словно чуть прежде лечение холеры.", "\r\nРождение дилеммы - дать шанс или нет ему, дать в счастье билет, или", "\r\nВаш кастинг, как стебель ветры, сломает детей без предков?!", "\r\n", "\r\nПосмотри, он ничем не хуже тебя", "\r\nЭтот мир топит ни тех в луже ребят!", "\r\nТак всегда, ваша честность утопала во лжи!", "\r\nПомоги, он тоже имеет право на жизнь!", "\r\n"]}