{"artist": "Johnyboy", "title": "Щепки", "text": ["\r\n", "\r\nХоть огонь в душе не остыл, уже нет движений простых,", "\r\nИ сжигает миксованный из ссор и раздоров шелест мосты.", "\r\nНа него ты забила давно, пропали мечты о свадьбе,", "\r\nИ ваш лимузин следов не оставит от шин в асфальте.", "\r\nИ Герда, наверное, не станет спасать павшего Кая,", "\r\nВедь ревность и бред убивают остатки вашего рая.", "\r\nНе ждали, но развален вчера стоявший парламент.", "\r\nВы стали близнецами - внезапно башни сгорают.", "\r\nНедопонимание, предъявы, скандал, стресс. (чтооо?)", "\r\nПосле поцелуи, объятия, соблазн, секс. (оооу)", "\r\nОни не будут близкими, не хочет дама этого,", "\r\nИ не пройти им путь от рижских обочин до Манхэттена!", "\r\n", "\r\nПрочь, какая к чёрту любовь?!", "\r\nНе буду гнать за тобой, (нееет!)", "\r\nХоть бьёшь ты сердце моё нещадно в щепки.", "\r\n", "\r\nВсе мысли в кашу, тошнит, голова кругом:", "\r\nЕго любимая, увы, стала подругой.", "\r\nОн плакался, как девка, просил: «Зая, не надо,", "\r\nПонимаю, этот год был между раем и адом».", "\r\nНо его рубашка на ней не сидит как прежде,", "\r\nИ плеером её его первый CD отвержен.", "\r\nЧто ему делать и как ему быть? Теперь серьёзно он может", "\r\nПродать дьяволу душу, её чтоб вернуть, а ей свои слёзы дороже.", "\r\nНедавно ведь были рядом, но в чашу подлили яда,", "\r\nТы был запасным вариантом из миллиардов, прости, так надо.", "\r\nПусты карманы, и плюс мы остыли рано.", "\r\nКараю отныне баном. Таких же, как ты, навалом!", "\r\n", "\r\nПрочь, какая к чёрту любовь?!", "\r\nНе буду гнать за тобой, (нееет!)", "\r\nХоть бьёшь ты сердце моё нещадно в щепки.", "\r\n", "\r\nОн, ею одержимый, двинул в свою машину.", "\r\nКак вообще можно так было с ним поступить паршиво?", "\r\nОн пытался найти логику, дикий собрать пазл,", "\r\nНо в итоге только понял, что выход - педаль газа.", "\r\nОн считал, всё было ярко, но был сер наяву оттенок,", "\r\nРосла спидометра стрелка и температура тела;", "\r\nОн мчался и вспоминал истеричные вечные возгласы,", "\r\nВконец сошёл с ума и двинул на встречную полосу.", "\r\nКрики водителей псих! И бешено прут машины,", "\r\nПолицейские позади, а на небе все ждут наживы.", "\r\nВсе думают конец, а он и подавно сам.", "\r\nНо мысль влетает в мозг, и резко по тормозам.", "\r\n", "\r\nПрочь, какая к чёрту любовь?!", "\r\nНе буду гнать за тобой, (нееет!)", "\r\nХоть бьёшь ты сердце моё нещадно в щепки.", "\r\n", "\r\nCны без тебя, жизнь без тебя,", "\r\nЯ доволен ею, слышишь, исчезай навсегда!"]}