{"artist": "Johnyboy", "title": "Сердцеед", "text": ["\r\n", "\r\nТвоё - это литры водки, сканчик и сплифы. ", "\r\nМоё — это минусовки, панчи и рифмы. ", "\r\nТвоё - это гей-тусовки, мальчики, твиттер. ", "\r\nМоё — это синглы, топы, тачки и клипы. ", "\r\nВсе руки поднимают вверх! ", "\r\nПоднимают вверх!", "\r\nИ качают мне!", "\r\n", "\r\nМой стиль — песни и блядство. ", "\r\nТвоя девка — музыкант, всю ночь играла ", "\r\nНа моей флейте из мяса. ", "\r\nХочешь меня убить, ха, мне выжить не влом, ", "\r\nНо обвиняют даже в том уже, что я вышел еблом.", "\r\nЯ не гожусь в подмётки всем вашим неграм, но ", "\r\nГолодная муха лишь назовёт этот рэп говном. ", "\r\nЗабываю вынуть член — вот откуда причина, ", "\r\nЧто после ночи со мной, в твоей жене проснулся мужчина. ", "\r\nМой флоу убивает резко, всех задевая местных! ", "\r\nMc — ходячий ксерокс — копируют мои тексты. ", "\r\nТвой рэп мокрощёлок клеит? Мой рэп — это пчёлы, змеи! ", "\r\nПробуй отрезать мне язык, но он станет ещё острее. ", "\r\nВы как шлейф царский — тянетесь позади, хоть в вас ", "\r\nВложили больше, чем в банкомат Швейцарский. ", "\r\nТак халатно я к вам отношусь, парни. ", "\r\nВ текстах чересчур брани? Включён режим автомата. ", "\r\nНо, правда, надо мочить вас напором бешеным! ", "\r\nВаш рэп какая-то драма, мой подобие порно-слэшера! ", "\r\nВам придётся вечно ждать, чтоб я парни слился. ", "\r\nЯ - это Эштон Катчер и Барни Стинсон. ", "\r\nТы к попаданию в группу Smash крайне близок, ", "\r\nЯ в лэйбл Young Money Cash Money Business. ", "\r\nКогда я стану первым, уйду через дверцы в небо! ", "\r\nЯ не каннибал, но девы зовут меня сердцеедом. ", "\r\n", "\r\nТвоё - это литры водки, сканчик и сплифы. ", "\r\nМоё — это минусовки, панчи и рифмы. ", "\r\nТвоё - это гей-тусовки, мальчики, твиттер. ", "\r\nМоё — это синглы, топы, тачки и клипы. ", "\r\nВсе руки поднимают вверх! ", "\r\nПоднимают вверх!", "\r\nИ качают мне!", "\r\n", "\r\nЭх, Туманный Альбион.. всех наебут, ", "\r\nНо скажет всё равно нам, что обманывал не он. ", "\r\nТебя привести ко мне, что сунуть зайца под ножи. ", "\r\nТы на орла похож лишь тем, что свои яйца отложил. ", "\r\nИм не нужна расчёска — побриты. ", "\r\nВидно, это модно косить причёской под Бритни. ", "\r\nМне разум говорит: Впереди бой! Так, Дэн! ", "\r\nТы должен выносить сей голубой тандэм. ", "\r\nБит и бас - это моя стихия, девки, ", "\r\nА ваши концерты напоминают мне тихий час.", "\r\nИдите в джаз - не к лицу вам эти слова и звуки.", "\r\nПохвалить вас? я не генетик, чтоб делать слона из мухи.", "\r\nМне до лампы жополиз без таланта. ", "\r\nПока кто-то строго вверх, он строго вниз эскалатором ", "\r\nПо возрасту тебе я, вроде как сын, ты мне годен в отцы, ", "\r\nНо поведенье твоё, додик, походит на цирк.", "\r\nТридцать лет - ничего кроме амбиций нет,", "\r\nДавай, продолжай, писать на твиттере дисы мне!", "\r\nТы мечтал стать президентом рэпа - бедный бредил.", "\r\nБез яиц твоя судьба быть моей первой леди!", "\r\nПытаясь шоу день изо дня устроить, те не стать звездою.", "\r\nУ вас битва майк на майк со мною - лучше гнать из боя, ", "\r\nПриятель, sorry, ты рискуешь стать изгоем!", "\r\nТы хочешь сделать мясо, но оно воняет соей.", "\r\n", "\r\nТвоё - это литры водки, сканчик и сплифы. ", "\r\nМоё — это минусовки, панчи и рифмы. ", "\r\nТвоё - это гей-тусовки, мальчики, твиттер. ", "\r\nМоё — это синглы, топы, тачки и клипы. ", "\r\nВсе руки поднимают вверх! ", "\r\nПоднимают вверх!", "\r\nИ качают мне!"]}