{"artist": "Johnyboy", "title": "Cовесть", "text": ["\r\n", "\r\nЕдва мне ёбнуло за семнадцать, как в мою голову заселяться", "\r\nНачали мысли и рифмы, которые не радовали мать и отца", "\r\nЕсть мотивация - показать, что не как в футболе Матерацци - я", "\r\nИ что рэп, не то, когда у микрофонов тупо матерятся", "\r\n", "\r\nНет, я не пьяница есть наличка, жильё,", "\r\nНо степень моей занятости граничит с нулём", "\r\nКак так?! мир бы меня выплюнул, но занозой", "\r\nЯ засел внутри него, и скоро выстрельну как Коза Ностра!", "\r\n", "\r\nИ пока свиньи мечут бисер в грязных лужах амбаров,", "\r\nИ пока people, дабы выпить, свою тушу по барам таскает", "\r\nЯ в попытках достучаться до sky'a", "\r\nВынесу фэйма, хоть в сравнении с ним грудастым - доска я", "\r\n", "\r\nПлююсь готовыми хитами, не пишу этюдов", "\r\nСтараясь не прогнуться под немаленьким шумом люда", "\r\nТы правил в рэпе лихо, в Англии будто Тюдор,", "\r\nНо цепляй по-тихому Вахтанга и пиздуй отсюда!", "\r\n", "\r\nЭй, Бог мне оставил свой номерок", "\r\nЕму я позвоню и вместе глянем на мирок", "\r\nДвижет не желание, движет нами рок", "\r\nМы спустимся с небес прямо на микробов", "\r\n", "\r\nИ поймём что тот у кого нет друзей", "\r\nСтоящих выше чином, просто падёт под землю", "\r\nЯ выиграл в их сердцах, вне баттла буду петь теперь", "\r\nТебя замучает совесть в виде косаря свидетелей", "\r\n", "\r\nИ пусть я вечно на мели, как корабли у берегов,", "\r\nУмерить гон я не смогу, буду идти уверенно!", "\r\nВперёд, пока не сожмёт мою шею верёвка", "\r\nбуду бомбить, не буду тупить, выбивая неделями текст на листовках.", "\r\n", "\r\nИ мой fairytail подойдёт к концу тогда, ", "\r\nКогда все евреи перестанут есть мацу", "\r\nТы в это веришь, брат?! Я не верю! Значит всё ок", "\r\nДо потери пульса бились и будем, и ты не получишь фигиди фэйм ", "\r\n", "\r\n-Хэй, Я Денис из Риги!", "\r\n-А кого ебёт?!", "\r\nВон же Фэйм из Киева - мы пустим его вперёд", "\r\nДа, ведь это тот самый, кто мутит битбокс здравый", "\r\nКто тут пацанов звал? Что несёт этот лох малый?", "\r\n", "\r\nСкажите вы, добавив, что у меня загаженный стиль а сами", "\r\nЗлатой краской свой пластмассовый мажете блинг.", "\r\nПусть я в паре с известным и непобедимым", "\r\nКак сказал один дядя, эта песенка станет гимном!", "\r\n", "\r\nЭй, Бог мне оставил свой номерок", "\r\nЕму я позвоню и вместе глянем на мирок", "\r\nДвижет не желание, движет нами рок", "\r\nМы спустимся с небес прямо на микробов", "\r\n", "\r\nИ поймём что то у кого нет друзей", "\r\nСтоящих выше чином? просто падёт под землю", "\r\nЯ выиграл в их сердцах, вне баттла буду петь теперь", "\r\nТебя замучает совесть в виде косаря свидетелей", "\r\n", "\r\nДаже под этот заезженный минус, я дам тебе понять, ", "\r\nЧто ты как sega, я - Linux!", "\r\nНадо бодаться, дабы не падать, ", "\r\nДабы на балу быть с дамою в танце, ", "\r\nЧтоб в ранцы бабла до отказа набахать, ", "\r\nЧтобы ты с баттла съебался, паца!", "\r\n", "\r\nДа твои рагга напевочки как оргазмы для девочек", "\r\nНу и что? Ведь если пройду я, тоже будет шоу, будет шоу", "\r\n"]}