{"artist": "Johnyboy", "title": "Нерождённый", "text": ["\r\n", "\r\nРучка его не помашет тебе привет,", "\r\nИ его глазки не откроются ярко-жёлтому солнцу,", "\r\nИ не услышит никто его первый смех,", "\r\nИ не увидит человек, как он тепло улыбнётся ", "\r\nНе был на земле, но его уже небо ждёт!", "\r\nОн, к сожалению, вовсе и не рождён", "\r\nИ никто из них даже нервно не скован", "\r\nПрощайте - его первое слово.", "\r\n", "\r\nИ кульминация этих подростков вряд ли томила,", "\r\nИм нужен пульс учащённый после амфетамина,", "\r\nИм нужен секс, нужен бег, нужен мэрс, нужен смех,", "\r\nНужен кокс, drum & base, и в говно пьяный face! ", "\r\nЧерез чёрный вход по записи всем друзьям...", "\r\nИм всё равно, мозгами не шевеля", "\r\nОни давно поднялись наверх из ям", "\r\nИ миллион не папанин, знай, все пиздят!", "\r\nПомочь? ха, им класть абсолютно на мир низов!", "\r\nА ночь, Да, night life - это люто для вип персон!", "\r\nВокруг блеск... парни хлюпики в рубашках и в Дольче дамы.", "\r\nRed Bull, Yes! Они любят его даже побольше мамы!", "\r\nПрезики, таблетки - ничего придумать человек тупей не мог,", "\r\nС ними как-то блекнет, до оргазмов доводящий, ощущений сок.", "\r\nФанаты ролевых игр, кончает в неё, ведь заклеен рот!", "\r\nСчитала толстеет, но на самом деле там зреет плод!", "\r\nСпустя месяцы дошло, но она не дура вообще,", "\r\nПонятно, детину вон, ведь фигура важней. ", "\r\nЭто парочка цивильна - ребёнок им ни к чему,", "\r\nЖутко им подцепили словно они чуму...", "\r\nНикакого стресса, депрессий, всё так же", "\r\nДико много секса, волнений нет в нём даже!", "\r\nВесь их роман забава, а он лишь их стёб,", "\r\nКакие траблы, мама? Аборт решит всё.", "\r\n", "\r\nРучка его не помашет тебе привет,", "\r\nИ его глазки не откроются ярко-жёлтому солнцу,", "\r\nИ не услышит никто его первый смех,", "\r\nИ не увидит человек, как он тепло улыбнётся ", "\r\nНе был на земле, но его уже небо ждёт!", "\r\nОн, к сожалению, вовсе и не рождён", "\r\nИ никто из них даже нервно не скован", "\r\nПрощайте - его первое слово.", "\r\n", "\r\nМама, я твой сыночек, тут не особо уютно!", "\r\nМало места в животике почему-то дают нам, ", "\r\nОсобо не разгуляешься, но хочется не спеша,", "\r\nНе лежать, а сделать детский свой первый шаг,", "\r\nПапочка, и тебе привет, у тебя наверно восторг,", "\r\nПолгодика ещё и выйдет на свет твой первый сынок,", "\r\nТы ещё молод, я знаю, но ты не дурак, не бедствуешь!", "\r\nПожалуйста, папочка, слышишь, купи мне кроватку детскую!", "\r\nХочу я к вам наверх, родные, ведь так тоскливо внизу, ", "\r\nИ, разве не хотите посмотреть вы, как я красиво рисую?", "\r\nЯ научусь рисовать машинку с деревцем и солнышко яркое, ", "\r\nА вы мне погладите спинку перед сном и одёжку помятую.", "\r\nЯ хочу подрасти, папаня, и стать космонавтом в будущем,", "\r\nНо для таких желаний, видать, ещё мал желудочек...", "\r\nМне пока пара месяцев, но сердечко моё", "\r\nЛюбимой мамочке песенки на ночь вечно поёт!", "\r\nА вы мне купите обувь, для моих маленьких ножек?", "\r\n...И объясните, почему в руке того дяденьки ножик?!", "\r\nЯ мечтал о том, чтоб мне читали сказки по ночам,", "\r\nЯ думал подарите жизнь мне, но вы в маске палача!", "\r\nНеужели, меня убьёт этот злобный и мерзкий дядя,", "\r\nИ не дадите вы мне шанса, потопать в мой детский садик?!", "\r\nМамочка, папочка, слышите, я же не сделал вам плохо!", "\r\nЯ вас люблю, хоть задыхаюсь, даже не сделав и вдоха", "\r\n", "\r\nРучка его не помашет тебе привет,", "\r\nИ его глазки не откроются ярко-жёлтому солнцу,", "\r\nИ не услышит никто его первый смех,", "\r\nИ не увидит человек, как он тепло улыбнётся ", "\r\nНе был на земле, но его уже небо ждёт!", "\r\nОн, к сожалению, вовсе и не рождён", "\r\nИ никто из них даже нервно не скован", "\r\nПрощайте - его первое слово.", "\r\n"]}