{"artist": "Johnyboy", "title": "Наша гонка", "text": ["\r\n", "\r\nу каждого в жизни наступает момент,", "\r\nКогда ему нужно сделать выбор: ", "\r\nСтать частью массы или выделиться.", "\r\nЯ выбираю второй вариант.", "\r\n", "\r\nГоворят мне: Ты шутишь? Час истёк,", "\r\nИ ты вряд ли получишь счас и всё! ", "\r\nВедь ты на дне, средь кучек Вась и Стёп.", "\r\nТвой компакт - бред, я включил, нафиг стёр!", "\r\nОн направлен на сучек, на сестёр.", "\r\nНе понять мне как к лучшим вознесён.", "\r\nОн мне комплект из скучных фраз несёт.", "\r\nТвой читать рэп, как в bull shit пасть лицом!", "\r\nЯ начинал страною третьего мира в хип-хоп вселенной,", "\r\nИ раздражал как вой, младенческий крик или зов серены", "\r\nВсех абсолютно здесь, мне было некуда тут присесть,", "\r\nНо теперь цепляю всех, в этих реках я будто сеть.", "\r\nВ мою жизнь говна норовили подсыпать сами, ", "\r\nИ как режиссёр гей-порно сводил я концы с концами.", "\r\nНо пал я с небес дождём, и моя месть вас ждёт, ", "\r\nЯ готов, и сегодня же стану вам здесь вождём!", "\r\nГидравлический пресс мой нещадно сжимает", "\r\nТут, практически всех, кто так часто желают ", "\r\nСвоим тупизмом мне лезвие вставить под ноготок,", "\r\nА мои нервы не железные, я ведь не робокоп.", "\r\nХочешь быть как я, но ты бот и ты не в топе!", "\r\nЯ первые тыщи баксов заработал на хип-хопе.", "\r\nМудаков нелепой лестью я бы не посыпал,", "\r\nМожет по плечо тебе я, но явно не по зубам. ", "\r\n", "\r\nАга, мой рэп это камень по вашим окнам!", "\r\nДа, могли б как я, вы звучали бы так же громко!", "\r\nЯ и мои люди.. Это лишь наша гонка!", "\r\nЭто лишь наша гонка! Это лишь наша гонка!", "\r\n", "\r\nЯ не лез к вашим дамам, они мне сами давали. ", "\r\nВидя меня, кусали губы, затем кусали губами.", "\r\nИзвините, что я не стану вам другом, пацаны!", "\r\nMC - унитазные крышки - не поднимутся - будут зассаны.", "\r\nРэперы - группа Beatles - их песни давно спеты,", "\r\nА я сучек маню как кокс с метом, ", "\r\nОни прыгают под стол метко. Я делаю их жизнь ярче,", "\r\nОни мой член после секса называют концом света!", "\r\nТы затираешь мне я лох, я плох, а ты сам-то,", "\r\nХодячий блок сигарет, я ходячий Блок Александр!", "\r\nЯ не нуждаюсь, бро, в твоём контакте в телефоне,", "\r\nЯ хороню рэперов, да, я - мастер церемоний!", "\r\nЛюди - марионетки, своих принципов ноль,", "\r\nЯ же не из тех, и, кстати, биться со мной", "\r\nМозгом конечно не стоит, мой член под язык ", "\r\nТвоей милой заточен, зови меня остроконечной звездою!", "\r\n", "\r\nАга, мой рэп это камень по вашим окнам!", "\r\nДа, могли б как я, вы звучали бы так же громко!", "\r\nЯ и мои люди.. Это лишь наша гонка!", "\r\nЭто лишь наша гонка! Это лишь наша гонка!", "\r\n", "\r\nПо вашему мнению мне путь в топ лузеров,", "\r\nИ что я как священник мучу поп-музыку,", "\r\nВ вас вселился будто Винни-Пух или Немо", "\r\nВ меня вселился 2Pac или дух Эминема. ", "\r\nВсё слишком ровно в ваших жизнях, а манят виражи,", "\r\nНо вам Господь, что недогадливый, ума не приложил!", "\r\nЯ вам вскрываю череп, состригаю шевелюру", "\r\nПросто, если вы тупы, за вас мозгами шевелю!", "\r\nИ что не говори, ", "\r\nЯ с пути к победе важной не ушёл бы ни на миг,", "\r\nХочу сменить ярким пейзажем приглушённый колорит,", "\r\nЧтоб кошёлка на репит твоя, поставив Джони диск, ", "\r\nДвигала жопою под бит!", "\r\nГолод на победы меня было изнурил,", "\r\nИ сожрал меня, будто бы червь яблоко изнутри,", "\r\nНо голод этим альбомом убью я и буду сыт,", "\r\nИ ты узришь, кто тут король, а кто блудный сын! ", "\r\n", "\r\nАга, мой рэп это камень по вашим окнам!", "\r\nДа, могли б как я, вы звучали бы так же громко!", "\r\nЯ и мои люди.. Это лишь наша гонка!", "\r\nЭто лишь наша гонка! Это лишь наша гонка!", "\r\n"]}