{"artist": "Johnyboy", "title": "Я не умею разговаривать с людьми", "text": ["\r\n", "\r\nБойтесь, я Ван Гога наследник", "\r\nМой день как альбом Нойза - Последний", "\r\nЯ уйду - меня вежливо попросили", "\r\nЯ сокращён как резервный фонд России", "\r\nА жена?! Дети, жильё, еда?", "\r\nМою семью как Капитана Врунгеля ждёт Беда!", "\r\nИ на планете этой мне уже места нет ", "\r\nИ я теперь могила ведь вы поставили крест на мне", "\r\nТы говоришь держись за жизненный парапет", "\r\nА семье мне что скормить? Завтраки на обед?", "\r\nИ ты мне врёшь, паскуда, как Лаврентий Берия", "\r\nНо я Григорий Лепс.. Я тебе не верю!. Я", "\r\nВерю фактам.. А факт - ждёт меня страж эдема", "\r\nПростите близкие, ухожу я под марш Шопена", "\r\nПора терпеть нокаут, ведь неподвластен нам ринг", "\r\nБог не судья, когда лезет в пасть мне браунинг! ", "\r\n", "\r\nЯ не вру, я не труп, у меня языка нет, я есть дух!", "\r\nЯ не умею разговаривать с людьми, точнее не могу!", "\r\nПоверь мне друг, я жив, но летаю вместе с ветром тут!", "\r\n", "\r\nИ созерцал не раз я из-за зеркал", "\r\nКак не один под лапами власти пал.", "\r\nЯ не мог вести игру вечно, сбросил груз с плеч", "\r\nНа камне не высечь, друг, мечт, если твой туп меч!", "\r\nДумал буду я лежать гробу, но тебя врали, тип", "\r\nМоя душа мимо тебя, не издавая звуков пролетит", "\r\nИ я топчу уже невидимыми подошвами мир, но", "\r\nМоя жизнь уже не бьёт ключом - засохший родник ", "\r\nУтратил оболочку, семья моя горько плачет", "\r\nВедь налаживать с ними жизнь казалось я только начал", "\r\nЯ призрак ты же знаешь, скрип страх вызывает", "\r\nРазыграли с раем, но я близко дорогая! ", "\r\nЯ скучаю и слышу молитвы вечерние, но", "\r\nВынудили кредиты прострелить себе череп, и бог", "\r\nНе помог, ведь его вовсе не существует, зай", "\r\nЭто я тот лёгкий холод, идущий с улиц, знай", "\r\n", "\r\nЯ не вру, я не труп, у меня языка нет, я есть дух!", "\r\nЯ не умею разговаривать с людьми, точнее не могу!", "\r\nПоверь мне друг, я жив, но летаю вместе с ветром тут!", "\r\n", "\r\n"]}