{"artist": "Johnyboy", "title": "Cлово мне", "text": ["\r\n", "\r\nСлово мне предоставьте! Знайте, прикола нет", "\r\nМного лет мне хранить внутри это злобу, гнев.", "\r\nЗло монет я познал и понял, что в гору вверх", "\r\nНадо бежать от этого, не убьёт, ведь мой холод - плед.", "\r\nСловно клерк для меня пахать - это полный бред. ", "\r\nКнопку rec я нажал и вот он вам новый трек. ", "\r\nПолный crap всё, что мутят там Смоки Мо и Krec", "\r\nХиатус закончен, bitch, Мистер Бешеный Flow is back.", "\r\n(Оу!) Мой рэп вам в пузо - жесть!", "\r\nМне не нужен бензин, чтобы толпу зажечь.", "\r\nПосмотри свой плеер, cлушатель, в нём Dime и Лион -", "\r\nЖми на delete, меня вруби, затем мне дай миллион!", "\r\nТы походу заработать рэпом на мерин наметил,", "\r\nНо альбом купить твой как вентилятор - деньги на ветер!", "\r\nВерьте, не верьте, я лучший, а ты явно бот!", "\r\nЯ изливаю тебе свою душу... прямо в рот!", "\r\nВ убийствах мудаков по нраву лишь мне необычный стиль:", "\r\nТопором пополам - у вас раздвоение личности! ", "\r\nЯ бредил рэпом, ты бредил blackberry,", "\r\nТы Эди Мэрфи, я Фрэди Меркури,", "\r\nМоему рэпу - жить! твоему рэпу - R.I.P.,", "\r\nЯ зажигаю, а ты теперь кури!!", "\r\nЯ пишу everyday, получая лишь срач в отдачу", "\r\nНахуй шум, мне не лень! Я кидаю в вас панч за панчем.", "\r\nЯ не пятиклассник, но у меня огромный фишек запас! ", "\r\nЕсли рэп - воздушный шар, вы поголовно - лишний балласт.", "\r\nСлишком для вас? Ха, кастраты наверняка", "\r\nТе, кто говорят, что рулит абстрактная лирика!", "\r\nА ставка так велика, что возьму всё абсолютно.", "\r\nНа чёрном небе хип-хопа Джони, словно салют вам.", "\r\nМнения хэйтеров для нас гниют в могилах на дне..", "\r\nЯ как вулкан на вас плюю всем, что скопилось во мне!", "\r\nРифмы, напор и панчи - моя крепкая смесь!", "\r\nЯ не знаю кем бы я был, если б не был тем, кто я есть.", "\r\n", "\r\nТут богом забытая Рига!", "\r\nДруг, снова открытая книга", "\r\nМоя жизнь!", "\r\nДержись, есть что сказать тебе!", "\r\nПослушав это, следующий трек ты врубай теперь!"]}