{"artist": "Johnyboy", "title": "Влечение", "text": ["\r\n", "\r\nТы соблазн и влечение, и даже не знаешь, что", "\r\nЯ мечтал о тебе, обезбашенной и смешной!", "\r\nБез тебя я горю? нет, я догораю", "\r\nДержись как и прежде меня, дорогая! ", "\r\n", "\r\nПривет, ну как ты там вообще?", "\r\nНемало без тебя, лежащей рядом, я проспал ночей.", "\r\nЯ у тебя дурак, лошпед, лентяй, нервный, сволочь и гад,", "\r\nА твоё дыханье греет лучше, чем тепло очага..", "\r\nМне говорят: сошёл с ума ты! - я сдвинулся, вижу сам,", "\r\nВедь всё что есть у меня, блин, мои минусы, минуса..", "\r\nБогат я? нет, подавно, пара копеек осталась на дне кармана,", "\r\nЯ знал, я не подарок, но ты приняла ", "\r\nИ не искала во мне Ван Дамма.", "\r\nНомер в отеле! В нём кофе в постель ", "\r\nИ заняться любовью под телек!", "\r\nЧтоб кольца одели, и гости, что в теме, ", "\r\nНа свадьбе нам Горько пропели.", "\r\nХочу двойню детей, и чтоб вольно ", "\r\nЛетели семьёю довольной над теми,", "\r\nКто кровью потел, чтобы больно нам сделать, ", "\r\nНо где-то в итоге потерян..", "\r\n(Йе) я не телеведущий, во мне нет актёра,", "\r\nТы у меня классная, а я – никакущий и недотёпа, ", "\r\nНо меня много поклонниц потрогать хотят рукой,", "\r\nТак что, хммм, не зазнавайся я тоже у тя крутой!", "\r\n", "\r\nТы соблазн и влечение, и даже не знаешь, что", "\r\nЯ мечтал о тебе, обезбашенной и смешной!", "\r\nБез тебя я горю? нет, я догораю", "\r\nДержись как и прежде меня, дорогая! ", "\r\n", "\r\nЯ знаю тебя ко мне тянет, хоть отрицаешь порой,", "\r\nИ наслаждаешься мною, когда наслаждаюсь тобой!", "\r\nХочу, чтоб время остановилось для нас обоих,", "\r\nЧтобы страсть лилась рекою, и рвался из глаз огонь!", "\r\nНо работа, учёба, музыка, встречи разные,", "\r\nПлюс чьи-то дни рожденья приходится вечно праздновать,", "\r\nПлюс помочь родителям, не забывать друзей,", "\r\nХорошо, если хоть раз тебя встречу за пять недель!", "\r\nНо, если мы вместе... Пожары! Бегите, люди!", "\r\nМы не ментов наряд, за порядком следить не будем.", "\r\nКогда тебя встречаю налетаю я словно Рекс ", "\r\nНа тебя, мы знакомы не долго, но это не просто секс.", "\r\nНе нужно отношений, обязательств, романтики!", "\r\nМы за жаркие соития в нашей мягкой кровати, ", "\r\nИ расстанемся когда мы, не станет ведь хуже нам,", "\r\nЯ прижму тебе к себе страстно, хоть спит наверху жена! ", "\r\n", "\r\nТы соблазн и влечение, и даже не знаешь, что", "\r\nЯ мечтал о тебе, обезбашенной и смешной!", "\r\nБез тебя я горю? нет, я догораю", "\r\nДержись как и прежде меня, дорогая!"]}