{"artist": "JohnyBoy", "title": "Как ей угодить", "text": ["\r\n", "\r\nХочу девушке дарить походы в рестораны вместо раймов", "\r\nИ прочей атрибутики тех, кто в рэпе варится", "\r\nВедь ей нужны Рафаелло и класть ей на слова", "\r\nОна сочинила закон этот, но стараюсь я бастовать", "\r\nОна говорит что мои тексты это мат-перемат", "\r\nИ что мои тупые песни её винамп перематывает", "\r\nОна формат, который мне не дано прочитать, возможно", "\r\nНо всё равно буду её взглядом провожать восторженно", "\r\nЛюбимый инструмент музыкальный - звенящие монеты в кармане", "\r\nОна ходячий поиск парней, но я иду не по параметрам", "\r\nМне не место рядом с ней, как студентам в парламентах", "\r\nЯ хоть и сильный, но беспомощен, как идущий по лаве танк", "\r\nРади любви на всё, но поддакивать нет сил", "\r\nМои старания бессмысленны, как подарки в инете", "\r\nИ пусть невыносимый я, как мусор у меня под дверью", "\r\nДа я лузер, но ты в лузера хоть раз поверь ну", "\r\n", "\r\nСо временем может построим наш домик из песка", "\r\nСо временем может ты из мисс станешь миссис, да", "\r\nСо временем может отвезём детей в школу", "\r\nНу это со временем, а пока всё так по приколу", "\r\n", "\r\n", "\r\nУ тебя нет в кошельке баксов! Как же так?", "\r\nОй блин, пацик, у тебя нет даже кошелька!", "\r\nЗачем мне твой талант, если на него не купишь", "\r\nНовые туфли? - счас объясню, подойду ближе", "\r\nТы уже нашла парня?! Поздно я полез", "\r\nПоставь мне диагноз, доктор, звёздная болезнь", "\r\nВ качестве симптомов, тебе не дам автограф 0", "\r\nЗа это дай бабла мне много, ты ведь доктор", "\r\n", "\r\nГлядя с высоты птичьего полёта на это стадо,", "\r\nЯ вижу во всех что-то, но в ней нет недостатков.", "\r\nИ пусть в мою честь построенных нету статуй", "\r\nКогда-нибудь я поднимусь, хоть счас медленно скатываюсь", "\r\nи если мои мечты улетят с тобою на Ибицу или", "\r\nКуда-то ещё, только потому что мои бицепсы - хилые", "\r\nНе забудет навеки номер моей мобилы мир,", "\r\nИ не дождётся никто чтоб меня силы покинули.", "\r\nЯ могу взять кучу батлов, но не ответственность за содеянное", "\r\nВ тайне мечтаю угнаться за сыном, жил. местом и деревом", "\r\nДа я скорей сорняк, нежели цветочного сада цветок,", "\r\nНо Я буду долбить эту прорубь снизу вверх до самых высот", "\r\nИ пусть кто-то на Феррари, а я рассекаю на аисте", "\r\nЯ верю отчаянно, что как раз таки ты одна из тех,", "\r\nКто возьмёт за руку второго и они на стараниях", "\r\nСократят до первого общими силами расстояния.", "\r\n", "\r\nСо временем может построим наш домик из песка", "\r\nСо временем может ты из мисс станешь миссис, Да", "\r\nСо временем может отвезём наших детей в школу", "\r\nНу это со временем, а пока всё так по приколу", "\r\n", "\r\nУ тебя нет в кошельке баксов! Как же так?", "\r\nОй блин, пацик, у тебя нет даже кошелька!", "\r\nЗачем мне твой талант, если на него не купишь", "\r\nНовые туфли? - счас объясню, подойду ближе", "\r\nТы уже нашла парня?! Поздно я полез", "\r\nПоставь мне диагноз, доктор, звёздная болезнь", "\r\n"]}