{"artist": "Jubilee", "title": "Рак клитора", "text": ["\r\n", "\r\nНет денег, не повезло родиться в богатой семье,", "\r\nРабота с 13-и лет не приносит радости мне.", "\r\nМой батя приходит с работы раньше чем сын,", "\r\nВедь она отнимает время будто гопник укравший часы.", "\r\nМы не вылезаем годами из задницы,", "\r\nМой средний палец парализован, никогда не сгибается.", "\r\nТы орешь, что вы опасные войны Калигулы,", "\r\nНо баттл с тобой для меня как школьные каникулы.", "\r\nТы пожизненно на пит-стопах,", "\r\nВедь ты думал, что нацбол это такой вот вид спорта.", "\r\nТвой диск вот он, он истоптан как листовка,", "\r\nТвой дисс в топку, я вниз кнопку нажал", "\r\nЧтобы не видеть ваших лиц толком.", "\r\nПадай ниц гордый, ты мне орешь что я извращенец", "\r\nНо заебись, у меня тут для тебя сюрприз года, подавись вот он.", "\r\n", "\r\nИ я хочу сказать этим баранам из Питера всем,", "\r\nХотите биф, лучше вы все отсосите мне член.", "\r\nДжубили здесь опять, так что меня дурак не торопи,", "\r\nОдин твой шаг и мать твоя подцепит рак клитора.", "\r\n", "\r\nВсе эти МС что-то медлят, они типа черепах,", "\r\nПитер город на костях и я привык идти по черепам.", "\r\nХип-хоп умер обязательно милый, ", "\r\nНо если это правда, Я должен поссать на могилу.", "\r\nЯ бездарен мой вес равен максимум паре грамм,", "\r\nТого что здесь плавим пиздец пламя.", "\r\nИ мы устроим здесь с вами не спарринг, а секс с парнем.", "\r\nПри этом даже не переспали.", "\r\nЯ хитрожопый и алчный кот Базилио.", "\r\nА теперь посмотри на мой хвост и в рот возьми его.", "\r\nПарламент лайт в доме количество пепла,", "\r\nЗаставляет думать, что тут было вулканическое пекло.", "\r\nЛегко на баттле опустить рэппера в низ, ", "\r\nЧего уж там в 12 лет мой первый текст это был дисс.", "\r\nМой член плюс твой рот ровно метаболизм, ", "\r\nПошли меня на хуй брат я исполню куплет на бис.", "\r\n", "\r\nИ я хочу сказать этим баранам из Питера всем,", "\r\nХотите биф, лучше вы все отсосите мне член.", "\r\nДжубили здесь опять, так что меня дурак не торопи,", "\r\nОдин твой шаг и мать твоя подцепит рак клитора.", "\r\n", "\r\nЯ не из тех дибилов лузеров, кто начал читать рэп,", "\r\nЛишь для того, чтобы видеть себя в любимой музыке.", "\r\nЯ слишком пошлый и вы абсолютно правы,", "\r\nТолько извращенцы Джубили зальют винампы.", "\r\nВсе остальные скажут \"Ебаный в рот, чтоб он сдох\"", "\r\nЭто не хуя не прикольно, он лох.", "\r\nКак только он мог осквернить русский рэп, ", "\r\nКоторый напоминает веселый милый школьный урок.", "\r\nУ этой девочки парень, похуй на парней,", "\r\nТелки при виде меня мокнут, а потом сохнуть по мне.", "\r\nВ то время какие их бойфренды крадут мои рифмы,", "\r\nМеня крутят на репите, но я остаюсь неповторимым.", "\r\nЯ могу назвать ниггера братом, но мой плакат", "\r\nАдольфа Гитлера говорит об обратном.", "\r\nИ пусть это будет пословицей:", "\r\nJubilee это лишь иконки в папке мп3, но на иконки люди молятся.", "\r\n", "\r\nИ я хочу сказать этим баранам из Питера всем,", "\r\nХотите биф, лучше вы все отсосите мне член.", "\r\nДжубили здесь опять, так что меня дурак не торопи,", "\r\nОдин твой шаг и мать твоя подцепит рак клитора блин.", "\r\n"]}