{"artist": "Jubilee", "title": "Дурная компании", "text": ["\r\n", "\r\nКогда я в ванной перед зеркалом тренирую фристайлы,", "\r\nНа фоне парня в отражении я чувствую себя бездарным.", "\r\nОн слишком крут.", "\r\nРядом с ним ты чувствуешь себя мальчишкой вдруг и молчишь как труп.", "\r\nТвой стайл это экспромт, и эксперименты с экстази.", "\r\nТак что ты теперь тоже экс МС.", "\r\nТы читаешь, ты красавчик, типа секси стиль.", "\r\nНо я смотрю на твою фотку блять твой текст пиздит.", "\r\nВы не считаете нас идеалом, но я за год раскрутился сильнее ", "\r\nЧем тасманский дьявол. Ты что не рад гнида?", "\r\nУ меня столько штрафных карточек, что мне уже нужен картридер.", "\r\nРэпперы филантропы, агрессии в Питере нет, но если вы любите всех,", "\r\nВы любительский рэп. Мудак бездарный это мой удар текстами,", "\r\nУ тебя вставная челюсть, потому что он туда вставляет.", "\r\nМоя рука гладит женские задницы, как утюг брюки,", "\r\nЯ олдскул как Дюк Нюкен. Мы подземней, чем газоканал.", "\r\nВы подземные МС, лишь потому, что я вас закапал.", "\r\nНа мои концертах рук не видно, девчонки суют их в трусики,", "\r\nСмотрят на меня и рубят клитор. Подумай гнида, я не клубный пидор.", "\r\nЯ бестактный, зато обладаю супер ритмом.", "\r\n", "\r\nДжубили продажная задница, но кому-то она даже нравится.", "\r\nТак что если ты мудак, Джубили тебя оповестит.", "\r\nПодпишитесь, Вот ваша квитанция.", "\r\nРжевка, здесь все диваны пропалены,", "\r\nНа районе тут в тумане пропали мы.", "\r\nТак что послушай брат, если я попаду в ад,", "\r\nТо у меня там будет Дурная компания.", "\r\n", "\r\nНе люблю французике булки, слишком узкие тузы,", "\r\nПоэтому в школе положил хуй на французский язык.", "\r\nЯ слышал только \"Эй ты лузер остынь,", "\r\nТебе даст наша туса пизды, Твоя музыка - стыд\".", "\r\nПрошла зима, в Питере теперь тепло,", "\r\nЗдесь не нужен аккумулятор, чтобы зарядить тебе в ебло.", "\r\nРжевка - Здесь твоя голова висит на флаге,", "\r\nНа хуй сериалы, здесь многосерийные маньяки.", "\r\nМайкл Джексон обучил меня чертить лунную дорожку,", "\r\nНа столе кредитной картой. Никита рад правда.", "\r\nОн был с детства близок нам", "\r\nПосле него я тоже стал выбрасывать младенцев из окна. ", "\r\nОн ебал детей, вот несчастье, да", "\r\nОн упал в моих глазах, теперь падающая звезда", "\r\nТак что Я загадал желание, вот мой новый трек подождите,", "\r\nНа припеве под автотюном споет Джек Потрошитель.", "\r\nДайте мне боевой автомат, ", "\r\nполигон и солдат", "\r\nИ Наполеон Бонапарт", "\r\nПоймет как делать бойню,", "\r\nЯ дам ему автограф, он будет мой миллионный фанат.", "\r\nПиздуйте!", "\r\nЯ не Якубович, но когда я у микрофона, приношу приз в студию.", "\r\nИ я знаю все люди разные", "\r\nНо для большинства из них день моей смерти, будет праздником!", "\r\n", "\r\nДжубили продажная задница, но кому-то она даже нравится.", "\r\nТак что если ты мудак, Джубили тебя оповестит.", "\r\nПодпишитесь, Вот ваша квитанция.", "\r\nРжевка, здесь все диваны пропалены,", "\r\nНа районе тут в тумане пропали мы.", "\r\nТак что послушай брат, если я попаду в ад,", "\r\nТо у меня там будет Дурная компания.", "\r\n", "\r\nВоу, это Джубили, Дима Гамбит, Самозло продукт, ", "\r\nЛадожский вокзал представляет, ", "\r\nДа пошли вы все на хуй блять, 2010, воу...fuck you!"]}