{"artist": "Jubilee", "title": "РЖК (Ржевка)", "text": ["\r\n", "\r\nИщите гопников? У нас на Ржевке можно встретить двух", "\r\nТак что забудь про Сэйнт Пи, парень, это Петербург,", "\r\nВедь и тут тебя могут поставить в углу", "\r\nИ завернут тебе ноги покруче чем Rock Steady Crew,", "\r\nНа твоем пути до дома идти кайфово,", "\r\nНо я бы на твоем месте здесь лучше б не светил айфоном", "\r\nЯ слышу крик: «Я не педик, правда!»", "\r\nНо я смотрю на рэпперов, они наряжены как Lady Gaga", "\r\nОн застегнул джинсы после отсоса", "\r\nИ прищемил шлюхе молнией нос, пусть будет молниеносной!", "\r\nОтнимаем шмотки, заставляя плясать чикс стриптиз", "\r\nМы не Люди-Икс, мы люди - ХХХ,", "\r\nДаже так, мы цензуре покажем фак,", "\r\nЖивём с девятиэтажках, многоэтажный мат!", "\r\nМои типы на Ржевке круче Волка из \"Трёх поросят\"", "\r\nВедь дуют у каждого дома вместо соломы - косяк", "\r\nЯ обучу тебя искусству, сынок", "\r\nВ 13 лет впервые обкурился, не чувствовал ног,", "\r\nПосле свиданий тут тёлки не выживали,", "\r\nЯ к ним приходил с розочкой, они резались, но не шипами!", "\r\n", "\r\nРЖК - район живодёров и киллеров,", "\r\nРЖК - разрываем женщинам клиторы", "\r\nВсё что в тебе есть жёстокого, твой член при виде Рианы", "\r\nНо в Питере дамы таких обходят за меридианы.", "\r\n", "\r\nНа нашем районе не знают слова - паркур", "\r\nПотому что не удобно прыгать с отвёрткой в боку,", "\r\nК нам не выезжает дорожный патруль", "\r\nХочешь кататься на машине, суй свою рожу под руль!", "\r\nНа Ржевке достанут члены, поссут на твои тексты", "\r\nТеперь, все твои песни, чувак - это желтая пресса", "\r\nЧерная лестница вся в бутылках и шприцах", "\r\nИз увлечений на Ржевке, только Бутырка и спортзал,", "\r\nЗдесь не север, парни, тут не тусуются в иглу", "\r\nЭто восток, тут люди как йоги сидят на иглах", "\r\nГероин в каждом доме берут у соседей же", "\r\nТут у людей иглы в жопах будто сели на ежей,", "\r\nУ нас убиваются по-разному - бухло и гашик", "\r\nСироп - типа круглый год болит горло и кашель,", "\r\nМой внутренний мир становиться шире с ганжей", "\r\nДима Гамбит - алкоголик, дебошир со стажем", "\r\nТут ебашат пиздаболов по щам", "\r\nОни не ходят больше проверять здоровье к врачам", "\r\nЯ ищу капусту, здоровый кочан", "\r\nАлкоголь, наркота и баскетбол по ночам!", "\r\n", "\r\nРЖК - район живодёров и киллеров,", "\r\nРЖК - разрываем женщинам клиторы", "\r\nВсё что в тебе есть жёстокого, твой член при виде Рианы", "\r\nНо в Питере дамы таких обходят за меридианы."]}