{"artist": "Just (TERRA INCOGNITA)", "title": "По рельсам", "text": ["\r\n", "\r\nЯ выйду на балкон и загляну на темное небо,", "\r\nВедь ты так любишь находить на нем редкие звезды.", "\r\nВ любое время года в душе моей теплое лето,", "\r\nИ я тебя закрою от этой ненастной осени.", "\r\nИ я приду к тебе, возьму нежно за руку,", "\r\nУберегу от этих грубых северных ветров.", "\r\nЯ разрушу сплетни этих людишек как рухлядь,", "\r\nТолько не бойся, моя родная, они нас не тронут.", "\r\nОт Пионерской до Звездной,", "\r\nОт Звездной до Пионерской,", "\r\nМы будем гнать свою любовь ритмом по рельсам.", "\r\nВсе абоненты вокруг нас станут вдруг недоступны,", "\r\nВедь мы чихаем на вашу зависть вечной простудой.", "\r\nЭто так круто когда в прокуренных клубах", "\r\nГлупые дуры клеят валюту,", "\r\nНадув груди и губы,", "\r\nРазмахивая на танцполе своими кудрями,", "\r\nА мы вдали просто улыбаемся друг другу.", "\r\nПускай наша любовь не вместиться под рамки глянца,", "\r\nМы не позволим измарать себя вашими кляксами.", "\r\nДля вас мы навсегда останемся в тени", "\r\nВедь наш секс не транслируют не на Youtube, не на TV.", "\r\nА электричка будет мчаться по тоннелям метро,", "\r\nСвязывая нас с тобой чарующим стуком колес.", "\r\nТы взглядом всадишь в меня новый патрон,", "\r\nИ медленно сойдешь с ума, услышав мой надорванный голос.", "\r\nСходи с ума вместе со мной,", "\r\nСходи, сходи на рельсы.", "\r\nСердца стучат быстрее всех вагонов под землей.", "\r\nИ если мы окажемся в списках пропавших без вести,", "\r\nТо значит, южный ветер нас унес с собой.", "\r\nНе знаю для чего, но для чего-то созданы мы", "\r\nДруг у друга. Да и зачем искать в этом подсмыслы?", "\r\nВидно, чтоб не отпускать твою замершую руку,", "\r\nПока мой пульс не остановят чьи-то выстрелы.", "\r\nДай возьмем, и просто убежим,", "\r\nТуда где только ты и я,", "\r\nТуда где только мы.", "\r\nИ будем улыбаться без конца как эти малыши,", "\r\nЧто, не задумываясь счастливы каждый свой миг.", "\r\nМы выйдем на балкон и взглянем на темное небо,", "\r\nМы же так любим находить на нем редкие звезды,", "\r\nВ любое время в душах наших теплое лето,", "\r\nИ мы закроем друг друга от этой ненастной осени.", "\r\n", "\r\n"]}