{"artist": "Just (TERRA INCOGNITA)", "title": "Стимулы жизни", "text": ["\r\n", "\r\nСюжеты наших жизней под разным ракурсом. ", "\r\nИ как посмотришь на нее ты так все и сбудется,", "\r\nИ стимулы нам подарят смысл радоваться, ", "\r\nТолько стоит хотя б чуть-чуть поверит в чудеса.", "\r\n", "\r\nНе будь ты так жестока, просила она жизнь свою,", "\r\nНо силы будто бы нарочно превратились в пустоту.", "\r\nНаступит новый день, она себе внушала это, ", "\r\nНо и этот день не сделал ни шагу в сторону света.", "\r\nВ следующую минуты вызов в операционную - ", "\r\nНовый пациент, новая жертва и вот по новой,", "\r\nОна спасет его жизнь, а кто спасет душу ее?", "\r\nВедь никому не нужны минорные отзвуки, что сердце поет.", "\r\nОна мечтала о прошлом, в котором была она так счастлива, ", "\r\nПока муженек не кинул, узнав о том, что станет отцом. ", "\r\nКак гнида", "\r\nОн оставил ее еще с не рожденным ребенком", "\r\nНе поздравив ни разу дочь с днем рождения толком.", "\r\nИ она выросла с отчужденным понятием папа.", "\r\nЧетыре буквы и только – это все, ", "\r\nЧто в это слово она вкладывает.", "\r\nНе почувствовав ни разу отцовской любви, ", "\r\nОна стала взрослой так рано, будто бы знала весь мир.", "\r\nВидя, как мама приходит с работы в состояние рвоты, ", "\r\nПерестала совсем глядеть на мир глазами ребенка.", "\r\nОна знала, что мать пашет только ради дочурки.", "\r\nИ знала, что та без конца повторяет о чуде.", "\r\nИ чужды стали для них слова «Я люблю»,", "\r\nХотя в душе каждая хранит мысль: «вскоре я это скажу»,", "\r\nА мама все так ж тает во снах и мечтает, и верит,", "\r\nВедь все же есть кто-то добрый, там, где-то на небе…", "\r\n", "\r\nСюжеты наших жизней под разным ракурсом,", "\r\nИ как посмотришь на нее ты так все и сбудется,", "\r\nИ стимулы нам подарят смысл радоваться,", "\r\nТолько стоит хоть б чуть-чуть поверит в чудеса.", "\r\n", "\r\nНочь. Слезы. Неожиданный приступ судороги,", "\r\nКоторые сутки в подобном состоянии абсурда", "\r\nБудто несущественно, что что-то под ребрами не дает покоя.", "\r\nВсе послано к черту и вся эта боль, ", "\r\nЧто тебе так хорошо теперь знакома.", "\r\nГлаза опустели, взгляд опустила в сторону телефона.", "\r\nПять пропущенных вызовов - стало быть, кто-то еще ее помнит.", "\r\nНо толка от этого столько же сколько от морфия, ", "\r\nКогда он уже не лекарство, а залог мнимого покоя.", "\r\nЗа стенкой мама с бабулей смотрят тиви.", "\r\nЧто-то там про неполноценные семьи и недостаток любви", "\r\nС холодным взглядом врача и с больной душой человека,", "\r\nМама смотрела на все это и топила слезы мгновенно.", "\r\nОна знала, что дочке сейчас плохо, но не могла подобрать ни слова,", "\r\nЧтобы как-то утешить ее, но приступы злобы,", "\r\nВдруг рождались в ней к этому папочке.", "\r\nТрус и подлец, убить которого было бы мелочью.", "\r\nСхожие черты лица, фамилия это все что он оставил для дочери.", "\r\nА та даже не знает что ей о нем думать в общем-то,", "\r\nХотя ненависть порой вскипает в ней не по-детски,", "\r\nНо эти минутные слабости разрушает ее сильное сердце.", "\r\nВдруг в комнату входит дочь с глазами заплаканными,", "\r\nСмотрит на маму и, не торопясь, подсаживается рядом к ней.", "\r\nНежный взгляд прямо в глаза, взяла мамину руку в свою,", "\r\nИ тихо так прошептала «знаешь, Мама я тебя очень люблю».", "\r\n", "\r\nСюжеты наших жизней под разным ракурсом,", "\r\nИ как посмотришь на нее ты так все и сбудется,", "\r\nИ стимулы нам подарят смысл радоваться, ", "\r\nТолько стоит хоть б чуть-чуть поверит в чудеса.", "\r\n"]}