{"artist": "Just (TERRA INCOGNITA)", "title": "Минздрав предупреждает", "text": ["\r\n", "\r\nКогда я купил эти таблетки,", "\r\nЯ забыл прочитать, что их вредно", "\r\nУпотреблять человеку у которого отключено полушарие левое!", "\r\nСледом за ним у меня полетело и правое!", "\r\nИ если верить программе \"Здоровье\", ", "\r\nЯ должен был поздороваться с дьяволом!", "\r\nНо через четыре часа меня отпустило,", "\r\nЯ очнулся в гостиной рядом с каким-то обдолбанным типом!", "\r\nЯ вытер довольно смачные сопли, поднялся с пола,", "\r\nЕще раз взглянул на этого обдолбанного малого!", "\r\nНа лицо он мягко говоря не удался,", "\r\nКрасные глаза, неправильный нос и зубы как у зайца!", "\r\nПриглядевшись получше меня осенило,", "\r\nКажись это я валяюсь без сомнения и сил тут!", "\r\nТак значит все же я умер?", "\r\nИ теперь могу ходить через стены и делать все что я вздумаю!", "\r\nНу че, тогда офигенно!", "\r\nИ недолго думая я вышел из хаты искать приключения!", "\r\nНевидимыми следами я в мартовский вечер", "\r\nСлетал к следователю что дал мне условное и дал ему в печень!", "\r\nПотом голый по городскому шоссе с воплями и песнями,", "\r\nЯ ссал в автомобильные окна практически всем!", "\r\nЗакончив этот странный посев, я побежал на тротуар!", "\r\nИ начал снимать штаны прохожих и что-то орал им!", "\r\nЗатем дополз до центральной аптеки", "\r\nИ там меня встретили ваши грозные коллеги-медики!", "\r\nВсе с вами ясно. Проводите больного в палату.", "\r\nНет, я не болен! Я просто хочу выиграть баттл!", "\r\nНе послушав ни слова меня кинул на койку медбрат!", "\r\nИ как минимум до финального раунда мне тут пребывать!", "\r\n", "\r\nЕсли вокруг тебя психи, значит ты самый главный из них!", "\r\nМинздрав может предупреждать сколько угодно!", "\r\nНо если мозг в голове безнадежно затих,", "\r\nТо шансов нет, что ты когда-то будешь здоровым!", "\r\n", "\r\nЕсли вокруг тебя психи, значит ты самый главный из них!", "\r\nМинздрав может предупреждать сколько угодно!", "\r\nНо если мозг в голове безнадежно затих,", "\r\nТо шансов нет, что ты когда-то будешь здоровым!", "\r\n"]}