{"artist": "Just (TERRA INCOGNITA)", "title": "Правила хорошего тона", "text": ["\r\n", "\r\nВынести Паву? Да без проблем!", "\r\nКуда сложнее вынести этот бред,", "\r\nЧто на форумах пишут уроды,", "\r\nВ ноты не попадая, но ноют.", "\r\nПокидать по палатам, напихать препараты им в горло!", "\r\nЗафигачить зарядом в голову тока, чтобы напрочь выкинуть в топку!", "\r\n", "\r\nИх не учили разговаривать,", "\r\nС асфальта соскребать ни раз доводилось этих ламеров!", "\r\nЭто не ВУльгарный ТоНН, а путаны сети инета!", "\r\nОпутаны ими все, людей ведь среди них нет!", "\r\nЭто клещи работа их пропитана клеше!", "\r\nБудто бы паклей набита. любой треп в одном ключе:", "\r\n", "\r\nЭй слышь, я выебал твою подругу!", "\r\nОна стонала так круто, а твой друг - жирный придурок!", "\r\nА еще, а еще, я снова выебал твою подругу!", "\r\nМы пустили ее по кругу, люто!", "\r\n", "\r\nАха, познакомь со своим пенисом руку!", "\r\nПо слогам прочитай свое имя - вот тебе и новая шутка!", "\r\nНе надо парадировать Урганта!", "\r\nПросто сами взгляните на поступки, что напостой вы сочинять так любите!", "\r\nДети из тюбиков, жертвы Ютьюба!", "\r\nВы совершенно лишнее пятно как Солнце во время ноктюрна!", "\r\nТы малолетка?! - Да!", "\r\nТы зазвездился! - Да!", "\r\nТвои песни - сопли! - Да! И ты выпьешь их до дна!", "\r\nПривет всем любителям просто так поболтать.", "\r\nМне просто как бы насрать, давайте-ка все на пол, блять...", "\r\n", "\r\nЯ на пизженных битах, как будто на своих, как так?!", "\r\nЯ разрезаю как купоны вас, и кладу в рюкзак!", "\r\nЗа ваши фразочки в текстах топором вам по рукам!", "\r\nСношу вас с баттлов, как наркоман парочку грамм!", "\r\nМой тон на баттлах явно превышает рамки!", "\r\nНо мне дозволено тут все как эмигранту с Англии!", "\r\nПод западный биток живу и рву как на сурраунде.", "\r\nЗураб Церетели восстал во мне в стихописании!", "\r\nРэп это хасл? Неее, такое блядство не приветствую,", "\r\nВедь я же школьник в галстуке. ответственный,", "\r\nВнимательный ребенок! Рэп не читаю, а рассказываю", "\r\nНе рву на fast car'ах, как в \"капсулах скорости\"!", "\r\nЧитаю комиксы в комнате с кактусом!", "\r\nКак я сам сюда попал? Лучше не спрашивай!", "\r\nЯ лучше скажу вам, что я на страже врат,", "\r\nИ я намерен до конца себя их охранять!", "\r\nНастало время брать трон, а не ждать, пока ", "\r\nсольют в четвертых раундах!", "\r\nОт точки А до точки Z! Пру до финала я,", "\r\nЯ - рафинад в солях! Ты дожевал меня и понял сладость, блять!", "\r\nЯ блюдо дня в ваших боях! Меня хотят услышать все!", "\r\nКто слышал хотя б раз. это болезнь твоя!", "\r\nТы чувствуешь слабость в ногах.", "\r\nИ вслушиваясь понимаешь феномен меня, Будто Майн Кампф!", "\r\n", "\r\n"]}