{"artist": "Just (TERRA INCOGNITA)", "title": "911", "text": ["\r\n", "\r\nЯ разбадяжил их душу развратом-", "\r\nИм кайфовать теперь не впадлу даже на асфальте.", "\r\nШлюха не прячет сущность шлюхи уже под платьем,", "\r\nА мне осталось только наблюдать...", "\r\nЯ вижу ваши недостатки, настроив фокус.", "\r\nЯ раскрываю ваши тайны, как детский фокус.", "\r\nЯ сделаю гипнозом голос,", "\r\nИ вы все будто невзначай услышите меня...", "\r\nДавай же, жги свой дом к чертям собачьим,", "\r\nШли нахуй всех своих друзей и трахай их подруг,", "\r\nВыкалывай себе глаза, которые не спрячешь,", "\r\nСнимай всё это на видос и забавляй youtube.", "\r\n", "\r\nЧисто во благо я пришёл в ваш мир, где лица стёрты", "\r\n911 я поменял на три шестёрки.", "\r\nСлужба спасения, спасая вас, ходит по стёклам.", "\r\nНе зная, что лимит доверия давно истёк вам.", "\r\nДвери срывали с петель, к окнам бежали дети", "\r\nСоседи видели, но не мешали полететь им", "\r\nЦифры толпились у подъезда \"911\"", "\r\nОдин лишь я видел, что вам пора в могилах спать", "\r\nЯ с разных ракурсов видел, как вы все падали в яму", "\r\nСлишком рано всё тайное стало вдруг явью.", "\r\nСирены, мигалки в панике давили сильнее в педали,", "\r\nНе замечая, как под колёса всех к себе отправляли", "\r\nИ если я стал причиной смерти вашего рая,", "\r\nТо вы ни слова не поняли из того, что вам объяснял я", "\r\nСтоп камера, снято. Верьте гипнозу ТV", "\r\nИ если что, звони ребятам из 911...", "\r\n", "\r\nNefela fuck you, Elenty fuck you..", "\r\n", "\r\nЗабавы ради я мешаю порох радием,", "\r\nЗаливаю в глотку тебе, жму на rec и отсылаю на радио.", "\r\nНикакой разницы с тем, что ты делал ранее нету,", "\r\nИ твои раймы радовали разве что баранов из Нефелы.", "\r\nПора бы вас отправить за линию этого раунда", "\r\nТвоя подруга в паре с Таниром, не жди её в пятом.", "\r\nШли меня нахуй, тошнит от тебя меня. Ты ждал финала,", "\r\nТак получай его, только не путай \"fuck you\" с \"i love you\".", "\r\nТвои посылания и саламы, салага, я рублю на салаты.", "\r\nЧто будет с тобой? То же, что Чет сделал с Аланом.", "\r\nИ что ты заладил про свой камеди-стиль", "\r\nНифига ты в нем не достиг.", "\r\nЧисто клал на листы фекалии, острил ты типо. Тикают часики тихо.", "\r\nТебе за час выкинуть меня не по силам", "\r\nДалеко тебе до такого психа, как я. ", "\r\nКаждый раунд в моем случае сиквел, в твоём случае \"suck that\"", "\r\nТерра Инкогнита это sick band. Я повторяюсь: \"отсасывай!\".", "\r\nЭто не Roxette и за хиты баксы нам не платят.", "\r\nЭти биты кромсать назад три года, как взялся.", "\r\nС опытом нам всем Бог даровал свет.", "\r\nА тебе паковать следует чемоданы, иначе не по канату,", "\r\nА толчком в зад отправишься в задницу, ожидай..", "\r\n"]}