{"artist": "Just (TERRA INCOGNITA)", "title": "Байки у костра", "text": ["\r\n", "\r\nЕеее, короче по стандарту, 7 раунд, Vежгалактический баттл, TERRA INCOGNITA, fucked up", "\r\n", "\r\nДааа", "\r\nЗа вами постоянно следят камеры и кто-то преследует,", "\r\nНо если пытаться вникать в это, можно ослепнуть -", "\r\nБлестящая ложь! Но за мной наблюдает лишь пара глаз с неба.", "\r\nТебе не привыкать, но наземь перелазь с фена.", "\r\nНу и кто ты теперь без модного слэнга и всей свэгги?", "\r\nГде ваши верные псы или хотя бы соседи?", "\r\n\"достучаться до небес\", \"октябрь\".. Взросление?", "\r\nЛюбители мучного к вам тянутся слепо.", "\r\nИ жалко пытаются копировать детей дядюшки Cэма.", "\r\nСинтетика стала залогом успеха. То, что гласилось из уст ветхого,", "\r\nОтныне заменено тем, что несут с телика.", "\r\nЧушь несусветная, байки из склепа,", "\r\nСклеенные на лейкопластырь и детальки из LEGO.", "\r\nВ тетрадях измены самим себе. Известность и занятость ведь", "\r\nПриоритетней того, что ты теперь не человек, а блядский пакет.", "\r\nЦацки на свет и тяни руку на царский манер.", "\r\nЗдесь не осталось от правды ни капли.", "\r\nВсе эти сюжеты переполнены миражами и двойниками", "\r\nНе надо давить на жалось, что бы понять как тяжело остаться крайним", "\r\nИ держать себя в тисках - соблазны давят.", "\r\n", "\r\nНет тут припевов никаких... Правда на лист... Правда на бит...", "\r\n", "\r\nГоворят, не хватит запала.", "\r\nПеред финалом моё либидо стартанёт на пол, ", "\r\nИ в итоге тряхнёт стариной Ваня.", "\r\nЯ ещё паренёк и твой дом обходить стороной надо,", "\r\nВедь войдя в коридор, ты меня встретишь с топором и плахой.", "\r\nЯ сто пудов не упал бы в тот раз под \"комиков баттла\".", "\r\nТы не подумай, я на приколе, но как так?", "\r\nУ меня не та карма? Не вникал в бардов?", "\r\nНе велика капля в ваш океан раймов у меня? - ладно,", "\r\nУбирай трапы! Копирайт на хуй!", "\r\nКопипасть фразы, копипасть раггу!", "\r\nХотя бы раз пазлы собери из стихов Ваня,", "\r\nЛибо ты фанат бисти бойз? Вряд ли!", "\r\nУ меня есть прогноз далее,", "\r\nКто пройдёт, а кто так и будет бубнить под нос байки.", "\r\nУ нас Джей и молчаливый Cквот в паре,", "\r\nПройдёт явно тот, кто по сговорчивей и актуальней.", "\r\nБыть может, многие меня тут проклинали,", "\r\nНо я доковыляю до планки крайней.", "\r\nМне хватит вокабуляра и карты памяти.", "\r\nНе поведусь на кранк и южатину.", "\r\nЭти пятнадцать ребят хотят порешать меня,", "\r\nНо мне их не понять никак, ведь со мной парижанин.", "\r\nМы тут палим, варим, жарим", "\r\nИ просклоняем ваш модный хип-хоп во всех падежах", "\r\nТут для тебя, как ни крути, тупик", "\r\nУ меня есть мотив убить и запретить под бит", "\r\nТак что пока твой фитиль горит", "\r\nСквотируй мир, мой друг, сквотируй мир!\"", "\r\n"]}