{"artist": "Just Jazz", "title": "Вредные советы", "text": ["\r\n", "\r\nЯ просыпаюсь утром, перебираю ноги до кухни,", "\r\nС чашки кофе как обычно начинаются будни,", "\r\nЛомаю голову Чего бы сегодня поделать,", "\r\nТам пусто, поэтому я набираю номер Л Джея,", "\r\n\"Привет, Женек, ты как? Ты чем сегодня занят?\"", "\r\n\"Ёпт, сегодня ж понедельник, у меня экзамен\"", "\r\n\"Да ладно тебе, брось, давай со мной в океанариум,", "\r\nНа чистые пруды домчим быстрее, собирай манатки\"", "\r\n\"Сань, ну это несерьезно, я ж сказал экзамен,", "\r\nНабрал бы лучше Ане, ведь на неё ты строил планы\"", "\r\n\"Аааа, ну точно, спасибо за совет друг, ща наберу ей,", "\r\nТебе попозже отзвоню\"", "\r\n\"Алё, Анют привет, это Саша со второго курса,", "\r\nА ты не против была бы встретится сегодня?", "\r\nУ меня 2 билета, а? В 6 на чистых прудах? ОКЕЙ!\"", "\r\nИ вот он этот шанс - я не умру одиноким,", "\r\nИ вот хотя бы раз будет что-то серьезное,", "\r\nА может она меня любит, не просто же так согласилась?", "\r\nКонечно передо мной она устоять не в силах,", "\r\nЧего-нибудь куплю, какой-нибудь подарок,", "\r\nЧего-нибудь приятное и сердце её растает,", "\r\nИ будем вместе жить, нарожаем детишек (да ну нахуй)", "\r\nТак, Сашок, пора собираться, такие мысли уже слишком", "\r\n\"Алё, Женек, ну я на 6 договорился, чего с собою взять?", "\r\nИмеются какие то мысли?\"", "\r\n\"Ну самое банальное - возьми цветов букетик,", "\r\nА чтобы не прогадать позвони-ка Сане Эпову\"", "\r\nРэп сажает цветы! Рэп сажает цветы!", "\r\nВремя 6 вечера стою у метро напротив входа,", "\r\nВ руке пестрит букет, да и одет по моде походу,", "\r\nВыходит Ан , бегло по толпе взглядом, странно,", "\r\nЗаметила меня и мы сокращаем расстояние между нами,", "\r\nВручаю ей цветы, она так подозрительно чихает,", "\r\nЕще пара минут и она на грязном асфальте без сознания,", "\r\nЯ еще не осмыслил, но уже нарастает паника", "\r\n\"Жень, пиздец, чо делать? Искусственное дыхание?", "\r\nЭто чего, куда и как? Ты чо серьезно, парень? Рот в рот?", "\r\nДа я её всего неделю знаю, как так? Это что ж тогда получается?\"", "\r\nЯ наклоняюсь медленно к этому прекрасному телу,", "\r\nТолпа зевак, откуда то слышу сирену,", "\r\nГолос 131 статья, бля .. ну я нормально влип по ходу дела", "\r\nПолстраны экономисты, остальные адвокаты..", "\r\n", "\r\nСаша, ты неожиданно так скажем,", "\r\nПоказал на публике лирику многоэтажек,", "\r\nНу что нельзя без эпатажа? Я уже не знаю даже", "\r\nКак же так без задней мысли сразу вошел в раж то?", "\r\n\"Да я хотел как лучше, я же подумал аллергия\"", "\r\nТеперь её семья мечтает обронить тебе на яйца гирю,", "\r\n\"Ну я же не специально, зачем со мной вот так то вот?\"", "\r\n131 в тюрьме? Сань, ты смотрел Хэнкок?", "\r\n\"Да это полная хуйня, не может быть, ну как так?!\"", "\r\nНе обязательно было хватать её за зад,", "\r\nПри этом всё это вообще при всём честном народе,", "\r\nНа родине Ганди могли отрезать за это тебе детородный орган,", "\r\n\"Блин, Жень, чё делать то? Я не хочу в тюрьму, выручай!\"", "\r\nЛадно с домогательством суд как-нибудь обманем,", "\r\nСкажу, что приводил её в чувство, схватив за гениталии,", "\r\nДа и вообще ты думал, что она в порыве страсти,", "\r\nСама тебя схватила правой рукой пару раз за бластер,", "\r\nНо, судья религиозный, сука, ушлый, скрупулезный гад,", "\r\n- Саша, веришь в Бога?", "\r\n-В СД не верю, верю в Стороны Ра", "\r\nПарой анекдотов пошлый настрой его на правильный лад,", "\r\nПрям в лоб скажи ему сразу, что можно без палева дать на лапу,", "\r\n\"Ну дал я короче на лапу..ага, сижу пишу Жене письмо\"", "\r\n", "\r\nИ вот прошел уже целый год, я в КПЗ сижу,", "\r\nСкучно тут жутко и делать нечего,", "\r\nЯ за год понял одно, просто здесь мне", "\r\nХолодно, сыро и кормят плохо, но", "\r\nЯ так хочу домой, ведь здесь по-прежнему", "\r\nСкучно тут жутко и делать нечего,", "\r\nЯ за год понял одно, просто здесь мне", "\r\nХолодно, сыро и кормят плохо, но", "\r\nЯ так хочу домой, ведь здесь по-прежнему", "\r\n", "\r\nТаким нелепым образом уходит под откос,", "\r\nУстойчивая жизнь, хотя казалось так все просто", "\r\nИ хочешь веришь, хочешь нет,", "\r\nВсему виной дурной совет", "\r\n"]}