{"artist": "Just (TERRA INCOGNITA)", "title": "Взгляд напротив", "text": ["\r\n", "\r\nЗвериный оскал и взгляд, наполненный злобой", "\r\nНесущий войны в умах замедленной бомбой", "\r\nВзор прикован, тот, что сейчас напротив", "\r\nОн или сканер, либо знает меня очень долго.", "\r\nИ каждый шаг в моей подноготной ", "\r\nОн сможет расписать вплоть до деталей тонких.", "\r\n\"Да он такой же как и ты блять упертый\"", "\r\nВсе просто: успех не упадет ведь сам ко мне в ноги.", "\r\n- Слышишь? Хватит нести в себе зло.", "\r\n-Скажи, но как, если оно возникает само собой.", "\r\n-Я не знаю, но это блин ненормально!", "\r\n- А знаешь похуй, все равно мне не быть идеалом.", "\r\nИ я там где-то в зазеркалье", "\r\nСмотрю на себя, то есть на оригинала", "\r\nИ если вдруг я стану одиноким", "\r\nСо мной всегда будет еще один взгляд напротив.", "\r\n", "\r\nЯ не знаю, куда мне от себя бежать", "\r\nМысли в башке поедают без конца", "\r\nЭто мое личное дно ", "\r\nВо взгляде симметричном моем", "\r\n", "\r\nВсе, что есть у меня - лишь этих слов поток,", "\r\nМечты так велики, что шанс поднять их с ног - увы, но с ноготок.", "\r\nИ в отражении вижу слабо я то, что когда-то звал собой.", "\r\nНет тут назад дорог", "\r\n-Надо дружить с дозатором", "\r\n-Протри глаза, Антох, это ж не я!", "\r\n-А кто?", "\r\n-В нем дьявола порок живет, как-будто заперт волк,", "\r\nВо взгляде - лед, в речи ласкательных имен нет", "\r\nИ искать в нем что-то светлое нет смысла.", "\r\n-Ради Христа, пойдем", "\r\n-Пойдем. Скажи мне что это не я!", "\r\n-Не ты!", "\r\n-А кто?", "\r\n-Он постоянный гость, ты часто говоришь с ним в ночь.", "\r\n-О чем?", "\r\n-О том, что то чем дорожил - ушло.", "\r\n-Значит он знает все. ", "\r\nСтало быть все наизнанку в нем. Стало быть он - это я?", "\r\n-Да", "\r\n-От А до Я?", "\r\n- Да", "\r\n- Да ладно, как это так? Я обнажал свои пороки, их откопав со дна, ", "\r\nПеред собой теперь один я у куска стекла.", "\r\n", "\r\nЯ не знаю, куда мне от себя бежать", "\r\nМысли в башке поедают без конца", "\r\nЭто мое личное дно", "\r\nВо взгляде симметричном моем", "\r\n", "\r\nРифмы не за баксы - мы не как Газпром,", "\r\nНаш стафф, словно парабеллум убирающий сноп", "\r\nМне похуй кто ты: панк или рокер,", "\r\nМайк или Рокки Бальбоа, устроим пальбу!", "\r\nКлубные шляпы про машины и хастл, но нет", "\r\nЯ в России живу и мне дорог этот билет", "\r\nТам где мент не видит обкуренных глаз,", "\r\nТам где рэп ценит бойцев с азартом,", "\r\nА не под стол и назад, вы же в инете гроза", "\r\nКуча говна на базар с прогнозом на завтра.", "\r\nМой день - загадка", "\r\nБудни: в плане тень за кадром", "\r\nМинимум правды в их саунде и фактах", "\r\nВскрою карты, как холодный mountain dupes", "\r\nХолодный Санкт-Петербург, рифмы тоннами прут", "\r\nПока тебе напоют стили ... в панике", "\r\nМы тратим лист на понику, чтобы быть в тонусе на 100", "\r\nБро, ты понял!", "\r\n", "\r\nБит понаглее, ", "\r\nЧтобы мой флоу замотал ваши головы, будто гипноз.", "\r\nГотовый куплет, что проситься в 0, ", "\r\nБудто тротилом взрывал ваш мозг", "\r\nВы мне оставьте лавэ и быстрее, ", "\r\nЛюбители ждатьторопить своих", "\r\nНикто не виноват, ты вроде не знал, ", "\r\nПочему так ценят у нас этот стайл.", "\r\nФэйки ноют как дети, хотя не странно", "\r\nИх носы торчат из под земли - я закопал их.", "\r\nСтавим клеймо на тебе - теперь не деться! ", "\r\nБез вашей помощи, ха, пройдем в финал.", "\r\nЭти хэдшоты специально для недоносков смазливых,", "\r\nТы тупишь, будто после сплифа, но ты ведь не курил", "\r\nВся твоя свора похожа на кучку копрофилов", "\r\nЧто бы вы не делали итог будет дерьмом, пойми.", "\r\n", "\r\nДолжен отдать должное вам.", "\r\nУ вас неплохо получается копировать стиль чернокожих... дам!", "\r\nЧем то похожи да! ", "\r\nНо вы вам выпишем чек на дорожку в ад, ", "\r\nБудет тошно так, что будет дрожь в ногах или потом в штанах.", "\r\nЭто ваш эпилог: вчера в эпатаж на биток+ 3 непродажных", "\r\nИтог: вы подохли от жажды.", "\r\nМы под шум заходим в ваш дом не разуваясь", "\r\nПотом, чтобы также испачкать вам репутацию", "\r\nБез понтов между пальцев и в танце - а че нам грустить?", "\r\nТут есть 2 пути и куда пойти, кому как финтить", "\r\nПод удар ваш стим попадет", "\r\nПлатили бы на пол поди,", "\r\nНо мы на трон потиху ползем на цыпах", "\r\nКоманда не ахти, но пока вы на каблуках финтили", "\r\nМы вас побрили- отныне ваше имя Миниган Вин Дизель", "\r\nМы знаем каждый ваш дежурный ход,", "\r\n"]}