{"artist": "Just (TERRA INCOGNITA)", "title": "Слово и дело", "text": ["\r\n", "\r\nЭто не мысли вслух, а зарисовки будней в бит, ", "\r\nМимо проснувшихся людей и красок утренних. ", "\r\nЭти слова пусты, ведь в них нет смысла, верить просто, ", "\r\nМы надышались, пусти-ка нам по венам воздух! ", "\r\n", "\r\nУ входа в метро уставшие грязные псы. ", "\r\nУколы в бедро не помогут им встать - увязнут в грязи. ", "\r\nБело-синий УАЗ - не такси, ", "\r\nНо на том же бензине довезёт тебя до точки \"тупик\". ", "\r\nЯ мимо них налегке, вдоль местных ларьков и шаверм, ", "\r\nЗдешних не кроет шалфей, всех гробит шафе и \"кроличий бег\". ", "\r\nБыстрая жизнь. На рингтонах Шопен, ", "\r\nКоторого ускорил модный диджей, и всем хочется петь. ", "\r\nВдыхая простуженный воздух Санкт-Петербурга, ", "\r\nЯ пытаюсь понять, как суметь здесь не стать проституткой, ", "\r\nГде мальчики в уггах не ходят на матчи за кубок, ", "\r\nЗато каждый из них Эштон Катчер для юбок, а мы лишь в качестве кукол. ", "\r\nВ непонятном кипише и злачных движениях ", "\r\nЗапах секса превращается в запах гниения. ", "\r\nЧувства закаменелые твои! ", "\r\nА я не смог закабелеть, увы. Но уверен за корешей своих. ", "\r\nПо своей сути я балабол: ", "\r\nРазвлекаю вас унылыми стихами, но мало толку. ", "\r\nА ты молоток! КВН, универ и работа. ", "\r\nСкоро добавлю мордобой в твой мирный опыт и мир монотонный. ", "\r\nМеняй нитки на тросы, ", "\r\nИначе до конца жизни останешься висеть перед ширмой навозной. ", "\r\nГода по программе. Не забудь код, вшитый на мозге. ", "\r\nСлова твои пушисты, а от поступков воротится нос мой. ", "\r\nДуша хочет на остров, где меньше углов острых, ", "\r\nВедь здесь слова разменяют на тосты. ", "\r\nБлагие дела отправим на тот свет ", "\r\nА сами напьёмся... в доталово так напьёмся! ", "\r\n", "\r\nГосподин комерс, прошу прощения! ", "\r\nУ вас ко мне претензии? Прошу прочесть их ", "\r\nСейчас, а не под шум плачевный, когда тысячи шуток тщетно ", "\r\nБудут брошены тобой в попытках спасти свою шкуру от щебней. ", "\r\nТы рисованный гений, как Джимми Нейтрон. ", "\r\nТебя обижают мои выводы? Но вышло так, что причин для них много. ", "\r\nНет, я не погорячился, назвав тебя модным, ", "\r\nПоэтому не нарочито начитываю, ", "\r\nПока ты пытался выставить меня тупым мальчишкой в глазах народа. ", "\r\nЭти стихи - головоломка, и ты в них потерялся почти что. ", "\r\nИ в числе четверть-финалистов числишься лишь для количества. ", "\r\nДа и типа всухую тебе проиграть не по чину, ", "\r\nНо проигрыш у тебя хронический. ", "\r\nТы хаотично стараешься выставить ", "\r\nСвой голос за стоглавую выскочку, ", "\r\nНо у тебя из стакана сочится, а о реставрации говорить бессмысленно. ", "\r\nТебе пора спасаться по-быстрому ", "\r\nИ списать себя со счетов межгалактических. ", "\r\n", "\r\nБля, это биф! трёхслойный биф на гриле! ", "\r\nЭто самый противный стейк, самый противный стейк! ", "\r\nПорублю, блять, всех кто не вник. ", "\r\nЯ раздосадован малость и заслонил полцарства куплетом мясным. ", "\r\n", "\r\nНо что можешь ты? ", "\r\nУслышав пародию на Смоки, я сбит с толку, ", "\r\nВидимо ты способен вырубать мозжечки. ", "\r\nТы корчишь из себя интеллигента, и мне погонять ты не дашь очки. ", "\r\nЯ тебе не ровень, так что точи свой винтажный стиль. ", "\r\nДави на меня обиду, но не рыдай даже, ведь это так не по-мужски. ", "\r\nЛучше поменяй этот баттл на порошки. ", "\r\nТы не оправдал своё имя, как Самый Лучший Фильм. ", "\r\nЯ ссал на кучку гнид, что на меня пиздят, юзая спам и ручкой клик. ", "\r\nКрайм, это всего лишь черновик! ", "\r\nЧто было бы если бы я доработал свой начальный стих? ", "\r\nПопал в твой чёрный лист? ", "\r\nДа вы там чокнулись! В моей речонке бикс ", "\r\nНе привлекает примесь перчённых рифм, а ты, братан, причёсанный. ", "\r\n", "\r\nЭто самый противный стейк, самый противный стейк. ", "\r\nПорублю, блять, всех кто не вник. ", "\r\nЯ раздосадован малость и заслонил полцарства куплетом мясным."]}