{"artist": "Just Jazz", "title": "Запах жадности", "text": ["\r\n", "\r\nЯ шел мимо капель дождя, по этому унылому городу", "\r\nГордый, что мое мнение не захватила свора", "\r\nЗадроченых, зацикленных, на самих же себе, роботов", "\r\nИ если верить гороскопу, сегодня все будет по-другому.", "\r\nМне в это верится слабо, ведь пахнет жадностью", "\r\nТут за версту несёт баблом, и каждому это важно кажется", "\r\nНо с переменным постоянством они просыпаются даже", "\r\nИ снова, с пеной у рта, делят свои бумажки грязные.", "\r\nЛюди болеют, а всего лишь замерзаю", "\r\nРано утром перед работой терзаю листы бумаги", "\r\nПью кофе, и отчаливаю в сторону Бауманской", "\r\nПока что на метро, но в ожидании Ferrari.", "\r\nМне по пути встречаются разные лица", "\r\nКакие-то даже злые, хотя с чего им утром злиться?", "\r\nНаверное мечтают, как бы украсть побольше", "\r\nСлишком жадные люди, наверное, так им проще.", "\r\nПоходу так интересней, если живешь не чесно", "\r\nКонечно, круче своровать, чем что-то делать", "\r\nИ тяжело признать, что все мечты твои напрасны", "\r\nВот так я узнаю, чем пахнет жадность.", "\r\n", "\r\nДеньги, деньги, деньги - всё упирается в деньги.", "\r\nВ этом раунде у нас не будет весёлого сторителлинга.", "\r\nЛишь абстрактные строки и какие-то обрывки мыслей", "\r\nПо 16 штук всего, от каждого, мы вынесли.", "\r\nРасслабьтесь, сегодня в моей части курс релакса", "\r\nРакурс меняется, почувствуйте как тело отдыхает,", "\r\nМеняется масса, масса идей в голове разом от запаха баксов", "\r\nДо запаха воздуха, спёртого у соседа по лифту, из жадности.", "\r\nВ большую деревню потоки людей, ежедневно, навалами едут за налом", "\r\nВ погоне на звездами похуй на запах, а после и вовсе хронический насморк, И хотя из-за смога настоящие звезды не так ярко светят,", "\r\nПарадокс, но многие этому рады, как дети.", "\r\n-Как пахнет жадность? Я очень хотел бы спросить у Романа,", "\r\nТого, который выкупил \"Челси\" любуясь Чукотской панорамой", "\r\nВидимо, в детстве он жил очень бедно, и небыло в доме лекарств", "\r\nНавтизин и Глазолин, тогда, казались верхом счастья.", "\r\nИли что на нашей студии времени нет, я и пишусь дома", "\r\nЗажал денег аник, блин, шестой блин у нас вышел комом", "\r\nЯ в комнате, в руке микро закрыты все дверь и окна, душно", "\r\nЖадностью бы пахло сильнее, если б не душ.", "\r\n", "\r\nИх чувство жадности, оно давит нам на жалость, или", "\r\nНам просто невдомек, это урок, не отдавай себя порокам", "\r\nИх запах жадности, он есть вообще? Или это просто миф", "\r\nМожет это просто миф... может это миф", "\r\n", "\r\nИх чувство жадности, оно давит нам на жалость, или", "\r\nНам просто невдомек, нам просто невдомек", "\r\n", "\r\nЯ заебался от фраз, что мы случайно в пятом,", "\r\nНу да, сдавая трек на первый, перепутал баттлы,", "\r\nМне интересно, блять, и чем же пахнет жадность?!", "\r\nЯ чувствую, все просто пахнет проданным талантом.", "\r\nКогда писался первый раунд, мы не дамули даже", "\r\nЧто вот, спустя пол года, мы с Женьком в 6-м окажемся,", "\r\nИ каждый ряженый задрот, на этом h-h форуме,", "\r\nНаговорит, что этот раунд точно потолок.", "\r\n", "\r\nИ мы добрались сюда, и прём прямо к цели", "\r\nЖаль только то, что студия забита на неделю,", "\r\nНабросал макетик, где-то там, между клиентами", "\r\nИ запись как обычно, по излюбленному методу.", "\r\nСчитая кедами метры, мы попрощались с жадностью,", "\r\nПривет и ТЛТ, Небро, мы не проходим далее,", "\r\nКакие призовые места? Какой нам там пьедестал?", "\r\nМы пишем все в последний день, и я к 6 устал!", "\r\n", "\r\nСтоп Саня, что за высказывания? Мы не можешь просто слиться,", "\r\nИли все было за зря? Нет! Всё понятно, for fan, и было весело", "\r\nНо все еще в наших силах, продлить эту сессию.", "\r\nЕсли ассасины из Тольятти заторчали Месси, злые на весь мир", "\r\nОтправили Ву Тонн на пенсию, в этом месиве есть академики в пенсне", "\r\nВ бой идут одни старики, так интереснее.", "\r\nМы не зарекались с Саней с самого начала, но всегда хочется большего", "\r\nВ полуфинал бы нам, в духе спорта должен быть не тот, кто хочет", "\r\nДенег, кто бредит идеей с понедельника по понедельник.", "\r\nЯ и мой подельник мутим треки просто ради веселья,", "\r\nУ Неброско по-любому есть **** , мы бы пропустили вас", "\r\nДальше, мы не жадные парни, парни, не в деньгах счастье!", "\r\n"]}