{"artist": "Just (TERRA INCOGNITA)", "title": "Если орел", "text": ["\r\n", "\r\nУ нас с тобой это давняя история, Вань.", "\r\nДля каждого из нас это кончалось летальным исходом как минимум раз.", "\r\nИ это битва не даст тебе шанс точно так же, как и не видать тебе этап", "\r\nПод номером 6. Твой высший балл не выше, чем 5. ", "\r\nА из меня брызжет, черпай!", "\r\nМне снесло крышу, чердак. Для тебя я, как прыщик. Вчера", "\r\nТы мне еще мог что-то сказать, ", "\r\nНо теперь перед тобой только финиш, черта.", "\r\nОдин из нас здесь явно лишний. It's time!", "\r\nВидишь, пора. Судьба решена.", "\r\nМонете не нужно и 10 секунд, чтобы опечалить кого-то.", "\r\nА это значит, что я убрал тебя еще в начале интро, брат.", "\r\nТо, что сейчас, это промо: со мной норильчанин и Корбен.", "\r\nСтиль редчайшей оторвы в лице Fucked Up. Ну ка закричали все хором!", "\r\n", "\r\nЯ по глазам твоим вижу, ты", "\r\nНе видишь, куда бежать. ", "\r\nЭто тебя доведет до беды.", "\r\nНо, увы, мне не жаль.", "\r\n", "\r\nHey, kids! Все это не серьезно, как тетрис.", "\r\nУ меня нет линз, но я отчетливо вижу, как твой авторитет скис.", "\r\nЯ - твой конечный пункт, и это твой день Икс!", "\r\nЯд в копьях. Сердечный стук твой поредел, стих.", "\r\n........", "\r\nКогда монеты на глазах, уже плевать на сторону орла.", "\r\nМолебны к небесам за упокой с прискорбием у рта.", "\r\nТолпа парализованных зевак. ", "\r\nВ конце весны вдруг нарисована зима.", "\r\nИ я всё больше одинок. ", "\r\nНу че ты знаешь про меня, чтобы пиздеть, что я ничтожный паренек?", "\r\nМой замок из песка. Давай подошвами въебём?", "\r\nЯ падал крошкой-воробьем, ведь знал, что коршун заклюет.", "\r\nЭти слова безумны.", "\r\nОни иголками пронзают душу, дверку взломав без стуков. ", "\r\nДа, я слабак и сука, ведь я солгал вам судьи", "\r\nМоей никчемной жизни. Да ну, в пизду их!", "\r\nТерру в пизду! В пизду Fucked Up!", "\r\nВ пизду себя и ваш хип-хАп!", "\r\nЯ тут несу кусочек своего мирка.", "\r\nИ он Везувием взорвал всех ваших забинтованных кисуль и дам.", "\r\n", "\r\nЯ тут один.", "\r\nМонета не решит моей судьбы. ", "\r\nЯ тут один.", "\r\n", "\r\nТы можешь давить на возраст, Вань.", "\r\nДа и меня протащат по твоим прогнозам. В рай?", "\r\nMy mind от передоза в кайф", "\r\nПревращает каждую строчку, привлекая детей гипнозом. Как?", "\r\nЭто неизвестно, да.", "\r\nМеня били с детства так, ", "\r\nЧто моя голова теперь порождает искры секса в такт.", "\r\nМне не нужен ваш низкий светский шарм,", "\r\nЧтобы просить за свои мысли веский прайс. ", "\r\nЭто жестко, как restling-fight.", "\r\nПомнится, прошлый баттл был для тебя в последний раз.", "\r\nЧто поменялось, а? Быть может, ты без масс-медий пас,", "\r\nНикому не нужен, разве что во сне. Иди крась", "\r\nСтены. И гордись сам этим.", "\r\nСебе я сам создам рейтинг."]}