{"artist": "Just Jazz", "title": "Пятое время года", "text": ["\r\n", "\r\nУдар, резко и безнадежно просто ", "\r\nСлетела дверь с петель последнего форпоста", "\r\nВ ту же секунду толстое, такое несуразное тело", "\r\nУпало на пол, голова отлетела в стену.", "\r\n", "\r\nБу! Бэм! За спиною выстрелы, быстро двигаем отсюда", "\r\nВыход есть единственный, ступенька за ступенькою", "\r\nПо пожарной лестнице, валим! Валим! Валим! Женя реще, блин!", "\r\n", "\r\nЧерез дверной проем вдвоем несемся в холл мы,", "\r\nВ горле пересохло, мы решимости полны,", "\r\nНас словно, душат, давят эти мерзкие твари,", "\r\nКовыляй быстрей, стоишь как памятник, парень.", "\r\n", "\r\nПравильно, давай налево! Вон один!", "\r\nНе проблема ", "\r\n", "\r\nЕбал я в рот этих уродов, вплоть до пятого колена", "\r\nНе видел я не в Думме 3-м, не на википедии,", "\r\nЭто акультный клан, неотличимы от людей они.", "\r\n", "\r\n", "\r\nПеребирая ногами по тротуару, мимо машин, ", "\r\nМы нарушаем правила, врятли успеет погоня, ", "\r\nОни нас не догонят, рад, что я захватил", "\r\nС собой карту этого города.", "\r\nЧерт, впереди засада! \"Да нам в другую сторону\", ", "\r\nСтоит разделиться Жень, как на это смотришь? ", "\r\nВстреча через пол часа, у этого входа,", "\r\nА \"Пятое время года\" - в итоге будет нашим кодом.", "\r\nКак ураган бегу, по пустому городу,", "\r\nК намеченному месту встречи, Женя там, сто пудово", "\r\nВылетаю на дорогу, с целью словить авто", "\r\nПочти не безнадежно я оглядываю горизонт.", "\r\n", "\r\nПриближаются к нам быстро фары авто,", "\r\nА я на панике уже на все готов,", "\r\nПри виде нас водила резко затормозил,", "\r\nМы уже хлопали дверью.", "\r\n", "\r\nНевероятно, как нам повезло", "\r\nДомой, домой, домой, домой.", "\r\n", "\r\nА мы сидим на перроне, проклиная контролера", "\r\nГолодные, как стая волков, надо головой вороны,", "\r\n-Как в \"Ночном Дозоре\"? -Да, как в \"Ночном Дозоре\"", "\r\nНас так позорно облапошили, что мне аж тошно, блять!", "\r\nНадо же было не учуять клофелин в графине,", "\r\nЛегкая добыча, пара дутых, в щи кретинов", "\r\nПопробуй, поищи попроще, найдешь наврятли.", "\r\nТут что, не живет никто? Или все попрятались?", "\r\n", "\r\nОй, не знаю Сань, это даже не похоже на станцию", "\r\nВот срань, стены изрисованы каким-то братством,", "\r\nНам надо убираться, смотри, видишь там огни?", "\r\nСтремное убранство, но может быть они б нам помогли?", "\r\n", "\r\nЭто же хостел l, -Чего!?, отель \"Пятое Время Года\".", "\r\n-Слышь браток, ты что, курнул шалфея через водный?", "\r\nНу вот же, видишь вывеска, а ты думал я просто так?", "\r\nВнутри вроде цивильно, чистенько, хоть ходи в носках.", "\r\n", "\r\n", "\r\nКстати, правда уютно, в приятном оформлении", "\r\nПрям сразу помогли нам разрулить наши проблемы все,", "\r\nНам дали комнату, с ТВ и телефоном,", "\r\nОн правда не работает, зато можно заплатить потом им.", "\r\nВдруг крик, визг, шум из вестибюля, хули там?!", "\r\n-Сань, я сам не в курсе. Мы вылетаем пулей!", "\r\nВ коридоре пусто, не единой души,", "\r\nМожет и не стоило нам, так кипишить", "\r\n", "\r\nДама за ресепшеном лапшу на уши вешает нам,", "\r\nЗнает, что мы не здешние, глазами сверлит экран,", "\r\nБоится взгляда, видимо, за нами следит кто-то еще.", "\r\nИ, почему-то, плохое предчувствие зреет в душе на этот счет.", "\r\n", "\r\nОй Женек, нам сваливать уже пора отсюда,", "\r\nТы тоже видишь кровь!? - Да, вон на полу ее целая лужа. .", "\r\nЖутко, блин, но я пересилив ватные ноги, хитрым ходом", "\r\nДвинул обратно к номеру, и замер на пороге.", "\r\nКлик-Клак, дверь на ключ. Да это просто не возможно!", "\r\nСочится через поры пот, адреналин кипит под кожей.", "\r\nДожили! Уже живых людей считают за наживу,", "\r\nЗа нами бежит живая тварь, похожая на шиву.", "\r\n", "\r\n-Опа! Сань, в стене похоже тайничок,", "\r\n-Да ты вобще о чем, может тронулся умом, на нервной почве?", "\r\nЯ говорю нас сейчас с тобой замочат! ", "\r\n-Слышь, Глоба, давай на потом оставь свои пророчества.", "\r\n", "\r\nЛегкое усилие, и вот, доска треснула", "\r\nТам Дезерт Игл разгоняет темень ярким блеском,", "\r\nТак же блокнот с подшивками, из блеклых, газетных обрезков,", "\r\n\"Пиздец нам!\" - страхи передают привет из детства.", "\r\nВ одной статье описан был феномен данной местности,", "\r\nТак в разные месяцы, стабильно, люди пропадают, здесь", "\r\nЛюбого, кто по незнанию, вдруг вступил на эту дорогу", "\r\nПоглотит отель-призрак \"Пятое Время Года\".", "\r\n", "\r\nНам с Женем стало мало полуфинала, вроде решили идти", "\r\nДо конца и взять этот чертов баттл, но отдыхать ведь", "\r\nТоже надо, неважно, что на кону - деньги и слава,", "\r\nОрганизм давит збой и я чувствую, пора нам.", "\r\n", "\r\nРасслабиться, поторчать к примеру в Сочи,", "\r\nДа что там! Круче прямиков в Одессу, Саше надо лечить стресс.", "\r\nИ всем известно, что красотки местные, если честно,", "\r\nВ кафе на берегу, не слишком трезвые.", "\r\nКороче надо брать отпуск, за выходные не поправиться,", "\r\nИ оторваться так, что в шоке будут наши правнуки,", "\r\nНа пару недель забыть, что такое клиент и студия,", "\r\nЗабыть про институт, забыть и про Cubase с компьютером.", "\r\nМы будто бы во сне, я уже заказал путевки ", "\r\nдва билета в купэ, на три с половиной с носа,", "\r\nА что, довольно сносно, отдыхать, так по-королевски.", "\r\n-Ну что Сань, поехали? - Поехали конечно, ха-ха, поехали конечно.", "\r\n", "\r\nТутух-тутух колеса, едет пара объебосов,", "\r\nТут комфорт по все канонам грузоперевозок", "\r\nПочему так получилось, нам подскажет Саша", "\r\n-Ну да, я взял наркотиков и билет плацкарт.", "\r\nКороче, мы сидим как дебилы, глотая децибелы музыки,", "\r\nПойдем с парой девочек доВУЗовских потусим,", "\r\nНашими стараниями, уже в вагоне-ресторане,", "\r\nПосле пары стопок, пара тёлок к нам подсели сами.", "\r\nДальше я не помню как, но сижу смотрю в окно,", "\r\n-Ваши документы. О, еще не хватало ментов.", "\r\nДокументов нет, а так же нет и вещей, кошельков.", "\r\n-Да мы в полной жопе! - Погоди, должен быть телефон.", "\r\nВот он он, вчера я помню вывалился из кармана,", "\r\n-А куда идти то? - Идите прямо и в четверг направо.", "\r\n-Падлы в погонах, блять, отдайте телефон!", "\r\n-Он тебе больше не нужен. Что!? - Все поймешь потом.", "\r\n", "\r\nВот так ребята, которые хотели отдохнуть,", "\r\nПопали на такой развод, что малолетние шалавы", "\r\nОчень вредны для вас, как и для нас.", "\r\n"]}