{"artist": "Just (TERRA INCOGNITA)", "title": "Фраза силы", "text": ["\r\n", "\r\nНа школьной парте я царапал стишки.", "\r\nЯ не хотел быть стандартом, и меня старались тушить.", "\r\nНет, я не страдалец без сил. Это лишь самоанализ души.", "\r\nПока вы с моей подругой сосались в тиши, ", "\r\nЯ пытался стать старше на жизнь.", "\r\nМеня не впечатлил твой модный гаджет, прости.", "\r\nВ твоих глазах я лишь дохлый мальчик, остынь.", "\r\nЯ тот, кто прячет листы, чтобы потом тихонько разворачивать в хит.", "\r\nМне все до пизды! Ты все еще корчишь из себя мачо? Дебил!", "\r\nС тех пор мои каракули чуть подросли.", "\r\nДа и когда я не сплю, мне чудятся сны.", "\r\nЯ засну навсегда, но они очнутся под бит.", "\r\nВо мне нет чувства вины.", "\r\nТы хочешь от меня извинений? Не жди!", "\r\nТочишь на меня месть за это? Дебил!", "\r\n", "\r\nЯ просто написал, чтобы свести с ума.", "\r\nФразы гипнозом съедают вас.", "\r\nТвое сердце летит в капкан,", "\r\nИ ты пропал в этих нотах навсегда.", "\r\n", "\r\nМне без разницы, кто ты.", "\r\nТы слушаешь мои песни, чтобы стать свободным.", "\r\nВедь я пишу, не чтобы в итоге плясать за доллар,", "\r\nИли писать шутки смешнее, чем сам Задорнов.", "\r\nМне просто нужно поделиться с кем-то тем, ", "\r\nЧто невозможно удержать в загонах.", "\r\nИ это больше, чем шанс стать кормом по ТВ в этих жестких рамках", "\r\nСветских новостей, которые ближе к дешевым порно.", "\r\nВсе это шоу подохнет.", "\r\nИ если ты когда-нибудь появишься у меня, ", "\r\nМой преданный фанат, я хочу, чтобы ты помнил", "\r\nМеня, как того, кто заразил тебе стихами, ", "\r\nА не мешком с баблом, и", "\r\nЕсли ты со мной, то пойдем пешком до дома.", "\r\n", "\r\nИ там будет нам светить всю ночь", "\r\nСолнце с луной.", "\r\n", "\r\nУ тебя нету шансов, прости.", "\r\nДело не в имени, а в шарме игры. ", "\r\nЭто не шахматы, блин.", "\r\nНадо быть чуточку жадным до рифм.", "\r\nТебе бы подышать, ты сходи.", "\r\nМне говорить: «по деньжатам смотри»", "\r\nНо у меня с ними шатко. Без них,", "\r\nГоворят, ни шагу ступить нельзя.", "\r\nВ моей голове ребята в пижамах с табличкой «Ад».", "\r\nВ мире, где главный страх - уйти в нули ", "\r\nИ скопить счета, я лишь страничка в рай.", "\r\nНо здесь круглосуточно и стабильно мрак.", "\r\nИ я поступил бы так, как поступил. Менять", "\r\nНе вижу смысла что-то.", "\r\nДа и тут проиграть было бы глупо в тени троих шестерок.", "\r\nПросто мой куплетом не вдохновил «щас» телок.", "\r\nИ я бы мог себе нафталин в чай дернуть,", "\r\nЧтобы удалить часть мозга.", "\r\nНо для тебя это слишком просто.", "\r\nЯ не ядовит, не бойся.", "\r\nА лишь задушить готов всех."]}