{"artist": "Just (TERRA INCOGNITA)", "title": "По счетам", "text": ["\r\n", "\r\nЙее! Ты писал про то, какой я сопляк?", "\r\nМне плевать на это, но ты задел моих близких!", "\r\nМожешь гордиться тем, что поступаешь как блять!", "\r\nВот тебе мои мысли на чай и подавись ими!", "\r\n", "\r\nХотел меня задеть?", "\r\nПрости, но я даже не парюсь!", "\r\nМою подругу раздеть?", "\r\nВот тебе мой средний палец!", "\r\n", "\r\nЯ малолетка! Этого совсем не стесняюсь,", "\r\nТы очень взрослый, но вот мозгов ничуть не прибавилось!", "\r\nТвои шестерки хвалят тебя, за твой хиленкий бифф!", "\r\nТы тоже им заплатил, также как Винни за фит?", "\r\nТы мне не визави, ты обычный форумский прыщ!", "\r\nТы меня не вывезешь и вызов твой на вынос, bitch!", "\r\nВесь твой юмор в стиле Нефеловских клоунов,", "\r\nНастолько же плоский, как грудь Виктории Бони!", "\r\nТвой мозг не кормлен и явно с отсутствием логики,", "\r\nВсе что есть у тебя - чаты, пароли и логины!", "\r\nМалыш, закомплексованность - это диагноз!", "\r\nПрости, но выше ты не станешь даже при помощи капслок!", "\r\nЛучше вникай в слог остатком своих мозгов!", "\r\nА еще лучше его ты в унитаз смой!", "\r\nМне нужен этот бифф? Ванек, ты что-то попутал!", "\r\nЯ тебя спущу как лифт, плюнув на тебя в маршрутке!", "\r\nТы никому не нужен, тебя забудут на утро!", "\r\nВспоминай никнейм и сам же выкупай свой фейк, подруга!", "\r\nСовет тебе, сходи на прием к логопеду!", "\r\nГнусавь в его кабинете, но прошу только не в треках!", "\r\nНе строй из себя кабеля ты, прежде чем лапать чужое,", "\r\nПодотри слюни, что капают на пол! Fuck you!", "\r\n", "\r\nЭэээээээй, ты явно полез не туда!", "\r\nКуда ты нападать вздумал! При встрече взыщу по счетам!", "\r\nПо жизни походу ловишь клещей и по щекам!", "\r\nShut and fuck off! Здесь TERRA INCOGNITA и FUCKED UP!", "\r\n", "\r\nЭто не блатата, но и не бла-бла-бла!", "\r\nСудья твоя не ляпота, если врубать рога", "\r\nВдруг вздумаешь еще ррраз! Москва не велика,", "\r\nТебя найдут и там, теряйся навсегда...", "\r\n", "\r\n"]}