{"artist": "Just Jazz", "title": "По образу и подобию", "text": ["\r\n", "\r\nТрудно представить, как устал я", "\r\nНаблюдать за скопом лиц вокруг меня", "\r\nЕще подростком понял, что пора что-то менять.", "\r\nИ порешил поступить на медицинский я.", "\r\nТак или иначе нужно все это исправлять", "\r\nСемь лет учебы, скальпель в руки, я хирургом стал", "\r\nТеперь блистать может даже кто раньше не мечтал", "\r\nМир будет добрым и красивым и все встанет на свои места.", "\r\nВот только тут я прогадал, полоумию нет предела", "\r\nТак мне все подряд предлагают им что-то приделать", "\r\nВот той шестой размер, тому на 6 см. пошире", "\r\nДаже мировой океан рядом не встанет, ", "\r\nС количеством мною откаченного жира", "\r\nКаждый транжира свой торс обнажив хочет так жить,", "\r\nЧтоб там фото в модном журнале, чтоб тёлки штабелями", "\r\nНо, с таким штопалом ему только мечтать", "\r\nИ вот желанное, метаморфозы, как чудеса после морфия дозы.", "\r\nМы - скрываем возраст, мы - прячем все ваше недостатки", "\r\nТак достало, что я понял наконец одну мораль", "\r\nЕсли голова отсутствует на плечах,", "\r\nНе надо опрометчивых решений с горяча.", "\r\n", "\r\nТы не бойся просто быть собой,", "\r\nЕсли одолели фобии, образы, подобия,", "\r\nНо среди прочих копий ты, затерялся, пол беды", "\r\nЧто врятли так тебя заметят кто, в этом мире подопытных.", "\r\n", "\r\nНо ты не бойся просто быть собой,", "\r\nЕсли одолели фобии, образы, подобия,", "\r\nНо среди прочих копий ты, затерялся, пол беды", "\r\nЧто в лицах клоунов и клоунесс останешься не понятым.", "\r\n", "\r\nВот так порой мне кажется, что мир сошел с ума, будто", "\r\nВсе накрыл, разом, один сплошной кумар утром", "\r\nНапример на эту куклу истратил я не один фломастер,", "\r\nЗдрасте, зачем же сразу так бросаться в крайности?", "\r\n\"Хочу\" - говорит, \"Быть как Джесс, чтобы пресс там\"", "\r\n\"Вот тут, немного отрезать\". Начала с места в карьер", "\r\nТак резко конючить, будто бы я попал в детсад", "\r\nКаждый день, снова одна и та же пьеса,", "\r\n", "\r\nИ без этого им просто нет сна,", "\r\nПытаешься переубедить, но все без толку", "\r\nХочет еще подтянуть кожу лица,", "\r\nБля, еще чуть-чуть и будет моргнуть бояться,", "\r\nТут и так уже лицо больше похоже на фаянсовое,", "\r\nПри этом сверху аж на фалангу макияжа,", "\r\nНо, как жирный мент, уже не может просто без подтяжек,", "\r\nСлучается холивар, когда еще не довольные чем-то бывают,", "\r\nЯ как папа Карло, вот только из полена мне надо выстругать Джессику Альбу", "\r\nИ парни, блять, туда же, \"вставьте мне импланты в икры\"", "\r\nТы на \"пол Федора\" к пидору, парень, ", "\r\nВедь так легко можно вставлять привыкнуть.", "\r\nВот так бывает поступают с ожогами 3-й степени,", "\r\nТут я допустим понимаю, реально деваться некуда.", "\r\nНо вот эта, (вот, ВОТ ЭТА?) симпатичная деваха,", "\r\nТак после операции: \"Блять, да шло оно все нахуй!\".", "\r\n", "\r\nТы не бойся просто быть собой,", "\r\nЕсли одолели фобии, образы, подобия,", "\r\nНо среди прочих копий ты, затерялся, пол беды", "\r\nЧто врятли так тебя заметят кто, в этом мире подопытных.", "\r\n", "\r\nНо ты не бойся просто быть собой,", "\r\nЕсли одолели фобии, образы, подобия,", "\r\nНо среди прочих копий ты, затерялся, пол беды", "\r\nЧто в лицах клоунов и клоунесс останешься не понятым.", "\r\n"]}