{"artist": "Just (TERRA INCOGNITA)", "title": "Дуракам закон не писан", "text": ["\r\n", "\r\nСпрятав глаза под одеялом в спальне,", "\r\nЯ слушал как в квартиру заползал мой дядя с пьянки, кряхтя и с матом.", "\r\nТри дня без знаков, звонков, сигналов в дверях внезапно", "\r\nПоявлялся и буянил, залпом допивая Девятку с банки!", "\r\nЯ не терял сознание, но сердечко плясало в ускоренном танце,", "\r\nКак в деревнях на свадьбах, но нисколько не радуясь!", "\r\nЯ закрывался в шкафу, поближе к скелетам и тишине,", "\r\nНо задыхался от шума в башке, что свидетель все тех же дней!", "\r\nКогда я бежал от этого дурдома на улицу, улыбаясь среди детей,", "\r\nНо в ответ надо мной смеялись, гордо беря пример с родителей.", "\r\nМеня было легко сравнить с филе. Меня били, ели, мною блевали,", "\r\nНо я свалить успел, теперь заткни им плед!", "\r\n", "\r\nУлыбнись, когда тебя ебалом бьют об землю!", "\r\nИ не стыдись себя, даже когда нет сил послать их всех в ад!", "\r\nУлыбнись, когда тебя ебалом бьют об землю!", "\r\nИ не стыдись себя, даже когда нет сил послать их всех в ад!", "\r\n", "\r\nШкола, школа, любимая ты моя,", "\r\nЭто так кайфово быть твоим любимцем, но им был, увы, не я!", "\r\nЯ умолял, чтоб поскорей закончился день,", "\r\nЧтоб посмотреть, как пистолет моих эмоций за живое захочет задеть меня...", "\r\nЗатем блевать! Затем в тетрадь", "\r\nНакапать пару никому ненужных строк взамен тех, блять,", "\r\nБесконечных насмешек со стороны и пальцев в лицо!", "\r\nСострой мне гримасу на зло, ведь ты элитный пацан Х-О!", "\r\n\"Хееей, уродец, а че ты не такой как все?", "\r\nПрикрой личико хотя бы газетой, а то не, дай Бог, подцепим!\"", "\r\nВы все такие остроумные и бесконечно смешные,", "\r\nШалит сердечко, но я пойду глотать близ аптечки снежинки...", "\r\n", "\r\nУлыбнись, когда тебя ебалом бьют об землю!", "\r\nИ не стыдись себя, даже когда нет сил послать их всех в ад!", "\r\nУлыбнись, когда тебя ебалом бьют об землю!", "\r\nИ не стыдись себя, даже когда нет сил послать их всех в ад!", "\r\n", "\r\nПривет всем, кто засрал мое детство!", "\r\nОт всего сердца готов послать вас на пытки в Освенцим!", "\r\nЛюбопытные сверстники, твердолобые опездолы, суки без секса -", "\r\nВсе находили место для ненависти, спеси изо рта и агрессии!", "\r\nЯ грезил мечтой, быть такими как вы! Я как выкидыш был! ", "\r\nИ мне казалось, что вы тот самый лимит, который мне надо достичь!", "\r\nЗа короткий этап, за четверостишье! Зачем ты растишь меня, мам?", "\r\nНа черта? Ведь я явно здесь лишний!", "\r\nЯ подрос чутка и теперь под нос читай эти стишки,", "\r\nСчитая, что именно вы теперь мне не чета!", "\r\nЕще вчера я плакал в потемках, в ваших публичных домах!", "\r\nЭто уже привычка, братан! Я просто гадкий утенок на птичьих правах!", "\r\n", "\r\nУлыбнись, когда тебя ебалом бьют об землю!", "\r\nИ не стыдись себя, даже когда нет сил послать их всех в ад!", "\r\nУлыбнись, когда тебя ебалом бьют об землю!", "\r\nИ не стыдись себя, даже когда нет сил послать их всех в ад!", "\r\n", "\r\nХаха.... Это вам, мои безупречные... Всем долбоебам, что испортили мое детство... Я вас обожаю. И всегда буду помнить... Поименно... Все, короче!", "\r\n"]}