{"artist": "Just (TERRA INCOGNITA)", "title": "Игра на выживание", "text": ["\r\n", "\r\nДа. Ты забавный чел. ", "\r\nНо я пройду в следующий раунд без дозаправки Shell.", "\r\nУ меня есть задатки Че. Мы тут бьемся за бабки же, ", "\r\nА я солдат в душе, так что будет забавней всем, ", "\r\nЕсли б я тебя искромсал в мишень.", "\r\nЭтот этап твоё пристанище,", "\r\nВедь эти рычанья в микрофон неуклюжи, как стан Ми-6.", "\r\nТы никогда никого не доведешь до сладких жжений,", "\r\nВедь точка G для тебя останется точкой Ж лишь.", "\r\nТы в тишине ниш, ", "\r\nО которых не знает никто, заглохнешь, не нашумев, мышь.", "\r\nМолчание – не наш удел, слышь. ", "\r\nНа твой мирок мы клали, ведь наш мир полетел с крыш.", "\r\nА ты смотри, как он летит.", "\r\n", "\r\nИ мы летели без конца в туннель.", "\r\nЛица мешались в танцах, уходя в ансамбль дней.", "\r\nИграем в жизнь поверх нот ползя на трон", "\r\nМимо меньшинств и Богов, пока есть шишек чуток.", "\r\n", "\r\nТы кидаешь камень в наш огород.", "\r\nМы его лепим на пятерых и не втухаем, как в «Пять Вечеров».", "\r\nТы палишься, бро, от пары плюх, как праздничный торт.", "\r\nТебе не постичь этот вдох. ", "\r\nУ твоей подруги критический день, смой с личика кровь.", "\r\nУ тебя течет с лифчика пот.", "\r\nДа ты не волнуйся, все, в принципе норм. ", "\r\nЕсли тебе приспичило, go.", "\r\nТебе все равно не поможет даже языческий Бог, ", "\r\nТак что ты ссы сейчас ровно. ", "\r\nСчитай, что твоё имя потеряли в таблице – шрифт слишком тонкий.", "\r\nШли стишки в синагогу. ", "\r\nЯ не антисемит, просто твоё желание нажиться прискорбно. ", "\r\nТы слишком пиздатый, я слишком хуёвый.", "\r\nНо в 4-ом твои мыслишки потонут. ", "\r\nДа и я скупил всех судей, ведь я шопоголик.", "\r\nТы няшный до боли, и поначалу я не хотел тебя даже трогать.", "\r\nНо в том, что ты делаешь, нету ни грамма грайма, и ты нам наврал,", "\r\nПоэтому мы поиграем с тобой в жизнь, как и NikOne, в реальную.", "\r\n", "\r\nИ мы летели без конца в туннель.", "\r\nЛица мешались в танцах, уходя в ансамбль дней.", "\r\nИграем в жизнь поверх нот ползя на трон", "\r\nМимо меньшинств и Богов, пока есть шишек чуток."]}