{"artist": "Just (TERRA INCOGNITA)", "title": "К эшафоту путь тернист", "text": ["\r\n", "\r\nК чёрту политкорректность, я пришёл за бабками, друг", "\r\nК псевдо чёрным оленям и с их головами мешок за баттлами пру ", "\r\nЯ забрался сюда не за тем чтоб палить, как Глюк", "\r\nБудет в паре со мной парить фигню.", "\r\n", "\r\nТы падаешь в моих глазах, как цены на нефть.", "\r\nЯ навожу на тебя страх, как прицелы на жертв.", "\r\nСижу в твоих ушах, как висит на них вермишель.", "\r\nВася, ты опрометчиво взял на себя роль палачей.", "\r\nМне интересно, что ты у меня собрался рубить?", "\r\nЯ безбашенный тип и бьюсь тебе ритмом запястья руки-", "\r\nЗа пляски твои в трэках, стоны про пальцы, курки.", "\r\nМне общаться не охота даже блядство и гниль.", "\r\nМожешь не ковыряться в нас, поковыряйся в носу,", "\r\nПока ты лясы точил в мой адрес, я лезвие точил о твой зуб.", "\r\nИ твою голову под суд топору я отдаю,", "\r\nИ следом ты идёшь под сруб, на корню.", "\r\nВасилий Глюк зачем ты спиздил свой припев у Ло Джаза?-", "\r\nЧисто замацанная фишка без ретуши и замазок.", "\r\nПока мои слова на биток, как на постель, ложатся,", "\r\nЯ могу тебе заранее сказать: ты облажался", "\r\nВедешь себя ты как пижон: мол, тебе по силам всё.", "\r\nИ пусть тебя зовут Василий, но ты по сути Васёк", "\r\nИ пусть ты насупишься, но на судный день я твоё имя всуе ", "\r\nНе произнесу, а просто лезвием пройдусь.", "\r\n", "\r\nЯ не бегу от судьбы и пусть лезвие ждёт меня,", "\r\nЯ буду день за днём идти к нему, ведь всех нас ждёт финал.", "\r\nНе уподобляясь тем кто на подстилах,", "\r\nВ сердце с одной до финала я иду в стихах", "\r\n", "\r\nА это часть для твоих мозгов...лови приходы", "\r\n", "\r\nПо этим битам бегу как по лезвию ножа.", "\r\nМожешь попрощаться с головой, если на плей нажал", "\r\nЯ опережаю все ваши действия на шаг.", "\r\nВсе башни сорваны, слабонервным не визжать.", "\r\nКому-то глюки от дорог, кому-то по весне приходы", "\r\nКто-то прёт до эшафота, кто-то шею прям в прихожей", "\r\nПодвешивает, но ты можешь тупо залипать под ноты", "\r\nИ вылетать с балкона от того, что я пишу в блокнотах.", "\r\nИ благо, Бог даёт добро, чтобы плакать между строк:", "\r\nПлаху я принять готов, если это тождество", "\r\nТому, что я пишу под автомобильный шум,", "\r\nПод амфетамин кошу. Я вас разгоняю тут же", "\r\nКак только я в ваш мир вхожу...", "\r\n", "\r\n"]}