{"artist": "Just Jazz", "title": "В главных ролях...", "text": ["\r\n", "\r\nДа да да , будем снимать кино! И у нас в главных ролях", "\r\nБля, Жень, ты чо, тормози, так же 50 % участников баттла сделает", "\r\nБлин... Ну а как не сделают тогда по твоему мнению?", "\r\n", "\r\nВсе просто, не спорю, в этом баттле мы форварды", "\r\nМы в главных ролях, мы в коронах из золота", "\r\n", "\r\nАааа, ну да .. А вот так, по твоему, 50 % не сделают, да , Сань?", "\r\nНу раз уж у нас не получается договорится, ну кое как верней получилось Будем рассказывать о нелегких буднях ... Жизненных", "\r\n", "\r\nВсем привет, а щас один момент, я снова с вами,", "\r\nТут просто дозвонился абонент,", "\r\nПо пустякам меня тревожат, вот странные люди тоже,", "\r\nА я спокойным тоном объяснять им еще что - то должен", "\r\n\"Ко мне тут приезжал Ваш мастер, проводил сеть,", "\r\nТак с интернетом классно, теперь можно весь день сидеть,", "\r\nНо вот когда сверлил бетон, он этим сверлом огромным,", "\r\nЦарапнул по обоям, знаете сколько они стоят?\"", "\r\nНу вот и как я ей могу помочь в этой проблеме?", "\r\nОбои ей царапнули... А я что должен делать?", "\r\nТупая такая попалась, вот блин пиздец,", "\r\nПонаедут из деревни к звездам через тернии,", "\r\nДа пусть хоть увольняют, блять, мне уже похуй всё,", "\r\nНастроение в ауте, и эта в трубку чушь несет,", "\r\nНу его всё в жопу, надо искать другую работу,", "\r\nГде за копейки не нужно включать функцию робота,", "\r\nУ меня же есть 2 высших, первое - экономист,", "\r\nМне по душе вообще по жизни было работать с числами,", "\r\nЕще юриспруденция, но роли распределились так,", "\r\nЧто полстраны экономисты, остальные адвокаты", "\r\n", "\r\nЦелый день за компом, стоит работа и не убран дом,", "\r\nА я играю в CS, чемпионат по городу,", "\r\nКачаю пару фильмов посмотреть на вечер,", "\r\nИ новый клиент линейки, дабы играть беспечно,", "\r\nМне в аську пишут мои подруги и друзья,", "\r\nЗовут на улицу гулять, но мне сейчас никак нельзя,", "\r\nВедь я в полуфинале, осталось всего 2 раунда,", "\r\nЯ в предвкушении славы... И вдруг! Инет падает!", "\r\nУ меня паника, но вроде бы я пополнял свой счет,", "\r\nДрожащими руками проверяю свой WEB-кошелек,", "\r\nНу блин! Инет оплачен на пару недель вперед,", "\r\nОбуреваемый злобой набираю номер в наш тех.под.", "\r\nТам милая девушка с очень приятным голосом,", "\r\nВежливыми методами посылает меня к чёрту,", "\r\nГоворит это нормально, когда инет падает,", "\r\nПросит немного подождать и соединяет с мастером,", "\r\nВо время ожидания я так и не попал в финал,", "\r\nЯ выпил столько кофе, что мне уже дурно стало,", "\r\nВо мне играет злоба, сейчас сижу и жду ответа,", "\r\nНикогда не думал, что так плохо без инета.", "\r\nДобрый день, у меня проблема, нету интернета,", "\r\nПримерно в час я в грубой форме был лишен коннекта,", "\r\n", "\r\nЛогин будьте добры.", "\r\nНа нервах!", "\r\nВ смысле?", "\r\nНу.. На нервах.", "\r\nЯ не понял что-то чтоли?", "\r\nНа латинице! Nanervah", "\r\nХах..Забавная тема, странно, но нет сигнала совершенно.", "\r\nЧто-то случилось с Вашим роутером наверное?", "\r\nНе, навряд ли, но давай еще разок проверим,", "\r\nПинга нет, у нас сильный загруз сети просто в этот викенд,", "\r\nСмотрите комп и карту на предмет наличия кабеля в нём,", "\r\n*Звонок сорвался.", "\r\nБлин, ну я походу в роли долбоёба, прощелкал еблом, блять", "\r\n", "\r\nJust Jazz и в главной роли кто не важно,", "\r\nВедь ситуаций миллион, а нас просто мажет,", "\r\nС позитива, и мы вам всем желаем мира,", "\r\nНам ни к чему весь этот бред, ну а теперь еще раз", "\r\n", "\r\nХах, это Слайд, спасибо всем, что послушали этот трек,", "\r\nСпасибо всем тем, кто улыбнулся под эту песню,", "\r\nИ очень хочется передать привет Море Позитива,", "\r\nЕще увидимся.", "\r\n"]}