{"artist": "Just Jazz", "title": "Щекотливое положение", "text": ["\r\n", "\r\nмы собирались на пати, я взял авто у бати,", "\r\nПрикупил новый наряд, хотя сейчас апатия,", "\r\nСвоей подруге платье и денег столько, сколько хватит,", "\r\nЗаписку на столе, зная, что не хватятся", "\r\nПрикинулся по моде, неделю освежая облик,", "\r\nТряпки от Луи, Ферре, СиКей и в итоге,", "\r\nЯ подъезжаю к дому своей ненаглядной,", "\r\nГлушу мотор и начинаю ей названивать,", "\r\nКак бы то не было - сегодня всё по другому,", "\r\nНикаких больше тусовок на районе,", "\r\nНикогда больше фристайл в душных пабах,", "\r\nТеперь только клубы и рестораны", "\r\nМеняю СлайдМобиль на БМВ 7 модели,", "\r\nМеняю свой хип-хап на любовный сторителлинг,", "\r\nМеняю пачки сигарет на большие пачки денег,", "\r\nМеняю студию на толкучку возле сцены,", "\r\nИ так по схеме далее прощаюсь с рэпперами,", "\r\nГлавное, чтобы они об этом не узнали", "\r\nКакие к чёрту баттлы? Я утонул в ночной жизни,", "\r\nКакой к чёрту рэп? Теперь я РНБишник", "\r\nТеперь я не читаю, я прошел курсы вокала,", "\r\nТеперь я пью не кофе, а глинтвейн из бокалов,", "\r\nТеперь моя жизнь только в розовых тонах,", "\r\nТолько бы Женя не узнал, а то он будет в ахуе", "\r\nМахом осушаю бокал и отхожу от бара,", "\r\nЯ смотрю по сторонам в поисках своей мадам,", "\r\nВ клубе становится жарко и очень очень мало места,", "\r\nВыхожу на воздух покурить со своей дамой сердца,", "\r\nВдруг я чую звуки рэпа из моего кармана,", "\r\nНадеюсь не услышит никто этот \"модный\" рингтон", "\r\nЖму на сброс и продвигаюсь к сцене через толпы,", "\r\nМне интересно, кого же там встречают воплями,", "\r\nИ вдруг в один момент, я в щекотливом положении,", "\r\nСмотрю, а возле бара мой друг Женя ", "\r\n", "\r\nА я отчетливо помню как в первый раз на студии,", "\r\nСтоял и робко блеял в рубке, меня трясло как студень,", "\r\nА в аппаратной с десяток рэпперов вели диалог,", "\r\nМол этот парень запарил, ну чё за лох, а?", "\r\nОн чё поёт? Да это же не тру стайл,", "\r\nНу, ребят, это ж припев, тогда сказал Слайд,", "\r\nНа самом деле я далек от всей подобной канители", "\r\nМы с Саней на командном вроде неплохо спелись,", "\r\nНо я по прежнему под прессингом ребят из гетто,", "\r\nДля них рэп это бочка с басом, снейры сверху этого куплета,", "\r\nПоэтому не палюсь особо и вроде не парюсь, но всё таки", "\r\nИмидж очень важен и спрайт тут не поможет даже,", "\r\nА вечером меня ждёт модный клуб небольшой вояж,", "\r\nПоходу, как сказал Короб, придётся жрать мне спаржу,", "\r\nКороче, позвонила дама и тоном весьма важным:", "\r\n\"Привет, слушай, нам тут на вечер нужен мальчик,", "\r\nМне говорили, что ты поешь мм почти как Ашер,", "\r\nМожет поможешь нам ?\"", "\r\nЭээ...пока не знаю даже", "\r\n\"Ну мы тебе даже заплатим\"", "\r\nХах, иначе нахуй нужно это пати мне,", "\r\n", "\r\nСтыдно конечно, но я переживу , набрал Слайду,", "\r\n\"Сань, чё сёдня делаешь?\"", "\r\n\"Аааа... да даже хуй знает, наверное я на студии как обычно до 10,", "\r\nИ вроде к вечеру хотели подъехать Rap City\"", "\r\nЗвоню обратно той мадам, и нарочито с гонором так,", "\r\nДаю согласие, а думаю про гонорар,", "\r\nДостал из дальнего угла пыльные трубы RocaWear,", "\r\nОдел толстовку пошире, ну вот, похож на рэппера,", "\r\n", "\r\nЕще потратил полчаса водя банданой вверх и вниз,", "\r\nНикак не мог решить чё в моде бладс или крипс,", "\r\nДа и неплохо было бы перед выездом подкрепится,", "\r\nВообще уже опаздываю, а это не в моих принципах,", "\r\n", "\r\nА далее пешком, автобус, на метро и вот у клуба,", "\r\nБандана блять им не понравилась.. ФЭЙСЕР УБЛЮДОК,", "\r\nЕбашу к барной стойке, тряся мелочью в кармане,", "\r\nОглядываюсь по сторонам, и вижу Саню блять,", "\r\n", "\r\nИ каждый день с любым из нас,", "\r\nИ в главной роли здесь опять Just Jazz,", "\r\nВсе вместе на месте, вы слушаете песню о том", "\r\n\"Эээ, Жень, а о чем она?\"", "\r\nЩекотливое положение, ежедневно меняет ход ваших дел,", "\r\nНо всегда есть выбор, будь ты рэппер иль пидор,", "\r\n\"Эээй, слышь, ты кого пидором назвал, а?!\"", "\r\n"]}