{"artist": "Kasper", "title": "Случайная встреча", "text": ["\r\n", "\r\nАдминистрация форума просит покорно не стрелять по копам", "\r\nНе делать противозаконных покупок и скрыться в окопах", "\r\nЯ с легавым бок о бок, но не хватаюсь за сердце как гипертоник,", "\r\nМадам удача встала ко мне задом и ждёт пока я ей впердолю.", "\r\n", "\r\nХакуна Матата Коп, привет в ваш отдел из наших катакомб,", "\r\nИз города Ви, города порта но врядли ты знаешь о таком,", "\r\nПусть в берцах вы, а мы в патролах, но дабы накал не остыл,", "\r\nЯ для тебя припас боевые патроны. И никаких холостых. ", "\r\nА местным судьям треки даже не алё вкатят,", "\r\nИ потому в таблицу батла въевшись будто налёт в кафель,", "\r\nУверенно прёшь к финалу, неспеша, как домой Одисей,", "\r\nИ ты не ждал встречи так рано, думал оставлю на десерт?", "\r\nХэндз Ап! И не старайся даже руки вязать мне", "\r\nЯ надеру тебе зад мент!", "\r\nВедь по профессии главный герой и этому дико рад сын,", "\r\nА в этой пьесе ты в роли толи Горацио, толи декорации.", "\r\nТвой рэп гавно, ведь он как и ты из внутренних органов.", "\r\nИ ты ведённый на славу и бабки, на клубы и оргии,", "\r\nТупой широкоштанник вопящий \"Йа нига воссап\",", "\r\n\"Неожидал??\" Но я вижу тебя насквозь, как линзы в своих глазах.", "\r\n\"Ол май нигаз клик клак\" да так чтобы подкашивало", "\r\n\"Делаем хип-хап\", рифмуя даже под кашель", "\r\nЕсли нет бита и я пишу чтобы всех пробрало,", "\r\nКоп мой текст эпитафия и это твой некролог", "\r\n", "\r\nИ меня улицы так воспитали.", "\r\nЯ не веду диалогов с ментами.", "\r\nИх хари требуют оплаты, засады облавы.", "\r\nВопли клик-клак падай! И встречи с вами не случайны! Всё по плану.", "\r\n", "\r\nЭто бойня как в трактире, но ты выше на пару голов", "\r\nИных оппонентов, зови меня драг диллер ведь я хочу уколоть", "\r\nТебя своими текстами и кстати их хранение и сбыт", "\r\nЗапрещены по закону, но я тебя вынесу будто ссор из избы.", "\r\nА яу И каждый твой панч похож на гармонь", "\r\nБаян, ты словно якорь ведь остался за кормой", "\r\nБоясь, и пусть не так прост и рос в боях", "\r\nНо я пришёл сюда с паяльником чтобы тебе впаять.", "\r\nЯ полиглот и от меня уже немало полегло МС маститых", "\r\nТоли клоунов, толи Маста флоу, не удалось спасти их,", "\r\nНи феям, ни сладким судьям, что короны другим отдали,", "\r\nНа мненье коих я срал, сру, и буду срать далее!", "\r\nВот э фак! Из сотен сиплых псевдо мс блин,", "\r\nМне достался самый сильный, и мы с тобой как аврора и зимний", "\r\nВизави, Каким бы не был ты читакой жутким,", "\r\nБез обид, но помни в каждой шутке только доля шутки"]}