{"artist": "Kasper", "title": "На тёмной стороне луны", "text": ["\r\n", "\r\nДай, дай мне крылья как комете", "\r\nПомани вдаль туда где тихо и нас никто не заметит", "\r\nДай дай серые будни сделать белыми,", "\r\nПомани вдаль спрячь нас на тёмной стороне луны.", "\r\n", "\r\nИстория не эксклюзив, как сотни прочих", "\r\nИ стоило б подобно старому хламу выкинуть прочь их", "\r\nИз памяти, весь бред что пудрит мозги овечкам", "\r\nТипа испарины на стекле и пары слов о вечном.", "\r\nЭто избито ещё со времён Шекспира,", "\r\nКем-то испытано, но не покатит даже с пивом", "\r\nДетям гламура и в целом золотой молодёжи", "\r\nВедь все эти шуры-муры выглядят слишком дёшево.", "\r\nА он пускал дым сквозь щели оконных решёток", "\r\nА он устал быть один и слушая шёпот", "\r\nДеревьев, наплевал на то, что в потоке суеты", "\r\nСудьба сдаёт всё те же карты, видимо не тасует их.", "\r\nСколько дорог исхожено, но сука жизнь эта", "\r\nВсё заставляла лезть из кожи, рвать сухожилия", "\r\nИ если честно он не заметил за пеленою грусти,", "\r\nКак кто-то натянутую тетиву спустил.", "\r\n", "\r\nОна любила клубы, одевалась в Диоре", "\r\nИ знала всё о любви, но лишь в теории,", "\r\nВстречаясь с кем-то им травила жизнь будто нитратами,", "\r\nСчитая отношения лишь глупой времени тратой,", "\r\nИ звук её голоса, не позволял кому-то спать по ночам", "\r\nБыла то музой, то примеряя роль палача", "\r\nДавила сердца каблуками, было просто ей", "\r\nВсё сразу сказав не лукавить. Но вдруг что-то острое", "\r\nПройдя глубоко под кожу застряло как дротик в стене", "\r\nИ почему его силуэт стал ярче других теней", "\r\nИ тёплым как в Италии кажется ноябрь с ним и", "\r\nМножество прочих деталей, необъяснимых.", "\r\nЛюбовь ослепляет порой и даже бета-каратин", "\r\nПрозреть тебе не поможет и от всех бед огородить,", "\r\nСебя, и было бы проще сразу нажать делет и энтер", "\r\nНо я надеюсь что всё закончится хэппи эндом.", "\r\n", "\r\nИ когда вместе мы с ней", "\r\nТо так тихо, что кажется слышно мысли.", "\r\nИх мелодии звучат в унисон", "\r\nИ я рад, что это наяву а не сон.", "\r\n"]}