{"artist": "Kasper", "title": "Число зверя", "text": ["\r\n", "\r\nТишь, но стоит стрелкам минуть за полуночь", "\r\nЖди тех, с кем в компании не забалуешь,", "\r\nТопот, скрип половиц, испуг и пот ручьями", "\r\nКто тут? Не уловить, и не волнует жизнь ничья их.", "\r\nВ миг когда даже лучший друг подло свалит", "\r\nОсознав что в порошок сотрут, ты как под насваем", "\r\nЖалеешь что там в компании ламп и теней,", "\r\nИх имена шептал зеркалам наедине.", "\r\nВоображение ужасы рисует... Вот дьявол!", "\r\nНе поминай его всуе и прячась под одеялом", "\r\nТы шепчешь \"это не может закончиться плохо!\"", "\r\nСворачиваясь всё сильней под их злорадный хохот.", "\r\nГлаза не видят в темноте, сколько не жмуришь их", "\r\nИ эти амулеты на стенах всего лишь муляжи,", "\r\nНе занимать решимости тем кто в полутьме рыскали,", "\r\nИ капли крови окропят стены брызгами.", "\r\n", "\r\nПодумай прежде чем назвать число зверя,", "\r\nВедь всем кто сомневался пришлось верить,", "\r\nЧто фразы в темноте не станут банальной игрою,", "\r\nИ демоны хотят не напугать, а мяса и крови.", "\r\n", "\r\nА я от темноты ловлю бодряк, ведь суеверий не сторонник", "\r\nКоли ссышься со всего подряд дрянь, вали с дороги,", "\r\nТупо наматывай на ус, давно б уже сопли вытер шкет", "\r\nИ как молодому вину, тебе не хватает выдержки.", "\r\nПока меня на цитаты рвут, тебя рвут отправляя в урны", "\r\nИ им без разницы ты ламер или гламурный", "\r\nДобился всего сам или у бати яхта с катером,", "\r\nВедь батл это место, где рады на хуях таскать тебя.", "\r\nА судьи слепнут и я не хотел палить кантору,", "\r\nНо я последний воздушный шарик, среди надутых гондонов,", "\r\nРус рэп ослаб, баттл уродами и так полон,", "\r\nИ тебя пора послать по траектории тампона.", "\r\nЯ не бизон, но слышь школьник", "\r\nТы только спрятав голову в песок узришь корень,", "\r\nУдел твой наскоряк щебетать нелепо и шкодить,", "\r\nА я пускаю фразы ярче петард и на это лишь годен.", "\r\nНасрать на мораль и даже если замараюсь", "\r\nНо тебя раздавлю маралез, ведь по кодексу самурая", "\r\nЯ я я я овладел словесным кунг-фу", "\r\nГрузи мой сиди в майфун, сиди и кайфуй.", "\r\nТьфу", "\r\n"]}