{"artist": "Kasper", "title": "Семь раз отмерь, один раз отрежь", "text": ["\r\n", "\r\nК чёрту со стола кипы книг, листовок и с истомой", "\r\nС чувств долой накипь и гниль теперь легко всё и здорово", "\r\nИ стоило ли ловить удачу за жабры ", "\r\nВедь куда проще стать беспомощным и зажатым.", "\r\nРабота с пылью портов и тупым начальством, ", "\r\nЧто прям заёбывает, \"пардон\", и рвёт мозг на части", "\r\nКогда ночами не спишь, пашешь как негр на полях,", "\r\nА шеф плюёт в лицо и продолжает накалять.", "\r\nИзо дня в день из объятий постели", "\r\nПрочь дабы продать моменты своей жизни по сдельной", "\r\nРасценке, и впредь бредить что где-то ждёт нирвана", "\r\nСколько можно то! Лучше б эта нить прервалась.", "\r\n", "\r\nМиг и... Но подумай, есть ли резон,", "\r\nПомни, что каждый от природы не железный.", "\r\nПрикинь, упираясь дулом в висок", "\r\nОдно неверное решение и не жилец ты.", "\r\n", "\r\nПолно мне до полночи и позже пахать безбожно,", "\r\nЖизнь не испорчена, но кто-то её испошлил, ", "\r\nИсконно ты не в окнах видел выходы из комнаты,", "\r\n\"Удача не битое стекло\", но пальцы ей исколоты.", "\r\nВ попытках ухватить за хвост она норовит поранить", "\r\nСкольких несгибаемых судьба свернула в рог бараний,", "\r\nМожет и мне пора наотмашь резануть по венам", "\r\n\"Бред!\" в довесок придется матери или вдове ныть.", "\r\nПроще в тавернах бросить суету заливаясь спиртом,", "\r\n\"И ты не спи давай, давно идёшь маршрутом избитым\",", "\r\nЗа теми вслед, кто повидал немало на плаху троп,", "\r\nВ мире, где азарт это зло, а жизнь - лохотрон.", "\r\n", "\r\nПрошёл год крысы, но грызуны всё рвутся из нор", "\r\nЖелая взять баттл не уровнем треков а измором,", "\r\nИ смогут, если обходя преграды мышеловок,", "\r\nКрадучись, не выйдут за пределы фонда нежилого.", "\r\nСреди словесных перипетий оглох и потерял аппетит", "\r\nС трудом то досчитал до пяти, но верю что добро победит", "\r\nВ седьмом лэвеле. А значит мне не стоит семенить,", "\r\nПокуда тухлый корнишон здоровым плодом себя мнит.", "\r\nПример наглядный, лучше б и дальше ты сидел на грядке,", "\r\nВедь врядли тирады выведут в ряд лидеров,", "\r\nВорчать на баттле свойственно тебе подобным острякам", "\r\nМоё же дело наблюдать со стороны и подстрекать.", "\r\nНет я не Кор, чтоб за обедом диссить даже пищу,", "\r\n\"Да я зато валю как Змей\" ага, ты пошипи исчо ", "\r\nПодумай дважды стоит ли на Владик рыпаться,", "\r\nИ коли с нами в паре сваливай через дворы пацан.", "\r\nЭто не пафос, а всего-то капля позитива", "\r\nКаспер с Кором приносят вирус рэпа по сети вам,", "\r\nНедурно? Рискни с этим недугом разберись", "\r\nВедь от него не вылечат ни колдрекс, ни аспирин.", "\r\n", "\r\nМайк чек ван ту ван туууу", "\r\nПобеду в баттле определит число извилин", "\r\nВ прочем гореть в адууу", "\r\nСуждено лишь тем, кто дохуя язвили.", "\r\n", "\r\nМайк чек ван ту ван туууу", "\r\nПобеду в баттле определит число извилин", "\r\nВ прочем гореть в адууу", "\r\nПредстоит лишь тем, чей удел вылет.", "\r\n"]}