{"artist": "Kasper", "title": "Песок", "text": ["\r\n", "\r\nТы души меня в объятьях как в тисках,", "\r\nИменно это хотел отыскать", "\r\nВ сотнях до неё, но вопреки советам", "\r\nУбегал из плена ладоней я... Незаметно.", "\r\nВспомни, стольким ", "\r\nМеня бросала в глаза дабы сбить с толку,", "\r\nИстома от твоих прикосновений,", "\r\nИ стонут ветра нам навеяв", "\r\nМечты будто под силу нас воссоединить,", "\r\nНо доверять им ты бросай и тянись", "\r\nЗа лучами к солнцу, я ручаюсь,", "\r\nСны станут явью как бы не был к ним путь тернист!", "\r\nИ я не выдержав осады, тобой ослеплённый, наивный,", "\r\nНа самом деле веривший, что были только моими", "\r\nТвои глаза и губы, любивший тебя одну!", "\r\nНе растворяясь медленно пойду ко дну...", "\r\n", "\r\nТвои упрёки словно лезвия остры, \"если ты\" ", "\r\nСпособна быть настолько чёрствой,", "\r\nРушь цитадели наши, поджигай мосты, \"оставь следы\", ", "\r\nРастоптав мои чувства!", "\r\n", "\r\nЯ не подарок знаю и сколько раз пыталась ты", "\r\nСделать меня податливей стреляя холостыми!", "\r\nНежна в постели, все эти бредни о любви,", "\r\nЗатем пара истерик и решила что угодно из меня лепить?", "\r\nК чёрту! Пусть память о тебе сотрёт прилив,", "\r\nВедь я отчётливо стал видеть то что было размытым, пожалуй", "\r\nМы не считая шагов до ненависти добрели", "\r\nИ зря не затушил костёр покуда он не стал пожаром.", "\r\nНашёл покой в твоих объятьях! Это неоспоримо,", "\r\nЯ твой балласт, сбросив который ты мгновенно бы воспарила,", "\r\nНо так устал в спорах парировать, признания заменяя стёбом", "\r\nИ виноват лишь в том что не разбил твоих розовых стёкл.", "\r\nЯ бегу от балагана пиршеств прочь и", "\r\nКак можно дальше от не зацепивших, прочих,", "\r\nЕдва различимый на фоне волн, как призрак,", "\r\nНадеясь, что ты ждёшь, ", "\r\nКогда же я позабыв о всех твоих капризах, ", "\r\nВновь прилечу с бризом...", "\r\nДа, но если ты способна быть настолько чёрствой,", "\r\nРушь цитадели наши, поджигай мосты, \"оставь следы\", ", "\r\nРастоптав мои чувства!", "\r\n"]}