{"artist": "Kasper", "title": "Дайте свободу!", "text": ["\r\n", "\r\nС восьми до восьми, а то и позже у монитора", "\r\nСидеть инстинкт возник, ведь манит торент,", "\r\nМагнитолу айтюнс и винамп затмили,", "\r\nА власть стала синонимом знакомству с админом.", "\r\nНе рыпайся, ведь стиль жизни ведёшь осёдлый,", "\r\nИ вроде не рыба, но в сети застрял словно осётр,", "\r\nВремя для компа нет, мне бы вскочить и бежать,", "\r\nНо дни провожу в компании клавиатуры и пижам.", "\r\nЗрачок расширен и готов ловить сигналы, гнал бы", "\r\nБыстрее ток из сервера инфу на хоум намбер,", "\r\nПо проводам, и все переживанья изгнаны!", "\r\nДругих пугает многое, меня лишь дисконект.", "\r\n", "\r\nНезависимость", "\r\nУтеряна в обилии утех.", "\r\nНе зови себя", "\r\nОдним из тех, кто приобрёл инет иммунитет.", "\r\nНезависимость", "\r\nИ когда стал комп людям как пастор?", "\r\nДа, попробуй поспорь, но даст свободу и безопасность ", "\r\nНе виза и паспорт, а логин и пассворд.", "\r\n", "\r\nВот бред, ведь теперь о жизни Вики и Пети", "\r\nУзнают не от предков, а на страницах Википедии,", "\r\nЧто такое Pentium дети знают в четыре,", "\r\nНо и к двадцати о мире вокруг общие черты лишь.", "\r\nНе ты ли променял легко походы в бассейн,", "\r\nНа болтовню по асе с одной из сотен пассий,", "\r\nКоторая подсовывая фотки под именем чужим", "\r\nВполне возможно либо дама под сорок, либо мужик.", "\r\nНам куда проще написать трояна чем стих,", "\r\nИ слово чести ценим меньше винчестера,", "\r\nПишем тирады, в припадке желания мстить,", "\r\nНо точно знаем чей контакт оставить а чей стирать.", "\r\nПора бы уже нам покидать свои норы,", "\r\nКарать лжецов словами в лицо, а не игнором,", "\r\nИ к новому стремясь покинуть домашний отсек,", "\r\nВыращенные на серверах, а не на пепси, и попсе.", "\r\n", "\r\nДэн, прости, но те призы были на юкозе, ", "\r\nЯ признаю косяк! \"Слышишь а ну ка сядь!", "\r\nЯ что зазря дошёл аж до восьмого раунда?\"", "\r\nДа, чувствую накал страстей, значит пора удрать!", "\r\nБыть с Кором в одной паре рискованно,", "\r\nИз города Ви мы оба и скованны", "\r\nОдной волной и диссы друг на друга стёрты.", "\r\nМы обойдёмся без стёба и битых об голову стёкол.", "\r\nНе пишем о том, что уже затёрто и истыкано,", "\r\nНе читаем о тёлках и органах на стыках ног,", "\r\nЗашифрованы текста, и голоса разные по тембру,", "\r\nНаши флоу не копии, защищены патентом.", "\r\nНе страдаем пафосом, и не кричим \"Нига чао", "\r\nМне похуй кто ты сам, я твоих треков не качал,", "\r\nТы можешь звать меня отцом, но ты мой правнук\"", "\r\nИ вот что самое главное, всегда говорим правду.", "\r\nБыл скован весь батл, но выпускать пора смелость.", "\r\nДенис прости, но кепка мне не по размеру!", "\r\nНе надо так на меня смотреть, я не согласен на третье", "\r\nЛучше сразу первое! \"Саня, харэ наглеть то!\"", "\r\nИз города порта готовы любому отпор дать,", "\r\nИ помни если матом кроем то только отборным,", "\r\nНе важно кто из нас, Герой или 2K,", "\r\nНо всем своим по крови респект, а пидарам fuck up!", "\r\n", "\r\nДайте свободу всем офисным крысам!", "\r\nВ формате mp3 рутине бросаем вызов!", "\r\nВины за расстановку пар не загладить вам,", "\r\nПлевать кто именно пройдёт, победа за Владиком.", "\r\nДайте свободу всем офисным крысам!", "\r\nВ формате mp3 рутине бросаем вызов!", "\r\nКору летит привет электронный!", "\r\nХотел бы разорвать противника, но брата не трону.", "\r\n"]}