{"artist": "Kasper", "title": "День физкультурника", "text": ["\r\n", "\r\nЯ променял солнца свет на тьму подвальных ущелий,", "\r\nНа мерцание дисплея. Асфальт и щебень", "\r\nЗаменил скрип пола, будто бы сотнями иголок", "\r\nМой стул нашпигован. Валить бы бегом отсюда,", "\r\nНо я к экрану прикован, и ни жажда и голод", "\r\nНе вытеснят той идеи, что захватила голову.", "\r\nПока вы спите, пуская слюни на диван,", "\r\nЯ надеваю шлем и латы и готов убивать.", "\r\nМне нипочём сотни нанесённых топорами травм,", "\r\nЯ чемпион по всем известным параметрам", "\r\nЭтой игры, и мог бы миром обладать,", "\r\nНо я застрял будто бы в лифте в этом Диабло.", "\r\nДай мне жертву! И мелодией души станет рычание,", "\r\nИ под мечами полягут и поляки и англичане.", "\r\nТы ты поверь побег станет твоим последним шансом,", "\r\nА я буду кромсать не успевая отдышаться.", "\r\n", "\r\nПройдут года и я стану бесспорным", "\r\nЧемпионом в мире киберспорта.", "\r\nНу а пока я сутками давлю, чтобы никто не выжил,", "\r\nВрагов не поднимая ничего тяжелей мыши", "\r\n", "\r\nХип-хоп это... Музыка.", "\r\nНе пафос... Музыка.", "\r\nНе бит и бас... Музыка.", "\r\nЭто музыка, музыка...", "\r\n", "\r\nДесять дней потрачено но не нашёл ни доли смысла", "\r\nВ куплетах Дже. Он толи выветрился, толи смылся", "\r\nБрызгами пафоса и слезами фанаток,", "\r\nВ советское время тебя давно бы сослали в Анадырь.", "\r\nЗа бред который в каждом треке будто через кальку", "\r\nТы пишешь, и как перхоть засоряешь скальпы", "\r\nХип-хоп голов и не спасёт их хэдэншолдерс", "\r\nДишон, твой стиль дешевка, ведь ты забыл о том, что...", "\r\n", "\r\nТы просто запомни, хип-хоп это то,", "\r\nЧто пишут не ради топота толп.", "\r\nNo it is a poison, что убивает тебя изнутри", "\r\nИ в чём же польза читать о том, what is not real.", "\r\nКаждый второй из судий на место знатока рифм метит, ", "\r\nНо ошибается в банальной арифметики/", "\r\nК чёрту тирады! Просто протирайте чаще окуляры,", "\r\nДабы не видеть гениев в тех, кто достоин нуля!", "\r\n"]}