{"artist": "Kasper", "title": "Ящик фокусника", "text": ["\r\n", "\r\nПоверь, я не пускаю слова по ветру,", "\r\nИ в рукаве есть козыри против тех, кто коверкать", "\r\nРешил игру под названием рэп, вопя грубо,", "\r\nВ микро, как в рупор, атакуйте хоть сольно, хоть группами.", "\r\nВсё это глупо ведь, отдайся хип-хопу ты весь или", "\r\nЗабей на рэп, ведь способны только веселить,", "\r\nИзбитые слова усыпать сахаром, они безвкусны,", "\r\nПокуда твой рэп лишь фокусы, а не искусство.", "\r\nТолпы тех, что свой стилёк слащавый воплощают,", "\r\nСпрятавшись за экраны компов, как под плащами.", "\r\nВытаскивая фразы, будто бы наобум из шляпы,", "\r\nСтремятся свои трэки абы-как впопыхах сляпать.", "\r\nКоверкая подачи негров, что снабжают вас битами", "\r\nПокрыть бы матом, но не позволяет воспитание.", "\r\nИ вас бы вывести, будто с футболки пятна Персилом.", "\r\n\"Ты тоже фокусник?\" Нет, у меня есть супер-сила.", "\r\n", "\r\nРодом из комиксов, что не найдёшь в любом ларьке.", "\r\nС юмором Энди Ларквина, непобедим как Кларк Кент.", "\r\nИ толпы тех жуликов, что в микро грозно сипят,", "\r\nСыграют в ящик и примерят гроб на себя.", "\r\nРодом из комиксов, что не найдёшь в любом ларьке.", "\r\nС юмором Энди Ларквина, непобедим как Кларк Кент.", "\r\nИ пускай не в тему, но я передам привет испанцам,", "\r\nПростите, текст залепа, он высосан из пальца.", "\r\n", "\r\nСпесиво не буду валить и хаять, ведь тебя не боюсь Механик.", "\r\nИ сильно не парясь, явно перечитал бы на одном дыхании.", "\r\nЯ мог бы просто выть, текста корябая будто бы под лекало,", "\r\nМой стиль неистовый, но и не вестовый наверняка он.", "\r\nМогли бы за глаза диссить друг друга до икоты,", "\r\nНо правила баттла соблюдаю, как джедаи кодекс.", "\r\nВ этой битве насмерть ты отнюдь не слабый каратист,", "\r\nИ верю, что Зону Поражения не постигнет карантин.", "\r\n", "\r\nРодом из комиксов, что не найдёшь в любом ларьке.", "\r\nС юмором Энди Ларквина, непобедим как Кларк Кент.", "\r\nГлавный закон хип-хопа изложен в сотнях брошюр:", "\r\nНе торопись вставать к микро, сперва прожуй!", "\r\nРодом из комиксов, что не найдёшь в любом ларьке.", "\r\nС юмором Энди Ларквина, непобедим как Кларк Кент.", "\r\nХотел же продумать стратегию, напасть с тыла!", "\r\nНо проебал всё время, ээх, теперь стыдно.", "\r\n"]}