{"artist": "Kasper", "title": "Между первым и вторым", "text": ["\r\n", "\r\nПотоки мыслей рушат границы сознания,", "\r\nЭто всего лишь сон и это знаю Я.", "\r\nЭто всего лишь сказка и виражи в ней", "\r\nНе могут повлиять на ход событий в реальной жизни.", "\r\nКак часто люди, что были кем-то вдалеке,", "\r\nЗдесь кажутся родными, близкими или никем.", "\r\nВроде простой набор: иллюзии, мечты и боль,", "\r\nНо это то, что заставляет честным стать с самим собой.", "\r\nЯ точно знал, что находиться здесь я не могу.", "\r\nКрыша родного дома, как в трэке, что читал Гуф.", "\r\nИ мысль, шагнув, и вот лечу к земле лицом,", "\r\nХочу проснуться, стоп! А если всё это не сон?", "\r\nВывод весомый, и вся жизнь несётся пред глазами,", "\r\nНо между первым и вторым в полёте, как будто замер.", "\r\nИ мысли рвутся, рвутся и делят мозг на доли.", "\r\nМечты всплывают фотокадрами поверх ладони.", "\r\nХочу проснуться, ощутить привычный нервный жар,", "\r\nИли дойти до цели через полтора этажа..", "\r\nИ вдруг падение, что вмиг может страдания смыть,", "\r\nМомент и... снова эти сны.", "\r\n", "\r\nВторой раунд, Дже Пшено будет опущено,", "\r\nИ не в обычной форме, а вот в такой, напыщенной.", "\r\nИ ты, щенок, роди текстов ещё хоть тыщу, НО", "\r\nПод силой моих ударов в момент станешь расплющенным.", "\r\nИ все мужчины возмущены присутствием твои в бою.", "\r\n\"Откуда педик во втором?\" \"Эй, парни, я его боюсь\"", "\r\n\"Он может здесь пустить струю\" Хэ, я на вашей стороне.", "\r\nПоэтому давайте дружно скажем: пидорасам нет!", "\r\nСкажите \"нет\" \"Нет!\" убогой мужеложной моде.", "\r\nНет крикам \"Пососи мой член\" поверх мелодий.", "\r\nНет капитану Джеку и подобным фрау,", "\r\n\"Нет, нет!\" проходу Дже в третий раунд.", "\r\n", "\r\nЭй, Дже, ты не эй ки эй Джи.", "\r\n\"Неужели?\" Возможно даже не мужик.", "\r\nЛохов как ты буду спускать, ведь я не гомик сам,", "\r\nЭто Каспер, семья Героев Комиксов.", "\r\nЭй, Дже, ты не эй ки эй Джи.", "\r\n\"Неужели?\" Возможно даже не мужик.", "\r\nЛохов как ты буду спускать, ведь я не гомик сам,", "\r\nЭто Каспер, семья Героев Комиксов.", "\r\n"]}