{"artist": "Kempel", "title": "Ты такая личность", "text": ["\r\n", "\r\nТы охуеная, да ведь? – одна такая ", "\r\nТебя окружают зависть и парни,", "\r\nЧто заебали своими: ", "\r\n«Давай поболтаем, приходи в гости на чай? ", "\r\nХочешь я тебя встречу, у меня bmw x5?»", "\r\nВсё это тебе надоело, ты знаешь себе цену", "\r\nПоэтому так хуяришь в фотошопе умело", "\r\nПусть они дрочат на твоё загорелое тело ", "\r\nВся эта масса беспонтовая, серая ", "\r\nНе достойна даже общения с такой королевой", "\r\nТы раздувая губёхи посылаешь нахуй смело их,", "\r\nРуками прижимая свои сиськи, правую к левой ", "\r\nТы стала клевой как и Маша, ", "\r\nКатя, Вика, Вера, Женя, Дана, Зоя, Жанна, Ира, Даша, ", "\r\nВаля, Лена, Ксюша, Люда, Юля, Лера, Аня, Галя, Ника, Ева ", "\r\nА твои статусы, цитаты и заметки детка,", "\r\nСводят меня с ума, ты не такая как все", "\r\nТы редкая", "\r\n", "\r\nНе слушай тех, кто говорит ", "\r\nЧто ты одна из миллионов это всё поебота ", "\r\nТы такая личность, а они баранов стадо", "\r\nНе слушай больше их, не надо ", "\r\nЭто всё не правда ", "\r\n", "\r\nТы тусуешь в клубе, а с тобой твои подруги, ", "\r\nДля тебя парни, это всего лишь прислуги", "\r\nТвои надутые губы и силиконовые груди ", "\r\nПреподносят тебе бизнесменов прям как на блюде", "\r\nТы сама с себя в шоке, не знаешь куда бы пойти", "\r\nГде бы ты не находилась, за тобой хвосты ", "\r\nТе, кто просят от тебя хотя бы ласки и любви Всякие там ", "\r\nПети, Юры, Паши, Вани и Васьки ", "\r\nНо ты такая пиздатая, что все в ахуе просто ", "\r\nОдежду с рынка к хуям, просишь лакосты ", "\r\nПапуля для дочки и денег не жалеет порой, ", "\r\nПосле покупок с обрыва вниз головой ", "\r\nМожет тебя ценят за тонны макияжа", "\r\nТакую особую купят только в роли фарша ", "\r\nЧуваки приколятся тобой, если их мажет ", "\r\nВедь животное без грима это очень страшно", "\r\n", "\r\nНе слушай тех, кто говорит ", "\r\nЧто ты, одна из миллионов, это всё поебота", "\r\nТы такая личность, а они баранов стадо", "\r\nНе слушай больше их, не надо ", "\r\nЭто всё не правда"]}