{"artist": "Kempel", "title": "Тема ебли", "text": ["\r\n", "\r\nТема ебли – это клёвая тема.", "\r\nДевочки хотят, чтоб их отымели как следует,", "\r\nНо, к сожалению, многим не повезло с boyfriend’ом", "\r\nИ они трут свои дырки под пошлый трэк мой.", "\r\nИм не хватает настоящего жесткого порева,", "\r\nТак чтобы с диким оревом и пендолили", "\r\nВокруг везде одна Рокко Сиффреди на словах", "\r\n", "\r\nНо когда дело доходит до трах трах – в итоге ах ах ах", "\r\nВ глаза они врут ему,", "\r\nНо зато потом с подругами перетирают шутками -", "\r\nСколько секс минут их был", "\r\nИ как этот мачо все делал муторно и нудно,", "\r\nБлин а на утро с гордым ебалом, будто он Вудман Пьер", "\r\nЗадавал вопросы «ну как тебе?»,", "\r\nМол я крут бля это от бога дары, бла бла бла", "\r\nНо приходится кивать головой,", "\r\nСоглашаться его умение мол сношаться достойно оваций", "\r\n", "\r\nЕсли вдруг твоя девушка мечтает", "\r\nЧтобы кто-нибудь ей вставил", "\r\nЗначит ты обычный ламер", "\r\nЕй нужен настоящий парень", "\r\nЧтобы как следует жарил", "\r\nС небольшим размером гениталий", "\r\n", "\r\nПро себя промолчу, лишь несу информацию", "\r\nОт большинства знакомых дам на тему постельных танцев", "\r\nУ тех у кого пацы – умеют лихо ебаться", "\r\nМожно легко посчитать у плотника на пальцах", "\r\n", "\r\nПринял меня за ебанутого? Брат, извини", "\r\nНо твой бит зацепляют эти простые стихи о", "\r\nНа тебе не признается, всё равно ведь,", "\r\nВ том, что у неё уже там не киска, а мартовская кошка", "\r\nА ты наивный такой, Антошка думал все классно?", "\r\nПару раз потыкал, кончил и все как по маслу?", "\r\n", "\r\nОна боится задеть твое вялое достоинство", "\r\nСчитает пусть эта сука будет на твоей совести", "\r\nИ сама после так называемой дикой ебли включает мой трек,", "\r\nПод бит начинает двигать стебли", "\r\n", "\r\nТак что давай делай выводы", "\r\nЕсли не хочешь быть один из тех над кем угорают", "\r\nПосле совместно проведенной ночи и не беспочвенно", "\r\nА все просто потому что ты, дружище,", "\r\nКончил со скоростью кроличьей", "\r\nТак это просто не оставит та которая поверила в то,", "\r\nЧто ты ей впаривал а на деле это треть", "\r\nДаже не оказалась тех обещаний, ", "\r\nКоторыми затащил ее в постель чтобы вяло отжарить.", "\r\n"]}