{"artist": "Kempel", "title": "Он любит перец", "text": ["\r\n", "\r\nПочему так происходит, люди меняются вдруг", "\r\nПочему он выглядит сегодня, как вылитый тру", "\r\nЧто с ним происходит и куда делся мой старый друг", "\r\nПросто он недавно с лёгких, перешёл на иглу", "\r\nВсе о нём забыли кроме только лишь верных барыг", "\r\nДля него никто из них не занят, никогда не спит", "\r\nЕсли есть лавэ они всегда готовы привести", "\r\nВ любое время и место, только чтобы не грустил", "\r\n", "\r\nАпездл...Вылитый. Апездл...", "\r\n", "\r\nМеняться никогда не поздно, но это не тот случай", "\r\nОн хотел быть ближе к звёздам, а затерялся в тучах", "\r\nИ небо его не зовёт уже больше недели, он просто потерянным стал", "\r\nПускай оповенье в очередной раз, он устал искать на теле живые места", "\r\n", "\r\nВсё что не прибито вынес из квартиры начисто", "\r\nВ скупке продавец уже аж в два раза богаче стал", "\r\nМама запирает на замок свою комнату", "\r\nГде осталось только скромная память былого шопинга", "\r\nОна уже смерилась и поставила точку на нём", "\r\nТот кто раньше был ей сыном, стал лишь сожитель её", "\r\nНе помогли не год в армии, не наркологический центр", "\r\nЕго жизнь на стадии титров, но без аплодисментов", "\r\n", "\r\nАпездл...Вылитый.Апездл...", "\r\n", "\r\nМеняться никогда не поздно, но это не тот случай", "\r\nОн хотел быть ближе к звёздам, а затерялся в тучах", "\r\nИ небо его не зовёт уже больше недели, он просто потерянным стал", "\r\nПускай оповенье в очередной раз, он устал искать на теле живые места", "\r\n", "\r\nИ как не пытались с ним поговорить, и друзья, ", "\r\nИ знакомые, и всё бесполезно, ", "\r\nОн не понимает куда сам полез, ", "\r\nИ в его голове мыслям нет уже места.", "\r\nЯ помню, как вместе мы были всё детство, ", "\r\nНо нет уже даже надежды на то, что он станет таким, ", "\r\nКак и прежде забыв наконец-то о перце. Апездл.", "\r\nНо а теперь уже поздно сотрясать воздух, ", "\r\nТак захотели ведь звёзды и только лишь воспоминания остались ", "\r\nО том времени до первой дозы, ", "\r\nОна не заметно ему стала боссом, диктуя свои правила, ", "\r\nКак не втирала нам, что это всё не серьезно, ", "\r\nНо быстро в позу его ведь успела поставить она", "\r\n", "\r\nАпездл...", "\r\n", "\r\nМеняться никогда не поздно", "\r\nАпездл", "\r\nОн хотел быть ближе к звёздам", "\r\nАпездл", "\r\nИ небо его не зовёт уже больше недели, он просто потерянным стал", "\r\nПускай оповенье в очередной раз, он устал искать на теле живые места", "\r\n", "\r\nАпездл.."]}