{"artist": "Kempel", "title": "Девчонкам", "text": ["\r\n", "\r\nЯ плачу мне очень грустно", "\r\nВедь рэперы не ценят моё искусство ну и хуй с ним", "\r\nСлёзы стекают по щекам", "\r\nВедь мой рэп это просто кал!", "\r\n", "\r\nТеперь я знаю цену балабольству этому выйдя на сцену", "\r\nНе давно совсем русский рэп это пиздатая тема", "\r\nДля обсуждения в интернете дерзкого и смелого", "\r\nНо к сожалению за его пределами", "\r\nВсё по другому не много теперь андеграунд это", "\r\nВиртуозно клацать по клавишам блять эстетами ", "\r\nЧто не увидишь на концертах с поднятыми руками в небо ", "\r\nНе понятно почему у нас так хуёво с рэпом!", "\r\n30 билетов на фесте вполне естественно", "\r\nВот и вся ваша хип-хоп общественность", "\r\nЧто так яро критикует тех кто это нахуй всё шлёт", "\r\nЖопа продажная ты продался с потрохами чёрт", "\r\nМы тебя слушали в плеере на перемене ", "\r\nЗнали наизусть все песни того прекрасного времени", "\r\nКогда ты вот как сейчас ещё сука не вёлся на деньги", "\r\nНахуй твою семью развлекай нас на халяву педик!", "\r\n", "\r\nЯ посвящаю эту песню девчонкам ", "\r\nВсем уёбищным и страшным", "\r\nНе упусти момент ебалом не прощёлкай е", "\r\nСкорей становись важным", "\r\n", "\r\nРаботай в офисе как и все и пиши альбомы ", "\r\nСнимай клипы, но не без понтовые чтобы нас пёрло", "\r\nНо для этого нужно набраться опыта ", "\r\nЗаставь меня блять скачать твой альбом с торрента", "\r\nДа в рот это пару качающих у сцены", "\r\nКакой блять заработок я не пойму даже кому он стелит", "\r\nПредставляю публику в зале с закрытыми глазами", "\r\nТа что на концертах Ранеток так искренне пидалит", "\r\nЭта песня к сожалению для тех кто шарит", "\r\nЛистай далее не трахай голову парень", "\r\nЭтот рэп такая штука забавная ", "\r\nЯ буду на нём повёрнут даже пердуном старым блин", "\r\nА жирному дальше подсуживать балы будут", "\r\nЗа его заслуги 50-ти летней давности", "\r\nВ ебало он так и не получит ни разу за всю жизнь", "\r\nЕсли хочешь так же тогда лизать зад учись", "\r\n", "\r\nЧто бы в микрофон рычать нужно пиздец самцом быть", "\r\nИ не важно что по жизни ты говно блять", "\r\nПрикинь отпиздюлиться от Билана как смешно вить", "\r\nКак тогда придётся вывернуть блять эту стори"]}