{"artist": "Kempel", "title": "Потерянная цивилизация", "text": ["\r\n", "\r\nНам больше смысла нет, вместе быть без любви!", "\r\nЭто не то о чём мечтали так с тобою мы,", "\r\nИ бесполезно здесь о чём- то уже говорить,", "\r\nЛучше просто разойтись без разборок и обид!", "\r\nВедь я не тот и ты не та, мы просто заигрались", "\r\nБудто в кино мы в главной роли вокруг полно камер!", "\r\nСловно мы скурили весь камень и вернулись в реальность,", "\r\nНе понимая друг друга как раньше. Да так бывает!", "\r\nМне не нужны твои истории о новых ёбарях", "\r\nЗабудь мой номер навечно блять, для тебя я помер", "\r\nДелай, что хочешь только больше не смотри в глаза мне,", "\r\nНе появляйся в моих снах не растворяйся в спальне", "\r\nЯ удалю все фотографии, все твои файлы", "\r\nОни мне больше не понадобятся, очень жаль, блять!", "\r\nИ передай своим друзьям да и в частности маме", "\r\nМне очень жаль время что мы с тобою проебали", "\r\n", "\r\nНе нужно лишних вопросов не надо больше слов", "\r\nОсталась хоть обида, но уже ушла любовь", "\r\nТакая чистая не то что ведь у остальных", "\r\nИ кто бы мог подумать, что всё наибнется в миг.", "\r\n", "\r\nИ не смотря на то, что мы в постели одно целое", "\r\nКак одно тело, но это не решит все проблемы ведь", "\r\nИз нас не сделает друг другу ведь верных и преданных", "\r\nЭто всё бред и не надейся даже всё потеряно!", "\r\nТы же хотела этого сама, тогда зачем теперь", "\r\nПытаться вырвать из меня ревность, как дверь с петель!", "\r\nИстерика, байки тебе ведь уже не 15-ть лет,", "\r\nПросто оставь наш мир в этой потерянной цивилизации.", "\r\nГде сгорело всё дотла растения все наши тени!", "\r\nКак можно верить в возрождение, того блять времени", "\r\nЭто не сказка с хорошим концом, увы поверь мне", "\r\nХватит этих детских провокаций, заниматься херью", "\r\nЯ всё решил уже давно, и нет дороги назад.", "\r\nНе думай, что всё это время пыль пускала в глаза мне", "\r\nВедь я всё знал в подробностях, где ты, с кем и когда", "\r\nНо верил лишь твоим словам гнилым, как мудак!", "\r\n", "\r\nНе нужно лишних вопросов не надо больше слов", "\r\nОсталась хоть обида, но уже ушла любовь", "\r\nТакая чистая не то что ведь у остальных", "\r\nИ кто бы мог подумать, что всё наибнется в миг"]}