{"artist": "Kore feat. ГудВин", "title": "Гоп-music", "text": ["\r\n", "\r\nВладивосток - это колыбель мира, парень,", "\r\nИ тут дохера китайцев, ну а так бы мы напали", "\r\nНа всё, что рядом. И нам похуй что, похуй как,", "\r\nПоищи вот этот трэк на мобиле гопника.", "\r\nОт Тихой до Зари, от Владика до Мурманска,", "\r\nТут никуда не деться уже этому дерьму в мозгах.", "\r\nПара пяток химки и пять литров пиваса,", "\r\nЯга, сиги, тёлки, знаю сам, нихуево зависаем.", "\r\nРожаем уродов, зато поближе к народу.", "\r\nМоторчик выдержит, мы набираем обороты,", "\r\nВодка плюс яга плюс тусы каждый день.", "\r\nНикого не жалко, никого, даже наших детей.", "\r\nСлышим песни вроде этой, только нам сути неясно,", "\r\nВечером начнём на падике, а утром все в мясо.", "\r\nДа и без этого нам похуй что, похуй как,", "\r\nДержишь стакан, теперь всё в твоих руках, брат.", "\r\n", "\r\nЭ, братан…Это я! ", "\r\nДавай снимай трубу, слышь, не еби муму!", "\r\n(Послухай)", "\r\nЭ, братуха… трубку к уху! Ну-ка,…", "\r\n(Зацени) ", "\r\nМузяка-приколюха!", "\r\n", "\r\nЯ рэп читаю давно, но уличным так и не стал,", "\r\nПесен не пишу ни про траву, ни про Афганистан,", "\r\nНи про пацанов нормальных, вот и не понят ими,", "\r\nНе звучу в подъездах и дворах, пора менять имидж.", "\r\nПью ягуар, щёлкаю семечки на тротуар,", "\r\nНапевая Сяву, произведя затраты на", "\r\nКепку и кожанку, и как-то сука жарко,", "\r\nНо мне же нужно стать своим тут в сроки сжатые.", "\r\nТекст новый написал недавно, без купюр,", "\r\nО том как блевал в подъезде, а потом там тёлку пёр,", "\r\nХер знает, где засну, хер знает, где проснусь.", "\r\nДрянь, но поцы ведутся, как рыба на блесну.", "\r\n\"Э, братан, всё по сути, вот это шлягер,", "\r\nМне тебя пару раз врубали, думал, шняга\"", "\r\nИ столько счастья отразилось на его лице,", "\r\nПохоже делать для народа просто, я нашёл рецепт.", "\r\n", "\r\nЛютый север разбаловал весной в июне…", "\r\nСолнце в ебало валит, по пояс голые люди.", "\r\nПлюс 5 жары… Снег лежит. (Устал?) Приляг на дюне.", "\r\nТеперь и ты в курсе, как мы тусим…загорай на пузе", "\r\nЛяпота! всё с тем же КПД гопота на молодых нападает", "\r\nДа и нынче молодняк на понтах. (Хотя куда им?!)", "\r\nБычьё само себя и бодает. Базарь, бери, хватай…", "\r\nИ таких козлов у нас хватает. ", "\r\nБойцы…Девяностые вернулись…. в цирк!", "\r\nДай, отбей, отсыпь…подзаправить носы.", "\r\nМама запалит у аптеки («Мам, я это…за ватой»)", "\r\nЗакури! Сига есть,(Ума не надо).", "\r\nИ как не ругаться матом, брат? Когда неадекват так рядом…", "\r\nБрать за шкирят и под глаз въебать! - Будь одноглаз, пират!", "\r\nНе,..ну а как? Когда в очередной раз подпив,", "\r\nНекий Кусто Жак Ив,.. густо обоссыт мне лифт!", "\r\n"]}