{"artist": "Kore feat. ГудВин", "title": "Мы любим всё вокруг", "text": ["\r\n", "\r\nЯ привык, что в нашем мире нет места волшебству,", "\r\nТолько закон и право выбора по старшинству,", "\r\nФемида не только слепа, но также нема и глуха,", "\r\nИ в этой стране всем остаётся бухать.", "\r\nСтрелы Амура превратились в реальности пули,", "\r\nЧувства смешны, так что теперь даже я не стебу их.", "\r\nМожет так правильней, порою подобным грешил,", "\r\nТеперь мне ни к чему куриный бульон для души.", "\r\nМужик, ты ходишь в церковь и прочая чушь.", "\r\nТолку с того, будто бы из жары в горячий душ,", "\r\nТам на небе Богам, веришь, похуй на нас,", "\r\nУ них и так все козыри, им похуй на масть.", "\r\nИм похуй на власть, и ты в это даже не влазь,", "\r\nУ тех за ними, а у них за нами глаз да глаз,", "\r\nПойми, тут не помогут ни Зевс, ни Перун,", "\r\nСколько ты им не звони, но трубку они не берут,", "\r\nЗато нам травят басенки про Нибиру,", "\r\nПро страшный суд и про то, что все сразу умрут,", "\r\nДожди из комет и дожди из ракет пройдут,", "\r\nНо волшебную пыль в глаза не получится сдуть.", "\r\n", "\r\nВ жизни есть место празднику, есть место радости.", "\r\nЕсть время погрустить, но надо подрасти.", "\r\nВ этом мире света или мире тьмы", "\r\nМысли о волшебном так загадочно, волшебно не видны.", "\r\n", "\r\nА где романтика? Назад к былым годам охота,", "\r\nДед Морозы мёрзнут на крышах в поисках дымохода,", "\r\nПлатят штрафы, не там припарковав оленей.", "\r\nПоколению миллениума лень милей мышления,", "\r\nИ в мире липовых законов, живут как повелось,", "\r\nРеликтовых драконов сбивая из ПВО,", "\r\nВодят туристов на Олимп, плевав на гнев Богов,", "\r\nУ кого деньги тот и правит балом, принцип наших дней таков,", "\r\nЗамки равняя с землёй, вместе с принцессами,", "\r\nЦербер в конкурсе сторожевых собак взял третье место,", "\r\nА забытый Мерлин с ужасом взирает на Кадони,", "\r\nЦель многих не дать правде блеснуть наготой,", "\r\nОни наготове всегда рушить мечты,", "\r\nНаготовив законов, которые лучше не чтить,", "\r\nЭто их мир, хай живут в своём потасканном,", "\r\nА ты на это чихни и не гони сказку прочь."]}