{"artist": "Kore feat. ГудВин", "title": "Я ворвался во взрослую жизнь", "text": ["\r\n", "\r\nЯ ворвался во взрослую жизнь, и стал уже взрослый мужик", "\r\nА время не тянется и теперь уже просто бежит", "\r\nНа всех парах, работа, рэп, Вика и сон", "\r\nДенис становится белкой, а мир колесом", "\r\nНадо подумать что поесть сегодня и завтра", "\r\nПонять что есть, чего нет, выбираться из ада", "\r\nМалых зарплат, рутины и серости дней", "\r\nЖизнь-то вот она, а все её прелести где?", "\r\nЯ помню день да, ночи мне лучше не помнить", "\r\nУдушье и психоз ком в горле и больно", "\r\nКомп включен всю ночь, пивко", "\r\nЖизнь игра и я хочу найти на деньги чит-код.", "\r\nВ этой церкви я слишком уж хищная паства", "\r\nПока живой и хочу на*бать государство", "\r\nЖизнь косит под жизнь и ты её палишь", "\r\nПо факту. Ты не ребенок тебя не обманешь.", "\r\n", "\r\nПорою хочется под крылышко к маме, но", "\r\nРеальность все же играет тебе ля минор", "\r\nРушатся планы и мечты - принцип домино", "\r\nТолкает ближе к пропасти последнее звено.", "\r\n", "\r\nЭто ты. Этот мир.", "\r\nЭта жизнь - это миф.", "\r\nБольшая лесопилка, в кучке лежат поленья.", "\r\nЭто ты. Этот мир.", "\r\nЭта жизнь - это миф.", "\r\nХуже не будет ничего, чем наше поколение.", "\r\n", "\r\nЯ ворвался во взрослую жизнь, не запирая дверь в детство", "\r\nЛазейки не найти здесь и надо вертеться", "\r\nЮлой. Я нарабатываю стаж, и рад", "\r\nБлаго почётно тут носить звание: старший раб.", "\r\nЛучший среди рабов?.. босс.. парадокс.", "\r\nЮность на всех парах, работа, рэп, пары, дом.", "\r\nТягаться со скоростью дней мне не по зубам и", "\r\nЕсли бы был такой путь, чтоб сразу в дамки.", "\r\nБудни, быт изколол, бит из колонок,", "\r\nЯ боюсь двух вещей: быть безработным и быть безголовым.", "\r\nМимо пролетает жизнь, лучше на месте не стой,", "\r\nА ты же уже не яйцо, пора бы покинуть гнездо.", "\r\nРади чего? Стать птицей как обычно?", "\r\nИ даже высокий полёт, а права-то птичьи..", "\r\nНо о рифы слова \"надо\" разбивается любой корабль", "\r\nА твоим неудачам вокруг все только рады..", "\r\n", "\r\nПомните? раньше от фильмов несло чем-то опасным...", "\r\nГлавный герой без слов, в руке с чемоданом баксов,", "\r\nИ мы знали, он даст пиздов, кто будет залупаться,", "\r\nПацанов весь дом мечтали стать, как он, мечтал и я сам.", "\r\nТеперь не так, никто не верит в громкий удар.", "\r\nБелиберда, что можно в этой гонке удрать.", "\r\nКакие доллары в мешках? Щас всё по карточкам,", "\r\nПока мечта, я стал скептичен и на фарт чихал.", "\r\nВ себе я удержал певца, залез в болото,", "\r\nВот уже как год рэп обижается на мою работу,", "\r\nЛегко суметь достать вопросом \"Кем ты стал?\",", "\r\nИ если не звезда, то слово рэпер будет обзывательством.", "\r\nПоэтому и крутимся, бегаем, носимся,", "\r\nАзартом грузим мозг, потом на завтра переносим всё.", "\r\nСтроим себе кумиров и берём из боевика их,", "\r\nБольше не смотрим старые фильмы, нихуя не катит.", "\r\n"]}