{"artist": "Kore", "title": "Кодекс молчания", "text": ["\r\n", "\r\nЯ буду соблюдать кодекс молчания", "\r\nИ потому буду молчать в хуках", "\r\nРеспекты оппоненту, но если ты в текстах бычара бля", "\r\nТо тогда флаг в руки, флаг в руки.", "\r\n", "\r\nВ наше время у обочин снег чернее ночи", "\r\nПрогресс не ставит точек и расчет предельно точен", "\r\nИ до меня не доебаться", "\r\nПока я буду оставаться заложником ситуаций.", "\r\nПацики с района объяснят на пальцах", "\r\nЧто пока есть зубы лишний раз ими не клацай", "\r\nРэп - пиздлявый жанр, но я объясняю вкратце", "\r\nЧто если хочешь жить то нужен панцирь ", "\r\nНевьебаться.", "\r\nСчитай это подземным баунсом.", "\r\nИ если я тебя не бил наверно ты упал сам", "\r\nЕсли это катит то походу ты убрался", "\r\nВедь в нашем клипе мы волыну прячем в детском ранце.", "\r\nПоддержи вутонн и мои гратцы", "\r\nПолетят с колонок так что вырубай экран свой", "\r\nЗнаю что рэпак не должен становиться глянцевым", "\r\nИ если ты меня узнал не тыкай в меня пальцами... ", "\r\n", "\r\nЯ помню кодекс самурая так отчетливо", "\r\nКак щас, будто время замирает, ну а че ты бля?", "\r\nТеперь пора молчать по кодексу, так надо тут", "\r\nКогда у власти мудачье или когда метро взорвут.", "\r\nПомни. Никаких имен и никаких событий", "\r\nНе покажут по тиви, но людям не дадут не забыть их.", "\r\nГлаза и голоса родных видно и слышно во сне", "\r\nЖаль в этот момент что рядом с ними вас нет", "\r\nДа. Минус на минус дает плюс.", "\r\nНо если ты дважды не прав то правило сходит к нулю.", "\r\nИ ты по прежнему не прав дважды", "\r\nПроблемы есть у каждого, если на них укажут...", "\r\nА мое поколение сейчас неслабо мажет", "\r\nРэп это утюг и я им складки мыслей глажу", "\r\nЗначит стоит почитать кодекс молчания, пока не скажешь", "\r\nТо что важно... Каждому... Как же... ", "\r\n", "\r\nЧитаю рэп для моих псов ВУ ВУ ВУ yo", "\r\nВ этой псарне загрызут тебя, если ты скажешь мяу", "\r\nПара питбулей отхуярят со скоростью пули", "\r\nЕсли кодекс соблюсти, к котам вопросов нет хули", "\r\nСиди, пали, выкупай на раз-два, кот", "\r\nЛуи выдал заебок, а ща нараздавал Кор", "\r\nНа этот бит, под него подруге уеби", "\r\nБей бабу по ебалу, чтоб не ебала мозги.", "\r\nЗакатать в бетон, так и делает ВУТОНН", "\r\nС оппонентом-мудаком, но мой оппонент не он,", "\r\nДилемма, как перепутать где право, где лево", "\r\nИ промолчать окинув взглядом свинцовое небо.", "\r\nДай повыебонить, хлебом не корми, и нас не кормят", "\r\nРядом с Японией бедствуем будто Кенни маккормик.", "\r\nПолупокойник, так что пропустят походу К О", "\r\nР А и никого кроме него, ман.", "\r\nХук", "\r\nВУ Значит ты сам виноват брат", "\r\nТОНН Как минуса индабаттла", "\r\nЭпик фэйл среди других битов", "\r\nЕсли не знаешь че сказать, тогда не надо слов, нам назло.", "\r\n"]}