{"artist": "Kore", "title": "Враг государства", "text": ["\r\n", "\r\nПолитика - безответная любовь. ", "\r\nИнтересуешься правительством, а ему похуй чё с тобой.", "\r\nТы клоп. Ты умираешь под его ногой.", "\r\nНо ждешь подарков от судьбы, будто на новый год.", "\r\nСмотри, они как свиньи копошатся в хлеву.", "\r\nСтрана будто Титаник думает - \"куда плыву?\"", "\r\nБля. Одна та же хуетень изо дня в день", "\r\nБудто дверь с петель и не улететь... ", "\r\nПора подняться и кусать эту руку с кнутом,", "\r\nВцепиться ублюдку в язык и вырвать целиком.", "\r\nРазница в одном. Я стою, а ты рачком,", "\r\nОрешь от хуя в жопе, ну а я ору ВУТОНН.", "\r\nВот и всё. Нахуй твои свободы.", "\r\nВ стране одни поэты, потому стоят заводы.", "\r\nКогда-нибудь, как в старину скрестим мечи.", "\r\nА пока бери лопату и дрочись, брат-говночист.", "\r\n", "\r\nЭто будет новый план проебать всё,", "\r\nДа ладно, не парься.", "\r\nКогда такая маза, то давай мне лекарство,", "\r\nЕсть пятка и градус, и главный на празднике ты (ты ты ты)", "\r\nВраг государства...", "\r\n", "\r\nРодина. Душа зарыта в огороде там.", "\r\nБутылка сэма, хлеб и пьяные глаза напротив.", "\r\nРодина...", "\r\nЭто когда по телеку пиздят.", "\r\nЭто когда в своей стране ты чувствуешь себя в гостях.", "\r\nА я бывал в Китае, и в Италии и далее.", "\r\nИ там пиздато. А у нас пока еще пизда.", "\r\nВ стране ресурсов, как у долбоёба фантиков,", "\r\nНо средний житель не богаче гражданина Африки.", "\r\nМэр моего города \"умён\", как Ольга Бузова,", "\r\nСо мной согласен каждый кто в эту зиму буксовал", "\r\nНа льду в автобусах и на автомобилях", "\r\nОн или уебан или пидор или или...", "\r\nОн и твой мэр, губернатор или президент.", "\r\nУслышь меня хоть кто-нибудь из них и я буду сидеть.", "\r\nНо я такой же клоп, как и ты, и тысячи других", "\r\nДавай еще по одной, покурим и споём наш гимн...", "\r\n", "\r\nЛови плюху в ебало парень это ВУТОНН!", "\r\nНавали волюме ёба тебе с добрым утром!", "\r\nНикогда не забывай что каждую минуту", "\r\nБудто ебанутый ходишь по говну ты...", "\r\n"]}