{"artist": "Kore", "title": "Две части", "text": ["\r\n", "\r\nЕсли выцветут листы, если остыну я,", "\r\nЕсли вырастут цветы в середине января,", "\r\nЯ буду рядом, даже если далеко теперь,", "\r\nЯ буду рядом, даже если нелегко тебе.", "\r\nИ свой избыток сил ты отдавала без остатка,", "\r\nЗнаю, несладко самому тут резать правду-матку,", "\r\nУстал быть краток, дабы засветиться тысячей каратов,", "\r\nИ был бы рад, если б ты тоже оказалась рядом.", "\r\nЯ помню пыль из под колёс - \"Папа, не уезжай!\"", "\r\nИ что за чушь я нёс? И что наобещал?", "\r\nВ этой пыли, я помню, корчилась надежда", "\r\nИ задыхалась просто. И всё уже не будет прежним.", "\r\nЯ буду где-то между, между двумя домами,", "\r\nЧтобы обидно не было ни папе и ни маме,", "\r\nЯ буду плакать, разрываясь на части от них,", "\r\nНо никогда не останусь с кем-то из них одним...", "\r\n", "\r\nДом расколот на две части.", "\r\nРодственники безучастны.", "\r\nЭти две части же теперь настолько разные,", "\r\nЧто выбрав каждую из них, я лучше бы остался третьей.", "\r\n", "\r\nДом расколот на две части.", "\r\nРодственники безучастны.", "\r\nЭти две части же теперь настолько разные,", "\r\nЧто лучше им не видеться, дабы не повторить всё, впредь.", "\r\n", "\r\nИ сколько будет этих домов делиться и ломаться?", "\r\nПодобные сюжеты далеки от инноваций,", "\r\nНо актуальны всё равно пока есть половины,", "\r\nПоловицы дышат холодом, как летом - так и в зиму.", "\r\nЭти расколы, словно шрамы на душе семейства,", "\r\nИ вся политика и меры сводятся к бездействию,", "\r\nИ даже без него, всего лишь остаются в песнях.", "\r\nВсе забывают клятвы, обещания о верности,", "\r\n\"Навеки вместе\" там и прочее, любовь до гроба.", "\r\nЯ видел как всё начиналось да и сам попробовал,", "\r\nЯ-то уверен в выборе. Но они не очень - ", "\r\nСначала дом, дети потом, а после всё - в клочья!", "\r\nСемья - это прекрасное, но всем охота изуродовать,", "\r\nТо что сами созидали год за годом,", "\r\nВыставить лот и уже после крика \"Продано!\"", "\r\nПокинуть этот странный аукцион для одиноких...", "\r\n", "\r\n"]}