{"artist": "Kore feat. ГудВин", "title": "Нет места волшебству", "text": ["\r\n", "\r\nБудь моя воля", "\r\nЧей-то череп осуществил бы путь до дрели,", "\r\nС детства тщетно все твердили будь добрее,", "\r\nЯ бы сказал жести - НЕТ, не стал бы наезжать,", "\r\nНо от ножей в спине, я уже похож на ежа.", "\r\nЧеловек - 70 кг тушенки и душонка,", "\r\nЕсли ты нашёл дорогу из шёлка, то не прощёлкай,", "\r\nТут тебя растопчут, дабы стать царём горы,", "\r\nОбществом правит корысть, но если глубже порыть,", "\r\nМожно откопать залежи зависти, кладбище совести,", "\r\nЧувство ненависти превращено в инстинкт.", "\r\nИ ненавидеть других \"это так попсово стало\",", "\r\nИ тебя съедят, надо лишь выбрать с каким соусом,", "\r\nХуй бы матерился блять, ибо нахуй не надо,", "\r\nНо юзаю разные фразы из одинаковых матов,", "\r\nИ при этом выше вас, здесь надо выживать,", "\r\nВы же сожрёте, если злым не быть, вашу мать.", "\r\n", "\r\nСкажите вместе все - мы любим всё вокруг", "\r\nСмелее друг, ну же - мы любим всё вокруг", "\r\nВ этой песне нету мест для жести и мокрух", "\r\nТы любишь всё вокруг - мы любим всё вокруг", "\r\n", "\r\nСтало заебывать, что позитива нихуя нет", "\r\nЕдиницы тех, кто бы не стал считать других нулями.", "\r\nПотенциал есть в каждом ща, но только в них не явен.", "\r\nИстинную суть каждый спрятал по-тихой в яме, йяу", "\r\nИ я не я. Это во вниманияу", "\r\nПримите, когда я вас таскаю на хуяу", "\r\nЧтоб хавать правду, кто-то аппетит не нагулял", "\r\nГород - это лишь цветной круговорот тупых е*ал.", "\r\nИ ничего не может помешать мне думать так", "\r\nВ пизду болтать о тумаках, если ручонки тоньше чем", "\r\nУ баб. Тебе базарит тот же чел,", "\r\nКто многим уебал, пока ты дёсна мял, уебан.", "\r\nЕсли бы все любили всех, было б заебись", "\r\nС таким раскладом я тут хуй бы матюгнулся за всю жизнь.", "\r\nНо, пока тут куча хасла, пимпз и прочих джи", "\r\nНадо быть злым ублюдком каждому, кто хочет жить...", "\r\n", "\r\nПросто до опезденения круто, когда всё круто.", "\r\nЯ иду по городу и улыбаюсь прохожим, как глупый.", "\r\nМоя валюта - улыбка в 32 зуба,", "\r\nВ этом странном капитале мне тут нужен каждый рубль.", "\r\nНикогда не меняй идеи на деньги,", "\r\nЗнай, что это фантики, надо бы добрей быть.", "\r\nНам надо бы, чтоб на добро сегодня был сезон бы,", "\r\nПока человек человеку - волк, а зомби зомби - зомби.", "\r\nУ меня нет авто, но я рад и прогулке,", "\r\nГлавное в работе пекаря это шевелить булки,", "\r\nВроде пора быть серьёзным и жить спокойно начать,", "\r\nНо у меня кончились тряпки, в которые надо молчать.", "\r\nА пока ты задавал себе вопрос to be or not to be,", "\r\nМы любим всех любить под этот нехуёвый бит,", "\r\nКачай свой кочан, брат, товарищ и друг,", "\r\nИ повторяй за нами, ведь мы любим всё вокруг!", "\r\n"]}