{"artist": "Kore feat. ГудВин", "title": "Не для эфира", "text": ["\r\n", "\r\nИз тебя слепят, что хотят.", "\r\nВедь не повод для гордости, что ты из другого теста.", "\r\nИ не зря в эту темень уходя,", "\r\nВыключаем свет в душе и закрываем сердце.", "\r\nИз тебя слепят, что хотят.", "\r\nВедь не повод для гордости, что ты из другого теста.", "\r\nИ не зря в эту темень уходя,", "\r\nВыключаем свет в душе и закрываем сердце.", "\r\n", "\r\nВзоры приковал, как телик, так и комп,", "\r\nНе видно людей, мелькают тени среди катакомб.", "\r\nГде вера лишь корм для икон и будто прикол,", "\r\nВ твоей лодке все плывут зайцем, будь добряком.", "\r\nТут только бегом, и только совесть будет пытать.", "\r\nВ стране, где палаты для больных и депутатов.", "\r\nИ ты ведь не забыл всё, что черпал из книг,", "\r\nДавай, хоть чем-то рискни, пока в душе вера искрит.", "\r\nОт постоянного крика внутренний голос охрип,", "\r\nИ словно встречными стали эти полосы три,", "\r\nИ ты посмотри на всё это не сквозь объектив.", "\r\nТеперь жми на rec, если не пропал аппетит.", "\r\n", "\r\nСпасибо, Володя", "\r\n", "\r\nСкоро спецслужбы изучат этот куплет досконально,", "\r\nЭтот трэк не проканает ни на одном музканале.", "\r\nЯ правдив, но проще выставить меня безумным,", "\r\nТак, что даже мой аппендицит вырезан цензурой.", "\r\nИ газеты врут, телик врёт, по радио врут,", "\r\nЛавочку прикроют, если правдой порадует вдруг.", "\r\nВы честны и вам не платят за всё это шоу? Да ладно.", "\r\nЕсли вы и глас народа, то только шоколадный.", "\r\nВы на виду, но всё мутите исподтишка,", "\r\nНа вашей совести сотни скелетов, хоть закройте шкаф.", "\r\nНа чужих костях понастроив домов и парковок.", "\r\nСкоро в Москве поставят храм Пресвятого Баркова?", "\r\nЗа это дел не пришьют и меня не пришьют,", "\r\nА будут делать вид, что я лишь обезумевший шут.", "\r\nНо чтобы утверждать, что у нас в стране всё пиздато,", "\r\nНужно быть либо идиотом, либо депутатом.", "\r\n", "\r\nУберите камеру и микрофон,", "\r\nЭто Ву, это для эфира непригодный тон, это", "\r\nВидимо так перемотал нас монтажёр,", "\r\nЧто непонятно никому, что это мы там ржём.", "\r\nДа, мы просто подорвали Белый Дом,", "\r\nМы рэперы, работы нет, а хули делать то", "\r\nНам? Кресты, деревня, маргиналы, мы", "\r\nРабочий класс и нам до вас пока как до луны", "\r\nПешком, зато я хуй буду мешком тут,", "\r\nФундамент каждой крысы заложил бы порошком", "\r\nИ поджёг, как итог, нету крыс и всё на месте,", "\r\nРоссию вряд ли уважают и хуево мне здесь.", "\r\nЦари до смерти правили, а нынче выбирают, как блядей,", "\r\nНо эти бляди нами правят теперь.", "\r\nПодумай, ждать ли нам от них добра, брат.", "\r\nЭто не для эфира, камеру нахуй убрал."]}