{"artist": "Kore feat. Никита Nikko", "title": "Больше чем", "text": ["\r\n", "\r\nВУльгарный ТоНН, Наша Волна, Влади, Челябинск.", "\r\nВУ-ТоНН", "\r\n", "\r\nЗнаешь, эти слова на бит должны срабатывать", "\r\nКак самый важный рычаг, пока другие мычат", "\r\nЧто-либо. Они придуманы кем-то чтобы", "\r\nВ них кто-то вникал. Они должны взрывать как талибы.", "\r\n", "\r\nЯ не понимаю, как так и ты сам виноват, что не ценят твой рэпак", "\r\nЭто факт. Ты не брал напором, кинув белый флаг", "\r\nГде-то подкосив. Маловат второй план автороба", "\r\nИ не станут тебя слушать, если твой стилек сворован.", "\r\nВидимо не было мазы на то, чтобы мозг включить. Это просто shit", "\r\nКто-то нарубает вам, кто-то как дождь, просто в окно стучит.", "\r\nСлишком много маленьких групп. Сказал Bess из V-Style", "\r\nБыл бы я одним из них, к микрофону хуй бы встал!", "\r\n(Да, Да, Да !) Кто-то как в баскетболе **", "\r\nА кто-то как из принтера копия копии", "\r\nОдинаковы с лица вы, армия Урфина Джуса", "\r\nВы дуболомы и хуйня без стиля и вкуса", "\r\nВы заебали. Вы мелькаете, как блики солнца", "\r\nЧтобы убить искусство собрали консорциум ", "\r\nВместо коммента палец, нахуй вместо комплиментов в ахуе", "\r\nС такого рэпа. Для него здесь места нету!", "\r\n", "\r\nКогда мелодия втирает больше, чем наркотик", "\r\nТогда понятно, что искусство еще в ком-то живо", "\r\nКогда сердце колотится, если микро напротив", "\r\nТогда ты веришь в то, что музыка это как стимул", "\r\n", "\r\nДаже не думал, что религию заменит дека", "\r\nИ мои мысли теперь будут в сотнях демо", "\r\nИ этот тембр станет кому-то будто допинг", "\r\nНедавно понял – оригинал сильнее копии!", "\r\nИ лучше в лоб им палить только одним хедшотом", "\r\nЧтобы как шпроты они улеглись под этот штопор", "\r\nВсе ради шоу. Чтобы качала в такты публика", "\r\nНо дубликат не может называться музыкой!", "\r\nПроще ведь трусом быть, дабы не брать на себя много", "\r\nНасей на колбу весь хуево в одинокого", "\r\nИ вроде вот она – звезда искусства, но чужая", "\r\nОна не будет тех, кто в это теме не прошарен", "\r\nИ знаешь, парень, лучше тогда на шею петлю", "\r\nЧем подобать кому-то с каждым новым take-ом", "\r\nНа батарейках сердца у тех, кто в гуще дел ", "\r\nВедь для подобных каждый ритм больше, чем..", "\r\n", "\r\nДальше норм.", "\r\n", "\r\nОдинаковы с лица вы, армия Урфина Джуса", "\r\nНедавно понял – оригинал сильнее копии!", "\r\nВ ахуе с такого рэпа. Для него здесь места нету!", "\r\nВедь для подобных каждый ритм больше, чем.."]}