{"artist": "Kore feat. ГудВин", "title": "Магия cлов", "text": ["\r\n", "\r\nПусть из моей головы тараканов не вывести дустом,", "\r\nРепутация мне дорога, моя вывеска тусклой", "\r\nНикогда не будет, и не надо дешёвых реклам,", "\r\nИ к чертям давно послан чёрт, чтоб не подстрекал,", "\r\nНо и с ангелом расторг ряд деловых соглашений,", "\r\nМногих приводит в восторг мысль усесться на шею,", "\r\nСТОП! Моя шея для вас \"Место кондуктора\",", "\r\nНо зато всегда подогреть новым продуктом рад.", "\r\nБуровые вышки качают фишки из недр мозга,", "\r\nМожет мастерством до кого-то с Олимпа недорос я,", "\r\nМало кто ждёт того, что вам отдам по проводам,", "\r\nНо если кто-то жаждет ваших текстов, то тексты вода.", "\r\nДа... и на мне нету ярлыков и бирок,", "\r\nДа... и я не постоянный гость эфиров,", "\r\nНо стоя на сцене, я давно уже не запинаюсь,", "\r\nА толпа хочет услышать пару моих заклинаний.", "\r\n", "\r\nЛуч солнца золотого тьмы скрыла пелена,", "\r\nИ между нами снова рук выросла стена,", "\r\nГолоса в микро, из динамиков валит музло,", "\r\nРэп - это не ремесло, рэп - это магия слов.", "\r\n", "\r\nТы знаешь, наверное я уже привык, что", "\r\nМои дни - это просто главы новых книг, стоп,", "\r\nМаякни, если ты понял, о чём я сейчас.", "\r\nВидя по-своему всё, все ошибаются часто.", "\r\nЭто не ода охеренному себе, но", "\r\nЭто всё отдано кому-то постепенно,", "\r\nКому-то слишком хасла и кому-то слишком джи,", "\r\nЯ буду узником настольных ламп, как будто бы я джинн.", "\r\nСтараюсь отдавать отчёт словам в своих куплетах,", "\r\nЕсть понимание того, что кто-то слышит это.", "\r\nТекста, как организмы, стоит собирать по клеткам,", "\r\nХаос не катит многим, если говорить конкретно.", "\r\nЯ не пишу текста, они напишут меня сами,", "\r\n... потом обрастут минусами,", "\r\nВ этих боях наши слова могут бить беспощадно", "\r\nИ в миг волшебства ожить на концертных площадках.", "\r\n", "\r\nМС не сыщик, но отыщет более тыщи слов", "\r\nЗа 5 минут и слепит годы из пяти часов,", "\r\nГде будни могут быть легко наяву тише снов,", "\r\nИ больший вес имеет тот кусок, что спиздили с весов.", "\r\nКуплет на папку, папку в нет, пять сек не лет пятьсот,", "\r\nЭй, погоди! Дубль отснят, на сцене будет некст эпизод.", "\r\nПивко не сок и так несёт, как с куста лепесток.", "\r\nВ 5 утра 0 утрат, мысли на тексток", "\r\nПоменять не впадляк салют на Владивосток.", "\r\nДвадцать один один магия слов, из домов", "\r\nПаутинами немытыми мостовыми", "\r\nОт падика к падику автиком как и все остальные.", "\r\nИ между нами куплеты хавай толпа без хлеба.", "\r\nМагически могу вдаль улетать бесследно,", "\r\nПотом опять на сцену под видом заклинаний", "\r\nПодать хип-хап как следует с моими пацанами."]}