{"artist": "Kore", "title": "Все что остается", "text": ["\r\n", "\r\nВ моей же стране не говорят на моём языке.", "\r\nНежить и свет идут уже налегке кто за кем.", "\r\nГде же вы все, кто мудрость когда-то хранили", "\r\nВедь жизнь в России - как ебля слепого в крапиве.", "\r\nДаже наш край уже капли свинца окропили,", "\r\nДали пожрать, но еду они тоже пропили.", "\r\nПромилле в нашей крови длиною в мили.", "\r\nЗаканчиваем ром и колу, начиная с Миллера.", "\r\nЯ буду выдирать при помощи пера и чистого листа бумаги то, ", "\r\nЧто будет вас впирать.", "\r\nПрямо с окраины и самый сок видно с окон", "\r\nВсё замиксовано в одно болото крови с потом.", "\r\nВзболтан этот коктейль от топота сапог.", "\r\nСовок - тут главный компонент - само собой.", "\r\nАбсурд - как выкинуть борца сумо за борт, ", "\r\nЕсли говнина за бортом", "\r\nТо кто будет чище потом?", "\r\n", "\r\nВерить… это всё, что остаётся мне.", "\r\nТрели… Я слышу трели ветра перемен.", "\r\nБерег… Хочу добраться к нему в эту бурю.", "\r\nИ если веры нет то я добираюсь вслепую.", "\r\n", "\r\nНемало глупостей и лупа стиль под лопасти готов пустить ", "\r\nЕсли мой город кто-то на глобусе встретит.", "\r\nЯ не готов нести ответственность за тонкости ", "\r\nИ том пустых листов - это моя биография впредь.", "\r\nТы из столицы попадаешь прямо в пердь, ведь.", "\r\nТы здесь родился - это твой родной конвейер.", "\r\nГде половина по вене, а половина по сини", "\r\nВыясняют кто сильный в дальневосточной России.", "\r\nВедь это край света, и я живу там.", "\r\nЯ вижу то, что в центре называют жутким.", "\r\nЭто не шутки, знай, когда придёт весна,", "\r\nИ снег растает, станет видно, что живёт под нами.", "\r\nХеровы тонны дерьма, и Владик как будто тюрьма.", "\r\nИ вам теперь думать не надо, в мыслях одна кутерьма.", "\r\nДумай как сбить его с протектора своих кроссовок.", "\r\nЕсли сумел то значит образ жизни - образцовый...", "\r\n", "\r\nВерить… это всё, что остаётся мне.", "\r\nТрели… Я слышу трели ветра перемен.", "\r\nБерег… Хочу добраться к нему в эту бурю.", "\r\nИ если веры нет то я добираюсь вслепую.", "\r\n", "\r\nПлюс, я знаю на вкус какова эта жизнь", "\r\nДуст, алкоголь и музыка – шиза, держись!", "\r\nАмериканские горки да на русских дорогах.", "\r\nЕще немного до гроба, так что, хули там, трогай.", "\r\nТуда где бляди любят запах твоих денег,", "\r\nТам где их делят люди гибнут за идеи, помнишь.", "\r\nСмотришь как в воду и вот она.", "\r\nТвоя гнилая жизнь в разрезе уже кем то была сфотана.", "\r\nНе надо быть провидцем чтобы думать что в провинции", "\r\nВсё тоже что в столице только чуть поменьше в принципе.", "\r\nЯ жил и там и там ведь, жизнь эту видал, верь,", "\r\nЭто хуета так жить будет только только зверь.", "\r\nЭто тупой размен и больше – не значит лучше.", "\r\nЭто приморский край – ты можешь называть нас глушью.", "\r\nЗдесь закалялась сталь, и во имя Христа,", "\r\nЯ верю что наша страна сможет на ноги встать…"]}