{"artist": "Kozz Porno", "title": "Скажи отец", "text": ["\r\n", "\r\nПрости но я незнаю как начать с тобой беседу", "\r\nЯ так давно неговорил с тобой наедине", "\r\nЯ не из тех кто часто посещает церковь", "\r\nИ может быть мне суждено гореть душой в огне", "\r\nЯ небезгрешен, иногда справляюсь кое как", "\r\nКому судить, кто в это жизни прав, кто виноват? ", "\r\nСкажи где кабинет чтоб пообщались мы вдвоём", "\r\nЯ с удовольствием бы записался на приём", "\r\nСкажи отец кто считает все поступки наши? ", "\r\nДилемма этого баланса непроста!", "\r\nСегодня жив, да! Но я незнаю что же будет дальше!", "\r\nИ если шанс таким как я, попасть на небеса? ", "\r\nПрости отец я позабыв молитвы веря в Бога", "\r\nЯ просто сомневаюсь что они вообще доходят ", "\r\nТы всемогущий, но позволь задать вопрос тебе", "\r\nЧего порой кажется, что ты просто ослеп? ", "\r\n", "\r\nПару сотен имён, только ты лишь один", "\r\nМиллионы дорог, финиш один", "\r\nЯ надеюсь ты разделишь с нами правду на всех", "\r\nПокажи как прожить небрав надушу грех", "\r\nКаждый тащит свой крест, такова наша жизнь", "\r\nПоднимаешься вверх, падаешь вниз", "\r\nЧёрная полоса, белая полоса,", "\r\nМы незнаем тебя, но всё же верим в тебя", "\r\n", "\r\nСкажи отец где дно в помойной яме?", "\r\nТой которой мы попросту судьбою называем", "\r\nМы страдаем и мы страдаем неспроста", "\r\nМожет всё это расплата за страдания Христа", "\r\nЯ устал в незнание, но вера остаётся вера", "\r\nВедь говорят недаром верить а не признавать", "\r\nЯ знаю каждому зачтется в своё время", "\r\nИ тебе решать потом куда меня на небо или в ад", "\r\nСкажи отец, где в этом мире справедливость?", "\r\nПравда смылась явно, но не в этом мире правит милость", "\r\nДай мне силы, не потерять веру в тебя", "\r\nИ мама говорила с детства сыну у всех своя судьба!", "\r\nКак бы там небыло прости грехи за мной отец", "\r\nЯ до последнего несу в жизни и на груди мой крест", "\r\nЭто моя молитва 16 строчек для тебя!", "\r\nИ я надеюсь ты на небе а непросто пустота!", "\r\n"]}