{"artist": "Kozz Porno feat. Schokk", "title": "Ненависть", "text": ["\r\n", "\r\n Я вижу ненависть в отражении зеркал", "\r\n Зло и ненависть, её поверь я не искал", "\r\n Я вижу ненависть, любовь была и где-то есть", "\r\n Но я боюсь её убила ненависть", "\r\n Я вижу ненависть в отражении зеркал", "\r\n Зло и ненависть, её поверь я не искал", "\r\n Я вижу ненависть, любовь была и где-то есть", "\r\n Но я боюсь её убила ненависть", "\r\n", "\r\n Ненависть у меня будто кулак в затылке", "\r\n Моя медицина по утру коньяк с бутылки", "\r\n Странно, скажи куда девались краски? ", "\r\n Серый день нам снова одевает маски", "\r\n Где же вы? когда мне плохо я невижу вас", "\r\n Вы ненавидели меня я ненавижу вас!", "\r\n Я выше вас! Забудь ты просто про меня!", "\r\n Поверь мне сука, Костя умер для тебя!", "\r\n Я потерял свою надежду и не стал моложе", "\r\n Но как и прежде вижу ненависть в глазах прохожих!", "\r\n Может быть мне одиноко да,  но в общем целом", "\r\n Пошли вы все нахуй, я свободен чем Кипелов!", "\r\n Я неискал её она меня сама нашла", "\r\n Она во мне это моя другая сторона", "\r\n Кто опоздал тот неуспел, тебе некажется?", "\r\n Осторожно двери закрываются", "\r\n", "\r\n Мама прости но я не перестану ", "\r\n Я вижу ненависть в глазах моих я вижу раны", "\r\n Меня не понял до сих пор некто, ", "\r\n Никто несмог и нехотел, ", "\r\n Меня нехочет Бог, меня нехочет чёрт", "\r\n Кто еще готов забрать меня отсюда? ", "\r\nВскрой мне грудь и загляни ведь сердце мое врать небудет.", "\r\n Меня нелюбят за то, что я сильнее вас", "\r\n Я шел суда по трупам и это мой последний шанс", "\r\n Я потерял друзей забыв как доверять кому-то", "\r\n Ненависть не даст вам просто так насрать мне в душу!", "\r\n Я устал но сдаться немогу! ", "\r\n Пока в глазах моих огонь я просто так не отпущу,", "\r\n Просто так я не уйду", "\r\n Как бы вы не хотели мы не спели до конца ", "\r\n Мы ещё не допели", "\r\n Я вижу ненависть, меня не испугаешь адом", "\r\n Я вижу в нём я дышу огнём, будто упавший ангел", "\r\n", "\r\n Ненависть сопровождает меня день за днём", "\r\n Пожирает меня изнутри горит в душе огнём", "\r\n Дело в том жизнь игра поверь мне на слово", "\r\n Но если проиграешь, знай что некому несдался бы я", "\r\n Не сдался бы, на радость многим, но ещё не время", "\r\n Я потерял надежду но ещё во что-то верю", "\r\n Сегодня вы мои друзья, вчера я был изгоем!", "\r\n Я не звезда я устал, оставь меня в покое!", "\r\n"]}