{"artist": "Krec", "title": "Буря и гром", "text": ["\r\n", "\r\nНервный тик тик-тик, башка гудит тихо-тихо, кто здесь?", "\r\nЕсть сига, мэн? Нет? Тогда дай пива.", "\r\nНе в кайф климат, клинить дыни, в руке зажав биту.", "\r\nКак в своих фильмах Стивен Сигал или Sticky Fingers!", "\r\nЯ дикий тигр, пальцы срывают стикер в лифте!", "\r\nКак стринги в стриптиз-барах или липкий сникерс с ботинка.", "\r\nГосподин детек-тек-тек-тив ищет улики, но всё без перспектив-тив!", "\r\nВодитель такси видел как мопс скрылся в парке,", "\r\nПо бокам лай собак па-па-паника!", "\r\nСтай бега в каменных джунглях в поисках кайфа!", "\r\nРоюсь в карманах в поисках кэпа, поиск как трафик!", "\r\nСкоро забафят - пофиг, то и в задаток profit!", "\r\nСливки добавив в кофе, листаю снимки хофоф!", "\r\nТут не на лицах фокус и нету вписок копам!", "\r\nЕсли ты вжился в образ, сын, остынь! Это рисково!", "\r\n", "\r\nМэн, передай всем - идёт буря и гром!", "\r\nО, в прямой эфир из прокуренных бронх!", "\r\nО, у нас есть тысячи звуковых бомб!", "\r\nО, чтобы взорвать даже Бруклин и Бронкс!", "\r\nО, уже как классика чёрный и хром!", "\r\nО, как к тигру в пасть кто-то ночью в депо!", "\r\nО, ближе к утру лягут сотня шрифтов!", "\r\nНа стены домов или вагоны метро!", "\r\n", "\r\nМэн, ты должен знать - мы не как все!", "\r\nНе пять сек уже в этой теме - прошли отсев!", "\r\nПодземных студий двери закрыты как сейф!", "\r\nДобро пожаловать на Кухню, жарим big steak...", "\r\nНе микстэйп, хоть риск есть всё слить в сеть за респект!", "\r\nПрикрывшись кризисом, твой босс скажет: \"Брысь\"!", "\r\nЭй, врубись, мэн! Это не жизнь, а лишь тень в ней", "\r\nНо тем ни менее не вешать нос, ведь шанс есть", "\r\nПрозрей, смотри вразрез, что есть в раз бред", "\r\nВ размен не стоит идти, если прав зверь", "\r\nПоверь, важен не пафос, типа кто злей,", "\r\nА тот кто делает в реале рэп и cold rain!", "\r\nAll days, no game, no pain, you know man,", "\r\nНовый альбом, \"Буря и Гром\" будто взрыв *BANG*", "\r\nCold rain, Krec почти десять лет в деле, парень!", "\r\nВопросы есть? Нет? Тогда ай-да вместе с нами!", "\r\n", "\r\nМэн, передай всем - идёт буря и гром!", "\r\nО, в прямой эфир из прокуренных бронх!", "\r\nО, у нас есть тысячи звуковых бомб!", "\r\nО, чтобы взорвать даже Бруклин и Бронкс!", "\r\nО, уже как классика чёрный и хром!", "\r\nО, как к тигру в пасть кто-то ночью в депо!", "\r\nО, ближе к утру лягут сотня шрифтов!", "\r\nНа стены домов или вагоны метро!", "\r\n", "\r\n"]}