{"artist": "Krec feat. Check", "title": "Я верю", "text": ["\r\n", "\r\nЯ верю в то, в нас свет, верю в то, что он есть…", "\r\nЯ верю в то, в нас свет, верю в то, что он есть…", "\r\n", "\r\nЯ верю в то, что мы не одни в этой вселенной", "\r\nЯ верю в рай, верю в жизнь после смерти", "\r\nВерю, что встречу тех, кого столько не видел,", "\r\nО ком скучал, кого обидел - простите.", "\r\nВерю, что Питер будет петь и помнить те песни", "\r\nПарней из Кухни как минимум лет этак двести", "\r\nВерю, в чудесный день, когда она примет кольцо", "\r\nИ скажет \"Да\" мне, я верю, что стану отцом.", "\r\nТрех или двух, ну или хотя бы одного малыша,", "\r\nВерю, что буду счастлив, верю, что выпадет шанс", "\r\nДелать то, что мы делаем и не нуждаться в деньгах,", "\r\nОбъехать весь мир и увидеть все берега", "\r\nОт крайнего севера до пустыни и Бруклинский мост", "\r\nБро, если веришь мне, то скажем вместе “Why no?”.", "\r\nВерю, что бог есть, и свет нас может быть ярче,", "\r\nМы можем быть лучше, я в это верую, брачо…", "\r\n", "\r\nЯ верю в то, в нас свет, верю в то, что он есть…", "\r\nЯ верю в то, в нас свет, верю в то, что он есть…", "\r\n", "\r\nТак много всего и одновременно мало,", "\r\nДоброе утро через тысячу лет и с самого начала,", "\r\nОчередной куплет как лес согреет в леденящих скалах.", "\r\nЯ верю, мы найдем теплое место для привала.", "\r\nОт облавы лавы никто не умер, верю, пути сойдутся", "\r\nВсем нам суждено закрыть глаза и вновь проснуться", "\r\nКомпас застыл, стрелки часов исчезли", "\r\nНад горизонтом небосклон снова сменил одежды", "\r\nВсе сожаления превратились в дым,", "\r\nЯ верю вам, а не отражениям городских витрин", "\r\nКто-то любил, кто-то любит, и будет любить,", "\r\nКто-то губил, кто-то губит, и будет губить.", "\r\nСпокойно нельзя жить с мыслями о будущем,", "\r\nДостойно жить не сможешь, если живешь лишь прошлым", "\r\nЯ верю, все получится не только в наших снах", "\r\nЯ верю, свет прольется и рассеет тьму и мрак", "\r\nМусульманин пожмет руку христианину", "\r\nНи один шахид не подорвет себя на мине", "\r\nИсчезнут все законы и спецслужбы", "\r\nСтанет ненужным бизнес, в цене поднимется лишь дружба.", "\r\nЯ верю, любовь восторжествует над войной", "\r\nЯ верю, любой сможет справиться с волной", "\r\nВерю, что люди заживут одной мечтой", "\r\nЯ верю, что однажды бог поговорить со мной", "\r\n", "\r\nЯ верю в то, в нас свет, верю в то, что он есть…", "\r\nЯ верю в то, в нас свет, верю в то, что он есть…", "\r\n"]}