{"artist": "Krec", "title": "В темноте", "text": ["\r\n", "\r\nИ лишь моя тень эээээа", "\r\nЗа мной крадется по пятам", "\r\nНочами в кромешной темноте эээээа", "\r\nЯ все пытаюсь отыскать немного света", "\r\nИ лишь моя тень эээээа", "\r\nЗа мной крадется по пятам", "\r\nНочами в кромешной темноте эээээа", "\r\nЯ все пытаюсь отыскать немного света", "\r\n", "\r\nКурим и пьем яд, брат, каждый день, но не от сладкой жизни.", "\r\nРасклад паршивый, знаю сам, как схватка старфарширов.", "\r\nНе грамм гашиша нужен нам, а майк и драммашина,", "\r\nЧтобы нести гордо свой флаг, вселяя страх в фальшивых.", "\r\nЗрак расширен, мрак отступает, вижу брак ошибок,", "\r\nСтав мужчиной, готов признать их, чтоб достать вершины,", "\r\nВ такт пружине кладу на бит свой слог ??? свой голос", "\r\nКрик сквозь боль, но свободный, мы с тобой, спи спокойно.", "\r\nНочь, дождь, скорость за сто, есть, что вспомнить,", "\r\nМой Бог, визг тормозов, чьи-то стоны,", "\r\nВызов скорой, двое бездомных, телега с тряпьем,", "\r\nИнспектор смекнет тему сразу, клиент отстегнет", "\r\nВсе дело в спиртном, уверяет что трезв, как стекло,", "\r\nЗнает за ним заедет мерс черный без номеров.", "\r\nОдним крест и венок, другим рест и вино, просто", "\r\nМесто не то, парень, это место - твйо дом.", "\r\n", "\r\nИ лишь моя тень эээээа", "\r\nЗа мной крадется по пятам", "\r\nНочами в кромешной темноте эээээа", "\r\nЯ все пытаюсь отыскать немного света", "\r\nИ лишь моя тень эээээа", "\r\nЗа мной крадется по пятам", "\r\nНочами в кромешной темноте эээээа", "\r\nЯ все пытаюсь отыскать немного света", "\r\n", "\r\nБредем наугад, ценим друзей своих, лишь крепко влипнув,", "\r\nЕсли твой рэп пропитан смыслом - мой респект, амиго,", "\r\nРифмы, что острее бритвы, для меня важней, чем выхлоп,", "\r\nПусть свечек тридцать уже в прошлом, Гризли мечет бисер,", "\r\nВечных истин в кризис не меньше, в глазах те же искры,", "\r\nСвежих мыслей на диске масса, плюс поддержка близких,", "\r\nПрежний принцип - биться за звук, а не взять кэш и смыться,", "\r\nЭкшн диссом не выжать так же, как и фрэш из чипсов", "\r\nНемало соли съев, я видел боль и смерть невинных,", "\r\nКак полисмэн дубиной в спину бьет под смех Фемиды", "\r\nСверху видят, но их волнует только в сейфах прибыль,", "\r\nТут пресс банкнот решает все проблемы без усилий", "\r\nВ креслах сидя, делят бюджет страны, их семьи сыты,", "\r\nОни изменят цифры ЦИКа как волшебник в цирке.", "\r\nВзять бы ремень и всыпать за тех, кто тлеет в ссылках", "\r\nИ всех, кто принял суисайд, зная, что суд не выиграть."]}