{"artist": "Ksandra", "title": "Нешкольница", "text": ["\r\n", "\r\nПривет. Времени прошло немного вообщем-то...", "\r\nКак-то случайно мы пересеклись на краю площади.", "\r\nОба, боясь поднять глаза тупо молчали.", "\r\nПытались скрыть эмоции бессмысленной маской печали.", "\r\nА за спиной обиды, боль и все слова эти,", "\r\nКоторые всплыли сами собой, когда друг друга встретили.", "\r\nТщетно пытались хоть как-нибудь сдержать себя,", "\r\nНо не стерпели правда, и первой закричала я:", "\r\n\"Ну что, урод, не наигрался в Принца Персии?!", "\r\nКстати, ты был прав, когда увидел этот перстень.", "\r\nЭто кольцо мне правда подарил другой парень.", "\r\nТеперь я рада тому, что он - моя пара.", "\r\nОн видит во мне девушку, а ты мечтал о школьнице,", "\r\nА я довольна тем, что этот цирк закончился.", "\r\nИ я наверно сука, если говорю такое,", "\r\nНо я довольна тем, что порвала с тобою.", "\r\n", "\r\nПотрепанные временем страницы моего блокнота.", "\r\nВ нем строки, которые писала для кого-то.", "\r\nИ вспоминать о прошлом как-то не охота.", "\r\nНо знаю, что именно сейчас смотришь в окно ты...", "\r\n", "\r\n- А если все вернуть, может не все потеряно?", "\r\n- Моменты расставания понятны вдруг теперь не нам...", "\r\nТочнее мне наверно... И снова соль на щеках.", "\r\nЯ так устала от всего...Теперь забыть тебя как?!", "\r\n- Скажи зачем? Я стану лучше, обещаю тебе.", "\r\nБуду всегда с тобой, отгорожу от бед.", "\r\n- Не стоит распаляться...", "\r\n- Но...", "\r\n- Без но.", "\r\nЭтой зимой все, что с тобой связано, улетело в бездну.", "\r\nГосподи, как хочется все выкинуть из памяти,", "\r\nЭти воспоминания, чтобы от нас избавить их...", "\r\nПора уже понять, что нам с тобой не по пути.", "\r\nСкажу тебе спасибо, если осмелишься уйти.", "\r\nИ это я убила наши отношения!", "\r\nТа школьница смогла, но эта девочка уже не я.", "\r\nЯ для тебя чужая сука без ошейника,", "\r\nИ от моих укусов раны не зашить никак.", "\r\n", "\r\nПотрепанные временем страницы моего блокнота.", "\r\nВ нем строки, которые писала для кого-то.", "\r\nИ вспоминать о прошлом как-то не охота.", "\r\nНо знаю, что именно сейчас смотришь в окно ты...", "\r\n"]}