{"artist": "Ksandra feat. ГудВин", "title": "Дети Урбана", "text": ["\r\n", "\r\nНынче отрицательное всеми взято по модулю", "\r\nВместо дела - воду лить вошло в моду лишь.", "\r\nПодростки сбиваются в стаю с себе подобными:", "\r\nЗаряжают иглы в вены, пьют, курят под окнами.", "\r\nПохер по началу, щас бесит шум по ночам.", "\r\nЖизнь – весы, и есть что положить на другую из чаш.", "\r\nУрбан, культура, впитавшая дух молодёжи.", "\r\nЕй кто-то живёт, это не может не обнадёжить.", "\r\nЛейте краску с баллонов, а не спирт литрами,", "\r\nЛучше слезть с иглы и не слезать с оргалита,", "\r\nКруче в лёгкие вдыхать воздух, а не дым,", "\r\nУрбан времени на бред не даст, ты будешь занят им.", "\r\nДа ну этот вандализм – я не пойму сарказм.", "\r\nПравильней в поиске шприцев лазить по мусоркам?", "\r\nСогласись, что лучше быть частью хип-хоп культуры,", "\r\nЧем в игре с названьем жизнь застрять на первых турах.", "\r\n", "\r\nДети Урбана, города у моря, ", "\r\nИли любого другого, будто для спора есть повод.", "\r\nПо-моему би-бои, райтеры или МС – ", "\r\nДети Урбана, и не важно кто они.", "\r\n", "\r\nВ ногу с культурой улиц, исписанных граффити,", "\r\nШагают те, для кого рэп не игра в фифти.", "\r\nКому оргалит надолго заменил постель, ", "\r\nТе кто смыслом текста народу голову прострелит.", "\r\nДети Урбана – в руке баллон монтаны и скетчи.", "\r\nГрунтовка на стенах, а вечером диджей со скретчами.", "\r\nПод звуки брэйкбита бибой устроит битву,", "\r\nТолько ту, в которой нет нужды брать в свои руки биту.", "\r\nМС стелит на сцене с целью до масс достучаться,", "\r\nПорою им ясна вся суть, порою часто,", "\r\nИ каждый свой участок, загрунтованный лишь белой краской", "\r\nРайтер отметит не кровью, а цветами разными.", "\r\nЕсли ты вдруг один – ты явно в поле не воин,", "\r\nНо если ищешь, то найдёшь поддержку в городе у моря, ", "\r\nИли любом другом, ведь если ты хип-хопом болен – ", "\r\nПодумай, это лучше наркоты и алкоголя.", "\r\n", "\r\nДети Урбана, города у моря, ", "\r\nИли любого другого, будто для спора есть повод.", "\r\nПо-моему би-бои, райтеры или МС – ", "\r\nДети Урбана, и не важно кто они."]}