{"artist": "Ksandra feat. Kore, Klondike", "title": "Маски", "text": ["\r\n", "\r\nЖанр неизвестен, выглядит как будто драма, ", "\r\nАктёры те ещё, видна фальшивая игра нам.", "\r\nОт ветерана до подростка, серые и броские,", "\r\nИ не укрыться нам под маской по серьёзному", "\r\nИх можно разделить всех на подвиды, в принципе", "\r\nПринцессы - с принцами, а умники - с тупицами", "\r\nИ ждут, когда все маски вмиг заменят лица им,", "\r\nТак разно-одинаковы, и в голове с одним царём.", "\r\nБудь королём ты, или нищим, хорошим или подлецом,", "\r\nНо мы друзей не ищем, отмерив только по лицу.", "\r\nПо силуэту маски грустной, злой или весёлой даже,", "\r\nНеважно для меня что эти люди скажут.", "\r\nПорою хочется и мне забыть о маске Ксандры.", "\r\nЗабыть её шкафу, как будто не специально.", "\r\nВыйти из комнаты, и в шкаф тот больше не влезать,", "\r\nНо нет ни комнаты, ни шкафа, а значит заново...", "\r\n", "\r\nСнова скрываются за масками, и так уже затасканы,", "\r\nБудто не разные, когда потёрта краска там.", "\r\nСловно игра с котом, в которой ты клубок из нитей,", "\r\nИ мы такие же наверно, так что извините.", "\r\n", "\r\nКричали \"Бис!\" все эти зрители, все в этом зале,", "\r\nПускай не знали сами, от чего на сцене замер", "\r\nГлавный герой спектакля и глаза тоскою залиты,", "\r\nДаже на публике играешь роли сам и ты.", "\r\nВот маска злая, вот маска добрая,", "\r\nОбусловлен возрастом актёрский опыт,", "\r\nОпыт и примерный семьянин после работы,", "\r\nНочью ты насильник в парке, эти образы знакомы", "\r\nДо боли. Каждый собой доволен,", "\r\nВ пенитенциарном заведении, или на воле.", "\r\nИгра в любовь, игра в политику, вся жизнь игра,", "\r\nНеважно доски сцены это, или голубой экран.", "\r\nИли голуби, или вороны, или, или, или,", "\r\nМилями эмоций каждый в поиске своего стиля.", "\r\nИгра войну: \"Ну ты как там друг?\"", "\r\n- \"Позже встретимся, в отделе кадров\".", "\r\n", "\r\nТо боль то ласка, то ад то сказка,", "\r\nПлачет и смеётся в одно время лицедея маска.", "\r\nЭто похоже на шоу, нет-нет, на цирк какой-то,", "\r\nА суета сейчас, чтобы потом была спокойна.", "\r\nИ рот закрой на! Ведь твоя роль-то", "\r\nРаботать языком, чтобы жена была довольна,", "\r\nВ этом вся соль брат - каждый собой доволен,", "\r\nИ эти маски носим против своей воли мы.", "\r\nСлева - улыбка, справа - слеза.", "\r\nТеатральный грим порой способен творить чудеса.", "\r\nВ отделе кадров я один исхода ожидаю.", "\r\nВдруг за спиной раздался голос: \"Маска, я вас знаю\".", "\r\n", "\r\nСнова скрываются за масками, и так уже затасканы,", "\r\nБудто не разные, когда потёрта краска там.", "\r\nСловно игра с котом, в которой ты клубок из нитей,", "\r\nИ мы такие же наверно, так что извините.", "\r\n", "\r\n"]}