{"artist": "Kurbat", "title": "Многие люди", "text": ["\r\n", "\r\nМногие люди что меня знают - меня не любят,", "\r\nМногие люди что меня знают – давно не люди,", "\r\nИ я нашел бы люк в этом небе и дал дёру,", "\r\nНо по чему мне дан этот дар? И дар темный.", "\r\nЕсли дернет черт за язык – так дернет.", "\r\nНе ради стеба хожу ногами по стеклам.", "\r\nУхожу когда в голове тикает таймер,", "\r\nДай мне, дай снег, дай, пусть он гаснет.", "\r\nГаз не включай, меня пугает и шум и запах.", "\r\nПишу, и за ночь готов не дожить до нового завтра,", "\r\nЕсли мое родное рядом будет ........", "\r\nЯ готов быть твоим от конца до пеленок.", "\r\nХочешь бей, я готов терпеть, я готов", "\r\nИ не хочу что бы сын сказал – мой папа гондон", "\r\nБес в голову, бежать по скользкому льду", "\r\nИ связь держать, твои руки, я в них тону", "\r\n", "\r\nЯ не хочу быть таким как вы, как вы, как вы.", "\r\nЯ не хочу быть таким как вы, как вы, как..", "\r\nЯ не хочу быть таким как вы, как вы, как вы.", "\r\nЯ не хочу быть таким как вы, как вы, как..", "\r\n", "\r\nМногие люди что меня знают – просто пятна.", "\r\nМногие люди что меня знают – давно спятили.", "\r\nСпят по своим притонам, по грязным комнатам.", "\r\nИ если захожу туда, мне холодно.", "\r\nА мне бы пару ударов сердца, пару шагов.", "\r\nВспомнить тех кто ныне попал в разряд чужаков.", "\r\nМного, слишком много, даже не сосчитать.", "\r\nИ если судить по друзьям то – я нищета.", "\r\nНе ищи там, ведь рая нет, это сказки детям.", "\r\nИ те кто рядом по ночам чаще всего лишь ветер.", "\r\nИ я взорву этот мир что бы все бляди сдохли.", "\r\nМоя семья, мои друзья, на остальных мне похуй.", "\r\nДа если мир против, тогда за чем тут свет?", "\r\nВы мне нужны как смех, слоем пыли со стен.", "\r\nБеги, я подожду дождь на земле.", "\r\nПару десятков лет, пару десятков лет..", "\r\n", "\r\nЯ не хочу быть таким как вы, как вы, как вы.", "\r\nЯ не хочу быть таким как вы, как вы, как..", "\r\nЯ не хочу быть таким как вы, как вы, как вы.", "\r\nЯ не хочу быть таким как вы, как вы, как.."]}