{"artist": "Kurbat", "title": "Кто-то", "text": ["\r\n", "\r\nКто-то кроет меня хуями, кто-то под кайфом буянит,", "\r\nКто-то играет на бутылках, кто-то, как я, на баяне.", "\r\nДа, по пьяни домой, упал, тихо, пыль в стакане,", "\r\nСерая скатерть, сосед, что с детства картавит.", "\r\nИ не купить мир, не выпить всех вин,", "\r\nНа старую рану увы не наложить бинт,", "\r\nВыйти из дома, а где мой дом, кто ответит?", "\r\nА старым фото место на старом корвете.", "\r\nА мы как дети, всё ждём сладкой ваты в пакете,", "\r\nА кто-то хранит ордена и медали в конверте,", "\r\nКто-то в дороге смотрит на фото жены и дочери,", "\r\nКто-то в больнице умрёт, стоя в очереди.", "\r\nКуда-то делся весь мир, вечер насмарку,", "\r\nВспомню старые песни, вещи на свалку.", "\r\nОтец всё также не звонит, забыть пора,", "\r\nА я всё верю в его совесть - наивный баран.", "\r\n", "\r\nПосмотри, уже не маленький мир,", "\r\nПора лететь, станет лучше хоть на каплю, дали б идей.", "\r\nДали видней, но жаль, что ответов уже там нет.", "\r\nЛететь с вами над землёй приятней вдвойне.", "\r\n", "\r\nЯ перестал лепить из себя и забил на слёзы,", "\r\nНашёл похожего соседа и он мой тёзка.", "\r\nПара литров - мой выход из кучи хлама.", "\r\nСын вроде не дурак - спасибо, Папа и Мама.", "\r\nКто-то спит на мешках с валютой и это любит,", "\r\nКто-то учит жить других, а сама шлюха.", "\r\nИ как теперь? Куда пойти? На руках никотин,", "\r\nИ после десяти же не запретил выходить.", "\r\nКто-то на пафосе, кто-то на жопу сел,", "\r\nА кто-то думает о небе, где будем все.", "\r\nКто-то честный, еле сводит концы с концами,", "\r\nКто-то через людей, ради славы с местами.", "\r\nКто-то был прав, но не вовремя попал в рай,", "\r\nКто-то готов молчать, лишь бы больше не врать.", "\r\nБудет день, будет хлеб, и друзья поймут,", "\r\nВажнее сердце с душой, чем быстрый замут", "\r\n", "\r\nПосмотри, уже не маленький мир,", "\r\nПора лететь, станет лучше хоть на каплю, дали б идей.", "\r\nДали видней, но жаль, что ответов уже там нет.", "\r\nЛететь с вами над землёй приятней вдвойне.", "\r\n"]}