{"artist": "Kurbat", "title": "На себя или на них", "text": ["\r\n", "\r\nНа себя или на них", "\r\nПока есть смысл идти я буду тебя молить", "\r\nПока могу быть с тобой – спасибо", "\r\nПока есть сердце …будут силы", "\r\n", "\r\nОни знают меня как гопа, бабника, но пох…", "\r\nОтмазал себя от погон, да не люблю я родину", "\r\nТы знаешь, я та еще с… Тает, но сухо", "\r\nТут ты не увидишь слез, моих губ", "\r\nГлупый ждет чуда, глухой верит в чувство", "\r\nСлепой ищет подмогу, наивный верит в ее присутствие", "\r\nУтонуть в бесполезных годах так просто", "\r\nХочешь ответа? Но я не услышал вопроса", "\r\nДело не в нас, дело в массах и всех кто спит", "\r\nЛейте - спирт, пока мы видим холод детских спин", "\r\nДавление, да в лень пошел друг, глупо,", "\r\nА мы пусты, чужие слезы не видим под лупой", "\r\nВ аду гореть – этим спицам, кто сбил цель", "\r\nМне не нужны ослы, кто ценит людей по лицам", "\r\nВали, уходи. А я хотел тебя удивить", "\r\nСмотри, на себя … или на них", "\r\n", "\r\nНа себя или на них", "\r\nПока есть смысл идти я буду тебя молить", "\r\nПока могу быть с тобой – спасибо", "\r\nПока есть сердце... будут силы", "\r\nНа себя или на них", "\r\nПока есть смысл идти я буду тебя молить", "\r\nПока могу быть с тобой – спасибо", "\r\nПока есть сердце... будут силы", "\r\n", "\r\nБоюсь остаться один, боюсь от тебя уходить", "\r\nХоть день или миг шепчу «Боюсь твоей любви»…", "\r\nНенадолго хватило старых ботинок …так мило", "\r\nЕсли ты разрешишь, я останусь в этой квартире", "\r\nВозьми меня за руку, завра я стану лучше", "\r\nЯ знаю, пока ты злая – в моем в сердце всем занято", "\r\nИ ты не думай, если нет этих слез, что я умер", "\r\nУмный молчит, не вынимая остатки из урны", "\r\nНе пережил – не поймешь, не говори, что в курсе", "\r\nВремя – лечит, Уверен?", "\r\nА может врут все!", "\r\nТеперь три слова, все раньше нашим детям знакомо", "\r\nТвои законы не нужны мне, мои – на иконе…", "\r\nА если годы не простят этих глупых растяп", "\r\nВсе чаще будет свежей земля на детских костях", "\r\nЯ говорю, не за купюры и рюмки", "\r\nНа себя или на них…Вы же люди!", "\r\n", "\r\nНа себя или на них", "\r\nПока есть смысл идти – я буду тебя молить", "\r\nПока могу быть с тобой – спасибо", "\r\nПока есть сердце...будут сил", "\r\n", "\r\n"]}