{"artist": "Le Truk", "title": "Времени осталось мало", "text": ["\r\n", "\r\nЯ словно сам с собой играю в прятки.", "\r\nНервы на пределе, я выжимаю их остатки.", "\r\nМой мозг переполнен ежедневной суетой.", "\r\nУ меня даже нет времени побыть самим собой.", "\r\nЯ выиграл битву, но я еще не выиграл бой.", "\r\nЯ должен быть сломаться, но я остался с головой.", "\r\nВедь Вавилон еще не знает, что за его спиной стоят те,", "\r\nКто не дадут начаться третьей мировой.", "\r\nПусть нас не так много, но мы сильны.", "\r\nВ наших руках Слово, за нами тянутся массы.", "\r\nМы дарим им позитивные вибрации.", "\r\nОни взамен дают любовь, не отходя от кассы.", "\r\nНас любят дети, Уважают взрослые", "\r\nНе за то, что звезды мы, за то, что у нас внутри,", "\r\nЗа то, что не боимся правды мы,", "\r\nЗа то, что ни смотря ни на что, мы остались людьми,", "\r\nЗа то, что боремся за честь разоблачая грязь,", "\r\nЗа то, что мы с реальным миром не теряем связь,", "\r\nЗа то, что нас не прет весь этот дутый пафос,", "\r\nЗа то, что с вами происходит здесь и сейчас.", "\r\n", "\r\nВремени осталось мало, раскройте же глаза!", "\r\nВремени осталось мало, поверьте в чудеса!", "\r\nВремени осталось мало, ведь так больше нельзя!", "\r\nВремени осталось мало, несите свет в своих сердцах!", "\r\n", "\r\nОбрывки фраз на долю секунды приобретают смысл,", "\r\nВрезаясь в ваш разум, словно выстрелы в поисках истины,", "\r\nЯ информационный спонсор, ", "\r\nЧерез сенсор я посылаю шифр в ваш процессор,", "\r\nПостепенно развиваю ваш духовный мир", "\r\nЯ покажу вам то, что до вас еще никто не видел.", "\r\nПодобно светлой нитью, Я укажу вам путь,", "\r\nЯ буду вашим гидом, Я помогу понять суть.", "\r\nУважение, честь, мужество и доблесть,", "\r\nЛюбовь, страсть, душа и совесть.", "\r\nОглянись, посмотри внутрь себя,", "\r\nОцени на сколько правильна твоя позиция.", "\r\nБудь ты житель мегаполиса или провинции,", "\r\nЗнай: время сыграет злую шутку с материалистами.", "\r\nИ если в сердце горит неистовое пламя..", "\r\n2012 СКОРО! Время осталось мало!"]}