{"artist": "Lebron", "title": "Фраза силы", "text": ["\r\n", "\r\nСлог сильнее чем пуля, тут не о чем думать! Ты к схватке готов", "\r\nЕсли есть запас ума и остатки мозгов.", "\r\nСделайте так чтоб я захотел победить тут,", "\r\nВ лапе моей чтоб в эту минуту был чемпионский титул.", "\r\n", "\r\nВ 95 была постоянно слышна пальба из пистолета,", "\r\nНа западе поняли все, что палить без толку смысла нету.", "\r\nОпасно это и по совету блэк чуваков из самого гетто,", "\r\nБитву заменили дискуссии, стволы на лист а слова на кеды.", "\r\nПозабыты были кулаки,", "\r\nВ океане зла главным стал не акула и кит,", "\r\nСлова дают нам мощь, так что следи за словами,", "\r\nЭто не шпионаж мы и так всех по тихой завалим.", "\r\nДико негатива не охота на плечах,", "\r\nСловами по-тупому мы наводим печаль", "\r\nПодобно бичам мы не будем мутить и поэтому в майк мы читаем сейчас.", "\r\nБудь адекватен на каждый звон, не будь также зол,", "\r\nЗаставьте зассать оппонентов только чиста с ваших слов.", "\r\n", "\r\nНаучись командовать словом,", "\r\nПодлого зла уничтожив нити все,", "\r\nВлияй на человека каждого злого,", "\r\nЗатем выйди в свет чтобы убить их всех.", "\r\n", "\r\nНеважно кто ты Нигатив или Хамиль и Змей,", "\r\nХоть я не звездный кент, но все же ты хамить не смей,", "\r\nНа дальний путь мы с пацанами мне копили все,", "\r\nНо тут сопливый дядя вылезает к нам на Колизей.", "\r\nПо комменту ты видимо не понял ", "\r\nЧто навыков баттл мс в тебе чувак пока нету,", "\r\nНе толкай это, и останься сзади.", "\r\nФааак!! Атака лысого мужика,", "\r\nНе видал поступка более низкого как же так", "\r\nПоэтому готовы мы словами долбить", "\r\nГлавное тут попадание в бит", "\r\nСила нам тут не понадобиться ", "\r\nТак что лови это, давай без обид.", "\r\nНигатив не дойти тебе даже до пятого", "\r\nС Дино фанаты сейчас ваши вопят опять.", "\r\n\"Иди ти ка вон\" - мои слова для вас!", "\r\nВсе что могу вам я пожелать!", "\r\n", "\r\nНаучись командовать словом,", "\r\nПодлого зла уничтожив нити все,", "\r\nВлияй на человека каждого злого,", "\r\nЗатем выйди в свет чтобы убить их всех."]}