{"artist": "LegMc", "title": "Как-то так", "text": ["\r\n", "\r\nТы видишь, я распадаюсь на кусочки мира,", "\r\nИ все эти глаза вокруг уже не так красивы.", "\r\nИ где же сила, что заставляла меня верить", "\r\nВ то, что в этой жизни можно будет еще что-то сделать.", "\r\nНо всё разрушилось, как дом в котором нету жителей,", "\r\nМы это видели, молчали, потому что зрители.", "\r\nКак грабители, ворвались прямо к тебе в сердце,", "\r\nРазворовали и ушли, не закрывая дверцу.", "\r\nА я смотрю на небо, понимаю в чём ошибка,", "\r\nТы меня бесишь, но я так люблю твою улыбку.", "\r\nТвои глаза и ты нашла уже тут счастье вроде,", "\r\nА я в теме нуждаюсь также как и в кислороде.", "\r\nРайоны, клубы, квартира, в которой всё разбросано,", "\r\nИ ты тут в роли кассира, ранишь словами острыми.", "\r\nКто-то понял смысл, а я не понял что-то,", "\r\nИ так на палеве открыл сам на себя охоту.", "\r\nПриветы всем кто дышит, я постою тут сбоку,", "\r\nМне просто стыдно смотреть на вашу жизнь без толка", "\r\nГлазами волка, твои мечты рукой накрыли,", "\r\nИ кто бы что не говорил, я не отрежу крылья.", "\r\nА я пришел узнать чем же вы все тут дышите,", "\r\nСмеётесь, любите, ругаетесь и что-то пишите,", "\r\nЧтобы на небе рассказать, как же тут прекрасно,", "\r\nНо я по-моему ошибался, тут не так прекрасно.", "\r\nИ лишь одно меня заставило остановиться,", "\r\nЗадержать своё дыхание и сердце биться,", "\r\nЭто - твоя улыбка, твои глаза и волосы,", "\r\nЯ обожаю этот мир от полюса до полюса.", "\r\nМашины, город, тротуары, всё закрыто рамками,", "\r\nПодъезды, улицы, аллеи и кирпичными замками,", "\r\nТак чудесно тут, а я пошёл к себе,", "\r\nТочнее полетел, так что до свидания всем,", "\r\nПусть даже звёзды все попадают на наши головы,", "\r\nИ эти люди будут думать что же тут не так.", "\r\nМы всё равно с тобой найдем сто миллионов поводов,", "\r\nЧтобы по небу облететь этот ненужный брак.", "\r\nВесь город спит, а я так заморочился на треке,", "\r\nСижу, пишу и думаю, как же мне дальше жить.", "\r\nА я вас люблю и ненавижу в 21 веке,", "\r\nИ ты не сможешь меня картой своей перекрыть."]}