{"artist": "LegMc", "title": "Не услышим больше шум улиц", "text": ["\r\n", "\r\nТы любишь бабки, я просто люблю небо", "\r\nИ хочу вам доказать, что добро рядом.", "\r\nНо как всегда ты воспримешь все это бредом", "\r\nИ по дорогам побежишь за слепым стадом.", "\r\nЯ на созвонах, с окраины пишу песни,", "\r\nТы на центрах каждый день убиваешь разум", "\r\nЯ бы хотел быть с тобой хоть секунду вместе,", "\r\nНо эти шлюхи как всегда подошли сразу.", "\r\nHey yo браза, шмалай, пока есть силы", "\r\nМы тут давно уже забыли, что такое страхи,", "\r\nНо все равно я так боюсь тебе сказать сильно,", "\r\nЧто закружил бы в облака даже с твоим прахом.", "\r\nНо я с твоим крахом тут не смирюсь, знаешь", "\r\nМеня смело махом, но ты опять манишь", "\r\nИ ты опять станешь кричать, что мы сдулись", "\r\nИ никогда мы не услышим больше шум улиц...", "\r\n", "\r\nТы оголи пули, надо еще боли,", "\r\nЧтобы понять мы тут спим или наяву", "\r\nЭта судьба выпивает из нас крови,", "\r\nНо мы поверим как всегда в эту красоту.", "\r\n", "\r\nА мы такие же как были, но чуть повыше", "\r\nСтали вместе пролетать этот чудный сон", "\r\nГлаза закрыты, но мы чувствуем, что над крышей", "\r\nМы построили свой собственный небосклон.", "\r\nА мы такие же, как были, но чуть повыше", "\r\nЗакрепили наши общие города.", "\r\nЯ так люблю, когда вместе мы в такты дышим,", "\r\nНо наутро это кончится навсегда", "\r\n", "\r\nА ты мой яд, но я пью тебя до дна снова", "\r\nХочу назад, но я плотно на тебе скован", "\r\nНи одного слова, просто бегу слепо", "\r\nИ скоро мы навестим-покорим небо", "\r\nА ты мой яд, но я пью тебя до дна, слышишь?!", "\r\nЭти глаза тебя ставят надо мной выше", "\r\nНо я им все выжег, так что летим к свету", "\r\nПесня добра в моем сердце давно спета", "\r\nА вы ходили кругами, чисто искали фильмы", "\r\nЗабивая попкорном паршивый рот", "\r\nА мы смеялись над вами и задыхались пылью", "\r\nПереключая на пультах наш особый спорт", "\r\nА вы крутили интриги: люди, монеты, вера...", "\r\nНо фильму наконец подошел финал", "\r\nА мы плевали на это, просто ломали двери", "\r\nВ первый раз я с тобой так легко упал", "\r\n", "\r\nА мы такие же как были, но чуть повыше", "\r\nСтали вместе пролетать этот чудный сон", "\r\nГлаза закрыты, но мы чувствуем, что над крышей", "\r\nМы построили свой собственный небосклон.", "\r\nА мы такие же, как были, но чуть повыше", "\r\nЗакрепили наши общие города.", "\r\nЯ так люблю, когда вместе мы в такты дышим,", "\r\nНо наутро это кончится навсегда", "\r\n", "\r\nПринимай мысли и становись хоть чуть-чуть взрослей", "\r\nЯ тут один, ты пиши письма, чтобы стало чуть-чуть светлей", "\r\nЭто зима, но за окном лето, мы на дым и хеннесси", "\r\nСкоро найдем тут себя где-то, всем привет, это LegMc", "\r\n"]}