{"artist": "Lemon", "title": "Убитая сукой любовь", "text": ["\r\n", "\r\nПули и стрелы из ваших орудий убийств,", "\r\nСморят нацелено в душу,", "\r\nСреди вас столько клоунов и актрис,", "\r\nНе способных сделать чью-то жизнь лучше!", "\r\nПросто хочу под дождь, под эти никчёмные капли, что с неба нам дарят!", "\r\nИ съебаться на небо, на веки, от вас, бесполезных, продажных тварей!", "\r\nСколько раз вы ещё будете пробовать месть,", "\r\nМожет быть стоит заметить любовь?", "\r\nСколько я вынужден буду шагать, проливая, свою, беспонтовую кровь!", "\r\nМимо года, с ежегодной оплатой налога для смерти родными!", "\r\nЯ устал, тяжело быть никем в этой ёбаном, но единственном мире!", "\r\n", "\r\nПули и стрелы из ваших орудий убийств,", "\r\nКогда-то недавно я мог обойти,", "\r\nВсё изменилось той осенью, ночью,", "\r\nКогда мы остались одни взаперти!", "\r\nСтрасть и желание, сделать в тебе эту нежную, новую жизнь!", "\r\nНе бойся, но будет немножечко больно,", "\r\nПоверь, говорю же, не бойся, не ссы!", "\r\nНочь горела для нас ярким пламенем,", "\r\nТы так кричала, я чувствовал это тепло!", "\r\nЧто зарождает в тебе, то чего мы желали, и всё как в кино!", "\r\nМы должны быть с тобой, одной крепкой семьёй,", "\r\nЧтоб не сдохнуть под тяжестью грёз!", "\r\nЧтобы не знать что такое потеря и чтобы не видел я с глаз твоих слёз!", "\r\nИ понеслось, счастливая жизнь, месяц за месяцем, рос наш малыш,", "\r\nВ твоей глубине, где тепло и темно,", "\r\nОн любил засыпать, зная что ты спишь!", "\r\nЯ просто любил наблюдать за всем этим и просто безумно любил Тебя,", "\r\nЯ ждал с нетерпением августа, долго ещё с того нашего октября!", "\r\nПомощь родителей, близких людей, мы ценили, и были готовы,", "\r\nНо один переломный момент, разъебал всё,", "\r\nЧто мы с тобой долго так строили!", "\r\nСнова ночь, и месяц номер семь, постель,", "\r\nКлонит сильно в сон, просто был трудный день!", "\r\nНаверняка тогда я мог всего избежать,", "\r\nЭто моя ошибка! И поздно всё менять!", "\r\n2 часа ночи, я соскочил, от резкого шума,", "\r\nИ с перепуга тебя будить, родная проснись!", "\r\nЧто-то упало походу, или что там я не знаю,", "\r\nЛучше проверю пойду, если со мной, то рядом держись!", "\r\nВроде всё чисто и тихо, третья по счёту тёмная комната, бляяяяя!", "\r\nМилая где ты, о боже, какого хуя!", "\r\nЧто с тобой, надо вызвать врача!", "\r\nУдар по башке, меня вырубил!", "\r\nПомню лишь ночь, ту тусклую лампу и кровь!", "\r\nОчнулся в больнице, вы с малышом погибли,", "\r\nОсталась лишь боль и убитая сукой любовь!", "\r\nЛегавые долго вертелись! А я был на грани и с психу в лицо,", "\r\nЧто с моей девочкой и малышом,", "\r\nВерните их мне, ну скажите, что всё хорошо!", "\r\nУ них свои дела, обеды, семьи, разговоры,", "\r\nЯ же с перевязанной башкой неделю в гостях у больных!", "\r\nПо ходу следствия мне показали фото уродов,", "\r\nКоторые на свободе, убийцы моей семьи!", "\r\nБольно, признаюсь я просто ревел навзрыд!", "\r\nПоклялся себе отомстить этим сукам!", "\r\nВо что бы ни стало, пусть буду убит,", "\r\nНо найду поименно их каждого, в руки,", "\r\nСтволы, один нож, на пожарный всякий,", "\r\nЯ знал этих будущих трупов,", "\r\nЗадолжал у них 50 кусков,", "\r\nНо не думал, что всё повернётся вот так!", "\r\nМентам ничего не сказал, всё сделаю сам,", "\r\nА потом за семьей на небеса,", "\r\nУже тогда понял, что вот и он,", "\r\nСтоль печальный конец, это финишная полоса!", "\r\nЕщё три дня, на подготовку,", "\r\nЯ как герой фильма, и без напарников, ищу адреса,", "\r\nЗдравствуй первый подонок, удар по ебалу, и ствол у его виска!", "\r\nСогнулся, гнида, смотри, как мне больно,", "\r\nЯ плачу прям здесь при тебе но мне похуй!", "\r\nСкажи на последок последнее слово,", "\r\nИ сделай свой грёбаный последний вздох ёпт,", "\r\nПередай привет дьяволу там,", "\r\nГде ты будешь, очень жарко и больно, терпи!", "\r\nЯ злопамятный мать твою, сдохни, ну а теперь мне пора идти!", "\r\n", "\r\nЗапрыгнул в авто, на часах,", "\r\n02.43,вспоминаю этот следующий адрес,", "\r\nПо газам и до места, второй моей мести,", "\r\nОбойма по полной, кто там? Да я здесь!", "\r\nВыстрел в глазок и удачно попал, убедился когда тот упал,", "\r\nПо подъезду панический крик всех соседей,", "\r\nЯ по съёбам, остался лишь третий!", "\r\nПедаль газа в пол, и рожа в слезах,", "\r\nЯ не был так зол никогда как сейчас,", "\r\nВорвался в подъезд этой крысы на третий этаж,", "\r\nНа расстрел от квартиры замок, бам!", "\r\nЕго сука кричала от страха он встал,", "\r\nЧто такое, ты кто? Что ты хочешь?", "\r\nНичего не сказав им обоим в лоб, всё закончилось"]}