{"artist": "Lenin feat. Карандаш", "title": "Песня альфонса", "text": ["\r\n", "\r\nТвой дом большой, твоё авто,", "\r\nИ отпуск наш в манаках, мне не забыть ни за что!", "\r\nПокупки и, подарки все, с руки снимаю золотой браслет!", "\r\nЯ отдаю, от дома ключ, и карту банка Visa-голд,", "\r\nВерну ноутбук и телефон, нету, мне не надо этих понтов!", "\r\nЖаль не вернуть, часть из того, что я потратил на Новый Год.", "\r\nПрости за всё, что я скажу, но я не могу сдержать слов:", "\r\n", "\r\nСтарая ты! Ты же старая!", "\r\nВ зеркало посмотри, нам с тобой по пути, просто быть не может!", "\r\nУ тебя твой банк! Денег просто вал, но ты старая!", "\r\nЗадница рыхлая, титьки висят давно, старое... старое говно.", "\r\n", "\r\nТвой нежный взгляд, полон любви, я обниму тебя покрепче,", "\r\nПрошу ты только не звони, нам двоим так намного будет легче.", "\r\nТвой старший сын, мне как отец, а младший, на год меня старше", "\r\nХотел тебя поцеловать, но нам помешал твой кашель.", "\r\nПонял я - сказка ложь, в жизни всё идёт иначе,", "\r\nЯ тебе всё верну и глаза не прячу.", "\r\nНо без стыда, всем друзьям повода не дам смеяться", "\r\nНежно повторю тебе: Мы должны расстаться!", "\r\n", "\r\nСтарая ты! Ты же старая!", "\r\nВ зеркало посмотри, нам с тобой по пути, просто быть не может!", "\r\nУ тебя твой банк! Денег просто вал, но ты старая!", "\r\nЗадница рыхлая, титьки висят давно, старое... старое говно.", "\r\n", "\r\nМне никогда не надо было всех этих подарков, что я тут же забывал.", "\r\nМне никогда не надо было говорить, что я еще мал, ведь я не мал.", "\r\nВсе эти речи о любви, когда я тебя вижу - хоть кричи.", "\r\nТы никогда не будешь девочкой, ведь из тебя сыпется песок и кирпичи.", "\r\nХватит молодить и держать меня, под руку, руку.", "\r\nЯ тебя храпящей снял на телефон, чтобы развеять скуку.", "\r\nЯ хочу, чтобы все кто молод, поднимали руки вверх!", "\r\nЯ хочу, чтобы припев пропели с Ленином хором все!", "\r\n", "\r\nСтарая ты! Ты же старая!", "\r\nВ зеркало посмотри, нам с тобой по пути, просто быть не может!", "\r\nУ тебя твой банк! Денег просто вал, но ты старая!", "\r\nЗадница рыхлая, титьки висят давно, старое... старое говно.", "\r\n"]}