{"artist": "leshakenny feat. Slide", "title": "На Delete", "text": ["\r\n", "\r\nДелить с тобой сны, да было б что делить", "\r\nЗабуду Питер, жму просто на делит ", "\r\nИ если мысли о любви - не нужен квип", "\r\nМне нужно то, что разгоняется в крови", "\r\n", "\r\nКак это мило, давай ещё заплачь", "\r\nНу вот и славно. Ты главное не забывай", "\r\nМеняю этот Майк.", "\r\nЯ будто маятник, снова как смог - запутал твой дневник", "\r\nМы никогда не будем прежними, ага", "\r\nА ты снимай на видео когда закончится бумага", "\r\nПройдись по магазинам, только не грузи", "\r\nТы знаешь, как легко я становлюсь не выносимым", "\r\nЭй, всё только для тебя!", "\r\nДавай ещё разок, всё только для тебя!", "\r\nЯ так хотел, и так сложились обстоятельства", "\r\nПросто прости, что иногда веду себя как дятел..", "\r\nНаверное спятил.. Пишу пока все спят", "\r\nПусть мои мысли затеряются среди чужих", "\r\nНо я хочу жить, забыв про виражи ", "\r\nТеперь скажи мне, как? Просто скажи..", "\r\n", "\r\nДелить с тобой сны, да было б что делить", "\r\nЗабуду Питер, жму просто на делит ", "\r\nИ если мысли о любви - не нужен квип", "\r\nМне нужно то, что разгоняется в крови", "\r\n", "\r\nЯ эти буквы курсивом, укладываю в строчки ровно", "\r\nРаньше всегда на со звоне - сейчас нет повода", "\r\nПока по городу ты каблучками бодро цокаешь", "\r\nЧетвертые сутки без сна, и продолжаю бодрствовать", "\r\nИ есть конечно разные средства чтоб быть на связи", "\r\nОни ни раз спасали, но не помогут. И разве", "\r\nЯ не был глупым, когда менял тебя на работу", "\r\nА ты прощала всегда - сейчас простить не сможешь.", "\r\nНаврядли ты оставишь на компе старые фото", "\r\nА те, что были в рамках, давно убрали из комнат", "\r\nЯ остаюсь сам себе с головой поднятой гордо", "\r\nТы все сильнее ждешь зимы, когда достанешь борд свой", "\r\nНо нам так свойственно быть по разные стороны", "\r\nВольно так откинули шанс начать все снова", "\r\nЯ с Новослободской и до теплого стана несет поезд", "\r\nТы удали эти слова, пока не стало поздно..", "\r\n"]}