{"artist": "leshakenny feat. Ljey", "title": "По городу", "text": ["\r\n", "\r\nНа набережной тихо, курить по выходным,", "\r\nСмотреть на пароходы, один лишь выход.", "\r\nИ пусть теперь её уже не встретишь тут,", "\r\nЕй всё равно приятно, когда хоть где-то ждут.", "\r\n", "\r\nИ между прочим, здесь всё по-старому,", "\r\nЛистья на тротуарах, да огни с моста.", "\r\nВ стакане джины, реже машины,", "\r\nХотя, по чесноку, давно уже от них устал.", "\r\nКаплями в такт, под звуки радио,", "\r\nКостёр, тетрадь, часы украдены.", "\r\nУже пора, где мы, застряли, да опять,", "\r\nЕщё пара минут и кто-то точно спятит.", "\r\nОт пятницы остались только смс-ки, все мерзкие, ", "\r\nНам места мало, так что каждый слог весом.", "\r\nЧувства спрессованы, а время как песок,", "\r\nВот всё, что нужно, чтобы слушать голоса сквозь сон.", "\r\n", "\r\nПокатаемся по городу, ", "\r\nОтвези меня, пожалуйста,", "\r\nК мосту, ближе, ближе, здесь я дышу!", "\r\n", "\r\nМосковский ветер бил по моему лицу как плетью,", "\r\nЗатем кружил, словно затягивал петлю всё туже.", "\r\nИз подозрений, разных домыслов, слухов и сплетен,", "\r\nЯ еду с ней и это чувство тоже пусть живёт.", "\r\nИз видимых эмоций, лишь - размазанная тушь её,", "\r\nКаждое слово - это яд змеи, оружие.", "\r\nКак занесло нас в один ряд с теми, кто тупо ждёт,", "\r\nЧто скажет шушера, а в итоге - город дороже нам.", "\r\nХоть пять минут покоя, но, а не минут ускоренно,", "\r\nПока я буду вспоминать избитую историю вновь.", "\r\nОна заплачет - всё, это пора заканчивать,", "\r\nЯ сыт по горло мыслями, что скоро всё будет иначе.", "\r\nЗнаешь что, устал слепо бежать за мечтой,", "\r\nЛистая смс-ки, знай - там есть кто-то другой.", "\r\nНаш уютный мирок рассчитан только на двоих был,", "\r\nОна сквозь слёзы, мол - \"люблю тебя, но я хочу быть с ним!\".", "\r\nНет, ты объясни мне, зачем с тобой мы спим, блять,", "\r\nНа хуй все эти снимки зависшие на стене?", "\r\nОткуда там улыбки милые, если счастья нет?", "\r\nЯ почитал тебя, как идол, но что получил взамен,", "\r\nЕщё момент, для меня было как клеймо, в лицо плевок, ", "\r\nНе просто просьба, мол - \"отвези меня к нему\".", "\r\nВот он стоит, как вкопанный, ", "\r\nБольше не будет мук, прости, не мне - так никому!", "\r\n", "\r\nНа набережной тихо, курить по выходным,", "\r\nСмотреть на пароходы, один лишь выход.", "\r\nИ пусть теперь её уже не встретишь тут,", "\r\nЕй всё равно приятно, когда хоть где-то ждут."]}