{"artist": "Lil'M", "title": "В стране женщин", "text": ["\r\n", "\r\nСтрана, где доселе не ступало ноги мужчины, ", "\r\nПенисоскребы и членомобили в розовой гамме на мили, ", "\r\nНамеренно скажу \"добро пожаловать\" или \"Бабляндия открыта!\"", "\r\nА я ваш новый гид Lil'M.", "\r\n", "\r\nС самого детства мне не давали, не получалось, ", "\r\nКлеиться к бабам, каких табун сидит в пабах, ", "\r\nЖоп и сисек самых-самых. ", "\r\nГоворил: яу и common - хотел, что бы, ", "\r\nКак Моника Биллу, ну и просто тупо кинуть палку.... ", "\r\nПусть даже самой убогой в мире! ", "\r\nЖенщине афро или мулатке со сралом размером с хаммер, ", "\r\nМечтал Максим украдкой. ", "\r\nДёргая шляпку под алкос и пятку на результаты слова \"порно\" ", "\r\nНабитого в yahoo, да и по-всякому. ", "\r\nЧё только не было в поисках девочки, ", "\r\nДевушки, женщины, согласен бы на страшную гейшу, ", "\r\nБлин... Думал даже о трупе свежем, ", "\r\nНо всё же, не круто переть нежить, ", "\r\nВедь это будет холодить мне промежность наверно. ", "\r\nКороче занемог в печали я и ночами проматывал сон, ", "\r\nГде в унисон мы с ней вдвоём кончали. ", "\r\nИ вот сейчас, наверно, ты до конца охуеешь, ", "\r\nПусть ахинея, но мне в голову пришла идея.", "\r\n", "\r\nСтопами, шаг за шагом, при помощи вуду-магов, ", "\r\nСтавил идею на ноги, начинал делать всё на бумаге.", "\r\nМногое надо продумать из того, что решил сделать, ", "\r\nСам же знаешь дальше будет только тот, кто тише едет. ", "\r\nДля начала это 100 процентов мне понадобится остров, ", "\r\nПусть не просто будет достать этот кусок суши вовсе, ", "\r\nНо с моим настроем жестким не придется сушить вёсла... ", "\r\nПокупал тоннами грунт и делал на карте наброски. ", "\r\nДороги, здания, памятник Парис Хиллтон и shopping-street тут, ", "\r\nМартини и мохито в пинтах и литрах! ", "\r\nЭто реально, ты не ослышался, не липа. ", "\r\nBelive me, ведь это главная цель моей жизни. ", "\r\nВизы даются тут только женскому полу,", "\r\nФаллосы на батарейках будут караться законом и лично мною, ", "\r\nА тем кто осмелится провести мужчину... ", "\r\nБез объяснений причины - сразу гранату в вагину!", "\r\n"]}