{"artist": "Lil'M", "title": "Чуть больше винтиков, чуть больше гаечек", "text": ["\r\n", "\r\nТы помнишь, как было раньше, что тебе было важно,", "\r\nПриоритеты по жизни, что для тебя было значимо?", "\r\nКруто ускорился, но в целом ты всё тот же мальчик.", "\r\nПросто чуть больше винтиков, просто чуть больше гаечек.", "\r\nТебя понять трудно: слаб, как на фоне евро рубль,", "\r\nНо попадаешь в такт, как в Кеннеди пуля.", "\r\nСутуловат, грубый, плюс выступают скулы,", "\r\nПомню, кем был раньше, но не знаю, кем будешь.", "\r\nЯ не силён в барбитуре, но, блядь, нутром чую,", "\r\nЧто твои глаза рисуют то, что я еле терплю.", "\r\nОни чернее чёрного, будто бы пережив ужас.", "\r\nСижу который час и просто на тебя смотрю.", "\r\nЯ не читаю моралей – каждый решать в праве,", "\r\nКак своё время тратить и нажимать стоп, когда хватит.", "\r\nМне, в общем, очень жаль тебя, чего всё это ради?", "\r\nИ что сказать теперь надо старым маме и папе?", "\r\n", "\r\nВ этом столетии моден яд, что цветом белым.", "\r\nТы нашёл панацею и в целом по приемлемым ценам,", "\r\nМеняя долго на ярко, рад как ребёнок ляльке,", "\r\nЮный парень уставший выглядит чуть старше.", "\r\n", "\r\nСтаж в этом деле выдаёшь лишь языком тела,", "\r\nВрёшь себе о том, что характер этого не системный.", "\r\nНастанет время, и ты легко от всего откажешься,", "\r\nЗапаса сил достаточно, что прибавляет важности.", "\r\nСлова людей вокруг не о тебе ни разу, всё дело в месте роста рук,", "\r\nТак же как и в развитии разума.", "\r\nТебе хватает ума, и быть не может казусов.", "\r\nТы торопишься жить, но жизни сокращая радиус.", "\r\nНе будет хуже, чем было – ты полагаешь наивно,", "\r\nДелая всё тот же выбор в смысле бессмысленных игр.", "\r\nКогда на вдохе не воздух, а то, что придаст силы,", "\r\nШансы на риск возрастают – может не последовать выдох.", "\r\nВот вам история, в которой никакой конкретики:", "\r\nЛица замазаны, нет имён – всё по правилам этики.", "\r\nСтрашно же, если в себе узнал глупого мальчика…", "\r\nПросто чуть больше винтиков, просто чуть больше гаечек…"]}