{"artist": "Lil'M feat. Kaljan", "title": "16 строк о себе", "text": ["\r\n   ", "\r\nЯ не намеренно кладу слова на бит", "\r\nЯ не открыл Америки, ведь не уверен надо ли", "\r\nЯ не комедиант, я тот кто, брав псев-до-ним", "\r\nПеред первой буквой имени вставил приставку лил", "\r\nЧеловек-растение, каменный памятник скуке", "\r\nУ меня Корса на сей момент, но хочу мини-купер", "\r\nУ меня \"тыщи\" знакомых, но всего 2 друга", "\r\nВ принципе я очень добрый, так же точно люблю ругань", "\r\nСкорей подставлю щеку, чем по чужой дам с размаху", "\r\nМаксимум ёпты я тебя в жопу пошлю или на хуй", "\r\nКуча не пахнет пока дурак не пихнёт в неё палку", "\r\nТак же со мной, я спокоен, сильно доебёшься - цапну", "\r\nКраткость таланту сестра, но многим на это по хер", "\r\nРуки растут не оттуда это выходит им боком", "\r\nМне же как нечего делать выдать такие вот строки", "\r\nКстати пишу я без дури и вроде выходит неплохо", "\r\nМеня мама и папа 22 года назад назвали Николаем,", "\r\nС тех пор прошло не мало времени, но ни кола, ни двора", "\r\nНе заработал на мерин... И не бездарность и не гений,", "\r\nТак себе, средняя тема.", "\r\nНе научился любить, но знаю сколько выпивки надо,", "\r\nЧто бы уйти в отрыв, но дома проснуться за МКАДом.", "\r\nЛюдей терплю по большей части с трудом, кроме близких,", "\r\nНо близких пересчитаю по пальцам - вот и весь список.", "\r\nЛюблю накладывать строки на бит, не люблю кипишь,", "\r\nКогда сроки или работа кипит. ", "\r\nЯ лучший гид по тупому времяпрепровождению, ", "\r\nЯ с пультом и с телеком, даже не заметив, могу срастись на неделю.", "\r\nОбразование политолог, мне легко далась учёба, я", "\r\nЖе был способным в науках такого рода, ", "\r\nНо оказалось есть работа намного более ёмкая ", "\r\nСтатус \"не женат\" на \"есть подруга\" сменить не смог...", "\r\n", "\r\n16 строк о себе едва ли вызовут интерес, ", "\r\nНо я уже в эти дебри своего \"я\" полез, ", "\r\nТы можешь выбросить в урну, как сигаретный окурок ", "\r\nКуплет последний, но я рефлексировать буду от скуки.", "\r\n", "\r\n16 строк о себе едва ли вызовут интерес, ", "\r\nНо я уже в эти дебри своего \"я\" полез, ", "\r\nТы можешь выбросить в урну, как сигаретный окурок ", "\r\nПервый куплет, но я рефлексировать буду от скуки", "\r\n"]}