{"artist": "Lil'M", "title": "Фокусник", "text": ["\r\n", "\r\nМаксим, поправь, если что не так.", "\r\n", "\r\nЯ практикую наебалово, целую крестик, ", "\r\nИ посмотрел бы что бы ты делал на моём месте.", "\r\nСын в инвалидном кресле, был сбит ментом нетрезвым, ", "\r\nА суд решил, что тот не виноват и хоть ты тресни.", "\r\nЯ заработал бы и так, но ограничен временем, ", "\r\nМне максимум осталось пару дней, может неделя, блин.", "\r\nЯ не уверен что в клинике буду без денег", "\r\nБуду оперировать его, будь он хоть сам Джим Керри.", "\r\nЯ знаю правила, логику, психологию, ", "\r\nВ моей руке вторая колода, соперники напротив, ", "\r\nВ очках мудилы. Как будто им это поможет.", "\r\nОбман во благо, ведь мне сейчас весь мир должен.", "\r\nПосле турнира считаю прибыль, ", "\r\nПо правое плечо сбоку подходит какой-то мутный пидор.", "\r\nМол, грамотно играешь и так далее, на выход, ", "\r\nЕсть разговор, пиздуй за нами, и давай по-тихому.", "\r\n", "\r\nВ рукаве карта, я - фокусник.", "\r\nКого не спроси - я тут новенький.", "\r\nУ меня флеш роял и я понимаю, что пора ноги уносить.", "\r\n", "\r\nКак оказалось, он с друзьями промышляет покером, ", "\r\nТипа не палится - на Ладе и с говеной Нокиа.", "\r\nПлюс предложил взъебать напару с ними одного типа, ", "\r\nИгра как минимум стоит свеч, но в другом городе.", "\r\nНас было четверо, их было втрое больше там, ", "\r\nВ закрытом офисе папика местного - барыги жесткого.", "\r\nИ я не мог понять - откуда мне лицо знакомо, ", "\r\nЯ вспомнил - этот мудак сбил сына возле дома. ", "\r\nТот самый мусор, на суд что даже не пришел.", "\r\nРешаю твердо, что я забираю стол.", "\r\nИду оллин - все колл, чувствую в спину ствол, ", "\r\nОдин из нас спалил мой с рукавом прикол.", "\r\nМы берем паузу, выходим типа в туалет, ", "\r\nВкратце рисую ситуацию, тет-а-тет", "\r\nОн слабо верит и мне, наверно, пиздец, ", "\r\nОн говорит \"Молись\" и вырубает свет.", "\r\n", "\r\nВ рукаве карта, я - фокусник.", "\r\nКого не спроси - я тут новенький.", "\r\nУ меня флеш роял и я понимаю, что пора ноги уносить.", "\r\n", "\r\n12 ярких вспышек, слышу как он дышит, ", "\r\nВключает лампу и начинает - что, мол, не так всё вышло", "\r\nКак надо, не по плану. Я 13-ым должен был быть.", "\r\nС этими рядом. ", "\r\nОни собрали в кучу трупы - не лень им, ", "\r\nПока я в ахуе стою тут дают мне деньги", "\r\nСо словами \"Твоему парню вот на лечение", "\r\nПлюс за моральный ущерб лично тебе, гений\"", "\r\nЯ словно в трансе до дома на попутном транспорте", "\r\nСтранно так, хотя теперь какая разница.", "\r\nЯ бы сам так сделал будь чуток смелее, ", "\r\nОн заслужил а я полный карт-бланш имею.", "\r\nДома ждал сын, он очень рад видеть папу, ", "\r\nОбняв его, снимаю куртку, надеваю тапки.", "\r\nЕму завтра бы надо рассказ о папиной должности, ", "\r\nЧто ж, пусть гордо отвечает: \"Папа - фокусник.\"", "\r\n", "\r\nВ рукаве карта, я - фокусник.", "\r\nКого не спроси - я тут новенький.", "\r\nУ меня флеш роял и я понимаю, что пора ноги уносить."]}