{"artist": "Lil'M", "title": "Стали моральными нищими", "text": ["\r\n", "\r\nИ снова дождь ударами по плечам.", "\r\nЯ словно нем, но мне хочется кричать,", "\r\nУшёл искать себя, кромсать себя,", "\r\nНазад вернуть то, что уже не поменять.", "\r\n", "\r\nВсю комнату переверну в поисках твоих фото...", "\r\nШкафы, комоды. Полки, вот только что толку?", "\r\nИскать тебя в то время, как ты себе нос портишь.", "\r\nТы ещё споришь? Господи... Но не так долго", "\r\nОсталось мне терпеть это, ведь не теплей теперь", "\r\nТебе в компании друзей, но веселей небось.", "\r\nЗа новой дозой ты в не себя, после новая ссора...", "\r\nТвоя агрессия ко мне, а я дурак простить готовый.", "\r\nТы появлялась, пропадала, бывало на сутки,", "\r\nМеняла номера, домой приходила под утро,", "\r\nА я как будто верный пёс и всегда в ожидании,", "\r\nНе по привычке, просто верен своему хозяину.", "\r\nНовые выходные - мои новые ночи бессонные,", "\r\nМне ненавистные огни ночного города и ", "\r\nСтоль любимые тобой голословные доводы ", "\r\nО том, что жизнь - это максиму для веселия повод.", "\r\n", "\r\nПережуй, выплюни самыми грязными мыслями,", "\r\nМы с тобой стали моральными нищими,", "\r\nИщем тепла, но увы. Мы покрываемся инеем", "\r\nНе говори громко.. тихо позови по имени", "\r\n", "\r\nСидим напротив... Заметь же ты! Мы поменялись.", "\r\nНо путеводные звёзды не изменили яркость.", "\r\nИ вот себе под нос я неуверенно. Но внятно,", "\r\nПрошу уйти тебя оставив пустоту рядом.", "\r\nВыдохом боль на миг, закрыл глаза, смотри, ", "\r\nМыслям свободы нет. Не оброни прости", "\r\nЯрко горят мосты, увы им не остыть...", "\r\nМаксим всем этим видимо по горло сыт.", "\r\nТы вышла, жирнее я ещё не видел точки.", "\r\nВ эти моменты чувства можно понять на ощупь.", "\r\nИ снова ты обнимаешься с музыкой ночью,", "\r\nВ эйфории и вряд ли сейчас что-то хочешь.", "\r\nПройдёт не один день, быть может даже неделя,", "\r\nЯ пьян идеей - позвонить, сказать что всё не так сделал.", "\r\nЗвук сообщения, сотовый в стену, я на коленях, ", "\r\nУ неё передоз, похороны в воскресение.", "\r\n"]}