{"artist": "LinkiS", "title": "Я не хотел", "text": ["\r\n", "\r\nСначала говорил, затем думал, что сказал", "\r\nЯ был бессердечным человеком в её глазах", "\r\nВсё скоротечно произошло - смена образа", "\r\nСам не знаю, что на меня нашло.… Всё, бросаем!", "\r\nЭти обсуждения того, что я был не прав", "\r\nКак не крути, но это не история в стиле love", "\r\nМы просто слишком разные, просто не подходим друг другу", "\r\nПросто я сложный человек, опять проблемы по кругу!", "\r\nОпять конфликты и ссоры, снова день невесёлый", "\r\nОпять испортил настроение ей… Baby, I’m sorry!", "\r\nОчередной пуд соли, проблемы на пустом месте", "\r\nИ как всегда споры вокруг затянутся на весь день!", "\r\nНе ожидаю известий о том, что станет всё лучше", "\r\nЕсли бы суждено было, всё изменилось бы тут же", "\r\nВсё выглядело мило иногда, но в большинстве случаев", "\r\nВсё было не так, как могло быть…", "\r\n", "\r\nЯ не хотел этих ссор! Я не хотел расставаться!", "\r\nНо результат на лицо! Мы с ней не можем общаться!", "\r\nБыть негодяем, причинять кому-то вред! Я не хотел!", "\r\nЯ не прощаюсь и не оставляю след на выходе!", "\r\n", "\r\nМои слова пустые для неё, словно в пустыне песок", "\r\nМножество слов от меня, но снова печальный итог", "\r\nСнова вопросы - где толк? Сам я не знаю...где-то...", "\r\nТишина и я замолк, снова назвав всё бедой...", "\r\nНет точки, нет запятой, есть только минус к общению", "\r\nВ её глазах я другой, в её глазах вообще не я!", "\r\nЯ сам всему виной, пускай не со зла, но всё таки", "\r\nТрогательный movie, но вокруг всё стало другим!", "\r\nТекста писал от руки и песни ей посвящал", "\r\nЯ не могу быть несерьёзным в подобных вещах", "\r\nСтроки от чистого сердца, каждый мой трэк вещал", "\r\nМои эмоции в себя, каждый мой трэк вмещал!", "\r\nЯ не хотел быть назойливым, доставать вопросами", "\r\nНапрягать, ну просто, блин, отвечать не легко самим…", "\r\n\"Отстань и не звони\" - услышал я однажды", "\r\nПосле сказанного мною, но теперь это не важно!", "\r\n"]}