{"artist": "LISSEN2", "title": "Призрак", "text": ["\r\n", "\r\nЭй, призрак, кем же ты прислан? И как быстро?", "\r\nМелькнув, откуда-то прилетел бестелесный.", "\r\nВ городах, странах, зданиях коротаешь года.", "\r\nБудь осторожен, я тут рассыпал немного стёкол и лезвий.", "\r\nСкажи, где приобрёл эти часы без песка,", "\r\nИ с кем за них расплатился собственной резкостью, блеском?", "\r\nНо версий тут больше, чем несколько, так?", "\r\nИ твоего имени давно тоже больше нет в списках.", "\r\nА ты случайно ко мне не со злобой? Или за словом?", "\r\nИли ещё быть может, в чём твоя заинтересованность?", "\r\nТебя ведь уже сковал холодный color.", "\r\nТвой последний новый товарищ пустой, совсем без дыма и смол.", "\r\nМесяц, луна, снова месяц, и снова луна.", "\r\nСтабильна картина давно тебе незаметная.", "\r\nИ нет надобности спрашивать время у нас,", "\r\nВедь прошлое с будущим твои - давно одна сплошная симметрия.", "\r\n", "\r\nПризрак, не осталось ни тени, ни искр.", "\r\nПроблема сказать, не проблема выследить.", "\r\nДля нас кажется время, как и прежде, капризным.", "\r\nДля нас, но не для тебя, туман.", "\r\n", "\r\nУставший от странствий, пришёл погостить и остался.", "\r\nМесто не занял, прозрачным не надо пространства.", "\r\nВес не имея, не создал давления,", "\r\nНишу обрёл среди таких же, как он, недоразумений.", "\r\nВремя, к чему вопросы о времени?", "\r\nПесок из часов давным-давно по миру развеян был.", "\r\nMemories хранят пески пустынь.", "\r\nТак трудно отыскать своих куски среди бескрайних дюн тоскливых.", "\r\nСтанет ненадолго видимым, впитав под оболочку дым", "\r\nЛитрами, пинтами, чтобы понять, что он совсем один.", "\r\nВ этом кругу гримас и пантомим, прозрачное - ничто.", "\r\nНа фоне ярких картин рисованных маслом.", "\r\nВ этих квартирах съёмных,", "\r\nДля него слишком опасно стало долго быть объёмным.", "\r\nВ диалогах с ветром он так и не заметил,", "\r\nКак годы протекли, он разменял ещё столетие.", "\r\n", "\r\nПризрак, не осталось ни тени, ни искр.", "\r\nПроблема сказать, не проблема выследить.", "\r\nДля нас кажется время, как и прежде, капризным.", "\r\nДля нас, но не для тебя, туман.", "\r\n", "\r\n"]}