{"artist": "LISSEN2", "title": "Летняя", "text": ["\r\n", "\r\nЕсли спали, то просыпайтесь и пойте.", "\r\nТоску убавить, друг, - это совет мой тебе.", "\r\nПросто поверь, к ней больше доступа нет.", "\r\nЗаморозки позади, теперь настала оттепель.", "\r\nГрадус переходит из минуса в плюс.", "\r\nБуду краток, ведь я, как и ты, так сильно люблю", "\r\nРадость, смотри, она совсем уже рядом.", "\r\nИ скоро будет бодрить, и это чистая правда, да!", "\r\nЛучами издали плавно так солнце греет песок.", "\r\nПовезёт в жизни, если в игре не везёт.", "\r\nЧастями равными, счастьем в эти летние дни", "\r\nЧьи-то горячие сердца растопят ледник.", "\r\nЖара, в руке баночка чая с лимоном и сахаром.", "\r\nВылезай, давай за загаром на пляж или за город.", "\r\nЕсли есть остатки тоски, то музыкой вышибу.", "\r\nВеселись и пой, к лету ближе будь.", "\r\n", "\r\nЛето приходит быстро,", "\r\nЕсли заметить хочешь искренность в глазах, то улыбнись скорей.", "\r\nРасцвели листья, и вот они мы.", "\r\nВот они тёплые летние ветры, жаркие летние дни.", "\r\n", "\r\nСеверный ветер принёс холода, внёс хаос.", "\r\nТак лето умчалось от нас, его совсем не осталось.", "\r\nДеревья снимают листву, теряя прежние формы.", "\r\nТермометр ближе к нулю, становится погода нормой.", "\r\nПоследний летний лист оторван уже, стали историей", "\r\nСтолики летних кафе, оды в шезлонгах у моря.", "\r\nВеликий царь Солнце на юг увёл колесницу,", "\r\nЧтоб через девять месяцев назад вернуться с птицами.", "\r\nОткроет новую страницу летописи заново,", "\r\nЗаполнит парки парами, скверы фонтанами,", "\r\nСтарые площади одарит свежими цветами яркими,", "\r\nНапоит арки аллей прохладой, если жарко.", "\r\nСтряхни усталость с плеч, на встречу тёплых лучей.", "\r\nСотни бумажных кораблей несёт по руслу ручей.", "\r\nНовый отчаянный росток пробьёт унылый асфальт.", "\r\nТвой город снова зацветёт, как дивный летний сад.", "\r\n", "\r\nЛето приходит быстро,", "\r\nЕсли заметить хочешь искренность в глазах, то улыбнись скорей.", "\r\nРасцвели листья, и вот они мы.", "\r\nВот они тёплые летние ветры, жаркие летние дни.", "\r\n", "\r\nБежим за город, бежим от жары и пробок.", "\r\nОт дыма, от пыли, на чистый воздух.", "\r\nПляж или горы, быть может, лесные тропы.", "\r\nВдвоём, в одиночку или с шумной толпою.", "\r\nМимо бульваров, улиц, арок, дворов.", "\r\nТуда, где гитара поёт и там, где греет костром.", "\r\nТам, где сонный лес нам шепчет тихо в июле:", "\r\n\"Давай, собирайся, ну же, быстрее, do it\".", "\r\nДует, попутно дует ветер нам в спину.", "\r\nСолнце плавит асфальт, трасса качает машину.", "\r\nВокруг позитив, в колонках знакомые песни.", "\r\nВысунув голову в люк, в лето врываемся вместе.", "\r\nИ вот оно, друг, ведь мы так ждали его.", "\r\nЖдали сквозь снег, дожди, и так целый год.", "\r\nЖдали палящего солнца, ливней июньских,", "\r\nЗелёных аллей и тридцать со знаком плюса.", "\r\n"]}