{"artist": "LISSEN2 feat. Freddy", "title": "Гении", "text": ["\r\n", "\r\nВ этом стоге столько потерянных игл.", "\r\nМир существует по правилам настольных игр", "\r\nЖестоких; я пустоту хотел бы взять за эпиграф.", "\r\nДа только, не будет понят он многим, невидимы строки", "\r\nЖивущим в остроге собственных дум.", "\r\nВ одно и то же время землю посещать не дано подобным двум.", "\r\nИх мысли необъятны, дела неповторимы.", "\r\nОни уходят рано, унося тайны в могилы.", "\r\nГде гении? Так много воска растаяло.", "\r\nКак не стало последнего, кто бы небо заставил", "\r\nХотя бы пару звёзд вернуть обратно в эту бездну.", "\r\nНебеса молчат, всё так же пусто свято место.", "\r\nВсё те же ветхие и пыльные плиты надгробий.", "\r\nВсё тот же скромный букет, возложенный теми, кто помнит.", "\r\nВсё те скорбные дважды в год даты, всё те же цитаты", "\r\nЛюбимых строк из стихов, и так с утра до заката.", "\r\nКороль умер, да здравствует король отныне.", "\r\nИмя, пережившее века, нас сделало другими.", "\r\nНесущим истину, per aspera ad astra,", "\r\nЗолотые обелиски, вечное царство.", "\r\n", "\r\nМожешь найти в радости или в тоске меня.", "\r\nВ оболочке дурака или гения.", "\r\nЕсли же вдруг обнаружишь меня во снах,", "\r\nТо знай, что я - это твоё настроение.", "\r\n", "\r\nВремя всё равно на свет порождает нового гения,", "\r\nДауна, аута, шизофреника.", "\r\nКого-нибудь, кто понял бы мир этот по-своему.", "\r\nНо мир людей выносит один вердикт - душевно больной.", "\r\nВедь эта толпа привыкла в голос в один твердить громко.", "\r\nСильных не простив, колет иголками.", "\r\nПочва под ногами - лезвие довольно тонкое.", "\r\nЧей-то шаг в сторону, чей-то единственный шаг.", "\r\nСвой единственный шанс зажав в зубах,", "\r\nНовый гений пишет письмо небесам.", "\r\nИ девять из девяти раз небо просит переписать всё заново.", "\r\nВсё та же картина, всё та же вода из-под крана.", "\r\nСимвол вечной сакраментальности дней от обыденности.", "\r\nПод силу жизнь убить в нас вполне внутри.", "\r\nВладельцу фальшивых чувств нет места жалости.", "\r\nНу, по-другому было бы всё ведь наверно,", "\r\nЕсли бы были внутри не пыль и песок, а всего-навсего сердце.", "\r\nКазалось бы, просто чьё-то новое хобби.", "\r\nКровь расходится по зарослям вен", "\r\nТак же, как и мы по земле миллиардами копий.", "\r\n", "\r\nМожешь найти в радости или в тоске меня.", "\r\nВ оболочке дурака или гения.", "\r\nЕсли же вдруг обнаружишь меня во снах,", "\r\nТо знай, что я - это твоё настроение.", "\r\n", "\r\nЕму одиноко немного и эти окна, выйти бы в них", "\r\nХотя быть на пару шагов, ну, быть выше других.", "\r\nВыше умов, выше тех мимикой мысли о быте.", "\r\nВеликий народ, но слышишь гения - не велики мы.", "\r\nБудем пить эти главы из книг, как бы ни стих.", "\r\nЭто так донести, тактами в бит слово сулит.", "\r\nБлик в памяти, снова блик, слогом колют тысячи пик.", "\r\nМысль будто вмиг рвут, сквозь зубы шипит.", "\r\nГлоком, квадратами строк, в машине, дома, в бистро.", "\r\nСловно сломано всё там, ненастроенный мозг.", "\r\nНо для него возможно видимо то,", "\r\nЧто многим невидимо, это неудивительно.", "\r\nГде гений, где ты? Дай детям хлеб, людям мир,", "\r\nИли вечную жизнь, пусть в этом котле кипит.", "\r\nГде гений, где ты? Дай свет в ночи слепым,", "\r\nПусть видят вечность, ведь тут её корень - ты.", "\r\n"]}