{"artist": "LISSEN2", "title": "8 чудо света", "text": ["\r\n", "\r\nАгрессия, паника, люди в погоне за чудом.", "\r\nЗдесь чувствовать нужно чутко, забыв про чувства.", "\r\nКогда друг встаёт спиной и вовсе не друг уже.", "\r\nКогда под маской с улыбкой скрывается умысел.", "\r\nБить или битым быть? Быть или по течению плыть?", "\r\nВремя не ждёт, его нам не остановить.", "\r\nИ роли вроде бы розданы, порывы движения бешены.", "\r\nНо стоит помнить, что королём становится даже пешка.", "\r\nЯ ли учу, что для тебя обыденность, друг мой?", "\r\nТо, что тепло слов начинает жить в буквах.", "\r\nТо, что предательство, порой, - лишь шанс выжить.", "\r\nИ будет чудом то, что нас посчитают лишними.", "\r\nВыкинуты, чёрт побери, из колеи выкинуты.", "\r\nСлова колют, как пики, остры, как клинки.", "\r\nАгрессия, паника, мозги запудрены.", "\r\nИ где искать чудо, если вовсе нет чуда?", "\r\n", "\r\nЧудес не бывает, ты знаешь, но знойным летом вдруг снег не растаял.", "\r\nЧто происходит? Что это всё означает?", "\r\nПочему так жарко стало зимой? Ну, может быть это чудо?", "\r\nДа нет, не чудо, и не восьмое.", "\r\n", "\r\nДабы добиться нужного эффекта,", "\r\nНадо бы влиться в радугу, стать восьмым цветом спектра.", "\r\nПлюс к этому - ярче быть других семи из семьи.", "\r\nНа фоне всех остальных стать цветом V.I.P.", "\r\nВремя делить небо, захватывать свой сектор.", "\r\nВсё остальное давно до нас захвачено кем-то.", "\r\nМетр за метром мы вытопчем эту планету.", "\r\nВсё оправдает наша цель - восьмое чудо света.", "\r\nЛюбые методы. Сойдут любые методы нам.", "\r\nЧтоб стать бессмертными идём по головам.", "\r\nЕсть стимул, один единственный правильный стимул -", "\r\nТак прочно корни пустить, чтобы никто не сдвинул.", "\r\nВторые роли, кому нужны вторые роли?", "\r\nТолько на первых ролях можно остаться в истории.", "\r\nСтоит ли свеч игра? Стоит! Без вопросов.", "\r\nЗадача номер \"один\" - чудо под номером \"восемь\".", "\r\n", "\r\nЧудес не бывает, ты знаешь, но знойным летом вдруг снег не растаял.", "\r\nЧто происходит? Что это всё означает?", "\r\nПочему так жарко стало зимой? Ну, может быть всё-таки чудо?", "\r\nДа нет, не чудо, и не восьмое.", "\r\n", "\r\nЭй, вслух сосчитай до семи, немой.", "\r\nСеми нотам измотанным не хватает одной, как минимум,", "\r\nНовой ещё, не зазвучавшей пока в голосах,", "\r\nНо той, что будет кричать и не той, что будит печаль.", "\r\nБывает, буднями часто путь намечаем в толпу.", "\r\nЛица с виду будто бы счастливы, но чуда они не найдут.", "\r\nВ поисках чуда в себе, в неделю семеро суток,", "\r\nВсе мы рисуем пейзажи цифрами круглые суммы.", "\r\nКартины, где не восемь нулей - лимит", "\r\nПлюс буква S, перечёркнутая двумя параллельными.", "\r\nОтветьте, господин идол, а счастливы ли вы там?", "\r\nВы не выдохлись ли где-то там у себя в субтитрах судьбы?", "\r\nНемой, считай до восьми вслух, немой, считай.", "\r\nВзойдёт восьмая звезда, смотри на небо и тихо жди.", "\r\nЖди чуда, которого нет.", "\r\nПригвозди их навсегда в свой взгляд ко мгле.", "\r\n", "\r\nЧудес не бывает, ты знаешь, но знойным летом вдруг снег не растаял.", "\r\nЧто происходит? Что это всё означает?", "\r\nПочему так жарко стало зимой? Ну, может быть всё-таки чудо?", "\r\nДа нет, не чудо, и не восьмое.", "\r\n"]}