{"artist": "LISSEN2 feat. Freddy, Steve-Dias", "title": "Невечность", "text": ["\r\n", "\r\nФонетик всегда, всегда.", "\r\nТут мог бы быть и ты, тут бы мог быть и я.", "\r\nНеуловимый сигнал тик-так.", "\r\nНа-на на нау, на-на-на нау.", "\r\n", "\r\nТёплые летние ветры дуть будут не вечно, не вечно, не вечно.", "\r\nЧьи-то светлые мысли поблекли, ведь живём не вечность, ", "\r\nНе вечность, не вечность.", "\r\n", "\r\nПусть в сотни морей впадают тысячи рек.", "\r\nУверены слепо все будут, слово возникает в коре.", "\r\nДа, вот такие дела на ближайшие тысячи лет.", "\r\nМозгов промытых тонны кипят в бездонном котле.", "\r\nИ ты среди них всегда был, но никто не даст тебе никогда", "\r\nВрубить светильники, дабы развеять миф этот и расплавить титан.", "\r\nСвыше уже установлен тебе лимит.", "\r\nКоллапс, твой мир взрывается перьями.", "\r\nСмысл под маской, смысл в огнях из окна.", "\r\nПрими как факт это на слово, то, что тебе меня не понять.", "\r\nВосьмёрку набок, плюс, минус в обе стороны, но...", "\r\nПланета крутится грином, как крутится ключ, проникший в замок.", "\r\nДа ладно, брось просьбы, чтобы зажечь свет в башке, нужен чёткий план.", "\r\nБрось в поисках полной свободы.", "\r\nВсе эти попытки выбить у Бога себе карт-бланш.", "\r\nЗабудь эту всю, забудь, забудь, забудь, вечен здесь лишь соблазн.", "\r\n", "\r\nНе вечно в твой будет приходить дом весна,", "\r\nИ речи будут там бить за бокалом вина.", "\r\nСчастье кто там придумал? Это диагноз, цирк.", "\r\nЩас ты король, а завтра вдруг разведутся мосты.", "\r\nПотом что там? Словно пробку штопор, любовь", "\r\nВертит тобой, торопит, опуская на ноль.", "\r\nСудно на суд, судно на суше село на мель.", "\r\nСилы на месте ли? Чувства уже будут неметь.", "\r\nНе вечно удача-невеста вертит хвостом.", "\r\nИ кто-то потом немного станет удачливее.", "\r\nУточню, раскрою тайну, maybe с краешка рта.", "\r\nВскрытая карта бьёт ту, что у тебя в рукавах.", "\r\nНравы твои - грамотный стиль, ты keep skills.", "\r\nНу, дуло благотворит: \"Натура, прахом гори\".", "\r\nНе вечен мир, не вечен ты,", "\r\nИ вечер последний твой будет не вечен. Peace!", "\r\n", "\r\nТёплые летние ветры дуть будут не вечно, не вечно, не вечно.", "\r\nЧьи-то светлые мысли поблекли, ведь живём не вечность, ", "\r\nНе вечность, не вечность.", "\r\n", "\r\nКем создан твой космос? Кто он - твой спонсор?", "\r\nТвой свет красив на вид, но ядовит, как фосфор.", "\r\nТы невесом, not awesome, что ты оставишь после?", "\r\nКаким способом будешь опознан в небе звёздном?", "\r\nПоздно принимать позы, мир перестал быть розовым.", "\r\nПрошёл эффект от первой дозы, новую не создали.", "\r\nСто раз проклял ты свой самодельный остров.", "\r\nТеперь ты всё готов отдать за чей-то голос просто.", "\r\nПопытки с минуса на плюс поменять полюс тщетны.", "\r\nСкорость не та, движение не так заметно.", "\r\nТак труден каждый новый шаг, всё крепче ветер встречный.", "\r\nИ зеркало тебе не врёт о том, что ты не вечный.", "\r\nЗнаком восьмёрки набок время-палач дурачит.", "\r\nСмотри, конец пути, ты думаешь, что только начал.", "\r\nСон наяву, обман пейзажа сумрачных зон.", "\r\nТы просто станешь песком, достигнув свой горизонт.", "\r\n", "\r\nЭто время словно песок, эй, господи, пожалуйста,", "\r\nНапомни, сколько живём, и сколько осталось нам.", "\r\nСкажи, зачем прятать рубли, доллары, всё равно ведь кто-то", "\r\nУбьётся лёгкими, а кто-то тяжёлыми.", "\r\nКаждый день как медленный яд, ты посуди, все мы живые трупы.", "\r\nБеженцы, в чём-то обычные люди.", "\r\nЖивём ради блага, постоянно в поисках счастья.", "\r\nБудь на чеку, друг, и помни всегда,", "\r\nЧто новый день - это новый фильм, злой или, как минимум, добрый.", "\r\nНикто не знает, что покажет этот кинематограф.", "\r\nНо даже если ты на гвоздь повесишь бутыль,", "\r\nТы не останешься вечным и не станешь святым.", "\r\n", "\r\nТёплые летние ветры дуть будут не вечно, не вечно, не вечно.", "\r\nЧьи-то светлые мысли поблекли, ведь живём не вечность, ", "\r\nНе вечность, не вечность.", "\r\n"]}