{"artist": "LJey", "title": "Ящик фокусника", "text": ["\r\n", "\r\nТы доволен жизнью, офисный планктон", "\r\nТри месяца назад вступил в этот клан потом", "\r\nПодкопил на плазму, приобрел x-box и всё,", "\r\nСдался, больше не сидится в офисе.", "\r\nТебе сто пудов знакома эта история,", "\r\nМол жизнь - дерьмо и все вокруг заебало в корень,", "\r\nВедь кое-как можно жить пока на пособие,", "\r\nНет, ты не донор, а зависимый реципиент.", "\r\nСреда тебя сожрёт не открывая пасти тут,", "\r\nТвой лучше секс был с дешевой russian prostitut.", "\r\nСреди друзей ты чисто как клоун Красти крут,", "\r\nХотя они же твою телку даже без \"Здрасте\" прут.", "\r\nЗадай себе вопрос, почему на тебя ровно всем.", "\r\nС какого именно момента, ты будто в лужу сел", "\r\nВесь фокус в том, что вся твоя жизнь в фокусе,", "\r\nСовсем, в коробе из пола, потолка и стен.", "\r\n", "\r\nТебе от жизни ничего вообще не надо было,", "\r\nЖил бы ты так себе спокойно и играл бы в игры,", "\r\nИ не смотря на то, что ты позор семьи но,", "\r\nВроде пришла удача, думал, тебе подфартило?", "\r\n", "\r\nА, хватит! ", "\r\nМноговато я слов потратил напрасно на представителей серой массы, и кстати, забыл сказать тебе в пиве, один нетипичный ингредиент был,", "\r\nпод тобой почва уходит стремительно, чуешь судьба насадила на вертел и точно какой ты унылой был личность, так же уныло лежишь на земле теперь.", "\r\n", "\r\nЭй парень, ну-ка пошарь по карманам, там", "\r\n4 мисс в одном, осела пиковая дама, это", "\r\nНе хитрый трюк, он что-то типа ритуала", "\r\nТебе не повезло? Что ж, видимо так совпало", "\r\nХочешь знать мое имя? Ну назови Гуддини", "\r\nЕсли станет легче, то ублюдком назови меня,", "\r\nТы как канатоходец, но верёвочка подпилена.", "\r\nСмотришь по сторонам, а я всегда невидимый.", "\r\nИ на последок следует сказать, ты мой двоюродный брат,", "\r\nЯ тебя презираю, правда, но и пришел не просто так", "\r\nНа деле дуракам везет, не в этот только раз", "\r\nИ у тебя был целый кейс бабла, теперь он мой, как факт.", "\r\n", "\r\nА мне по жизни ничего вообще не надо было,", "\r\nТакой вот трюк судьбы, теперь мой дом - могила,", "\r\nПришел факир, и отнял жизнь и с ней вместе кейс бабла.", "\r\n", "\r\n"]}