{"artist": "LJey", "title": "Посылка под паролем", "text": ["\r\n", "\r\nМожет не в курсе, что сегодня ровно год ", "\r\nС момента нашей первой встречи, мир мой перевернулся, вот", "\r\nЯ раньше думал не бывает так, думал потом пройдет, ", "\r\nНо даже сейчас учащенный пульс, смотрю на фото, знаешь", "\r\nТы так прекрасна в этом мягком свете красных ламп, ", "\r\nЯ чуть переборщил с контрастом, но в тебе столько тепла,", "\r\nЧто чувствую себя как пастор лик узревший господа,", "\r\nЗнаю, что мне опасно, но не написать не мог просто... Кстати, ", "\r\nЯ вроде как-то уже говорил тебе раньше, что даже ", "\r\nЗвезды встали как надо и мы по гороскопу подходим идеально,", "\r\nНо порой как персонаж из фильмов Вудди Аллена - я люблю, ты меня ненавидишь, и это не правильно...", "\r\nЯ видел, как к тебе подкатывал тот лох педальный,", "\r\nБыло смешно наблюдать как он не сдал этот экзамен", "\r\nВот цветы, пожалуйста, не превращай мое сердце в камень,", "\r\nПочему ты так меня боишься? ", "\r\nP.S.", "\r\n", "\r\nНе могу к ней подойти, не могу обнять", "\r\nПочему ты избегашь меня как огня? Я!", "\r\nВечно на шифре и в этой истории мне,", "\r\nЧувства остается анонимно выражать в письме", "\r\n", "\r\nМне кажется, я чувствую, что медленно схожу с ума", "\r\nТы меня отвергла но, я не сдамся, буду драться!", "\r\nЧто за урод в твоей квартире был вчера в шортах и сланцах?", "\r\nЕму пиздец, ты слышишь?", "\r\nПусть валит сам...", "\r\nЭто так странно, вот ты катаешься по разным странам там", "\r\nНо именно в его дом вход, для тебя порадным стал", "\r\nОн не достоин быть с тобой, прошу за дверь его выстави,", "\r\nИначе его прописка будет где-то на 2,20 вниз теперь! ", "\r\nТы думала, я вечно буду тайным наблюдателем?", "\r\nСмотреть сквозь объектив, как тебя кто-то пялит там?", "\r\nДа мне буд-то глаза медленно плавят паяльником", "\r\nВообще хоть представляешь, что я чувствую при этом, а?", "\r\nУстал, не могу так больше, да ты просто дура!", "\r\nНе стоило, поверь не стоило, цветы выкидывать в урну!", "\r\nКлянусь это последний раз, он самый трудный, но", "\r\nТы наконец меня увидишь,", "\r\nЯ вечно твой", "\r\n", "\r\nНе могу к ней подойти, не могу обнять", "\r\nПочему ты избегаешь меня как огня? Я", "\r\nВечно на шифре и в этой истории мне,", "\r\nЧувства остается анонимно выражать в письме", "\r\n"]}