{"artist": "LJey", "title": "Очевидное", "text": ["\r\n", "\r\nВ пыльном, и душном городе тонущем в темноте,", "\r\nВ квартире, где вместо мебели сияют дыры.", "\r\nСтоит ребёнок, и думает о Боге.", "\r\nНе молится, а просто думает, есть он или нет?", "\r\n", "\r\nПросто, казалось бы ребёнком быть очень просто,", "\r\nНо это если ты в яслях выкидываешь фокусы.", "\r\nА этот уже слишком взрослый, в своём то возрасте.", "\r\nИ видел слишком много, в свои года.", "\r\nДа, он обладает даром, не то что бы пророка,", "\r\nНо отдал бы его даром, если б только мог бы.", "\r\nНе смотреть, и не видеть больше людей насквозь,", "\r\nВ чьи мысли проникает в голову,", "\r\nКак инфекция инфекция в ногу, через ржавый гвоздь!", "\r\nКогда уже ничто не новость,", "\r\nКак грязные идеи, так и светлые помыслы.", "\r\nВсё началось с образов, что каким то образом,", "\r\nСознание всплывает, обретая свой собственный голос.", "\r\nПрежде были очертания, ныне чёткий контур.", "\r\nУныние в душе его, эмоции начисто стёрты!", "\r\nЛюди, что невероятно как не замечают очевидного,", "\r\nОно же как на ладони, рядом! Разве не видно Вам?", "\r\n", "\r\nОчевидно, люди - скупы, люди - слепы.", "\r\nИ как не видят ничего вокруг? невероятно.", "\r\nОчевидно, люди - скупы, люди - слепы.", "\r\nИ как не видят ничего вокруг? мне не понятно.", "\r\n", "\r\nТеперь может посмотрим на мир, его глазами?", "\r\nОбычное окно... Такой же двор у Вас, неправда ли?", "\r\nК лавочке слегка шатаясь, идут два человека.", "\r\nВ руке баклашка с пойлом, играет в лунном свете.", "\r\nПервого судьба уже била, ни раз, и не два.", "\r\nОн столько выдержал....Всё, кроме последнего удара.", "\r\nРак у матери... опухоль злокачественная.", "\r\nОн проклинает чёрта, сжимая \"Честер\" между пальцев.", "\r\nВторой тоже был горем убитым, героем.", "\r\nЧужую жизнь разнёс к чертям, свою так и не построил!", "\r\nНу знаете как это бывает...бутылочка, другая.", "\r\nИ вот уже жизнь идёт, от запоя, до запоя.", "\r\nТеперь вдвоём они, отрезанные от мира,", "\r\nЛюди что рядом, их не видят, тупо смотрят мимо.", "\r\nЭто поначалу пили - элитные сорта вина, и подороже пиво,", "\r\nА сейчас и вовсе глушат всё что горит.", "\r\nДа, бесит их бессилие, всё ждут пришествие Месии,", "\r\nЧтобы кто то взял за руку и остановил их.", "\r\n- \"Где же вы силы свыше? Это же ваша ниша,", "\r\nКто если не вы, мне поможет?\" Но его никто не слышит.", "\r\nИ вот один, в тёмной комнате, вдыхая запах копоти,", "\r\nВ мыслях о Боге во плоти, с немым вопросом..", "\r\nБыть зрячим, среди слепцов - не так уж просто,", "\r\nСовсем не просто", "\r\n", "\r\nОчевидно, люди - скупы, люди - слепы.", "\r\nИ как не видят ничего вокруг? невероятно.", "\r\nОчевидно, люди - скупы, люди - слепы.", "\r\nИ как не видят ничего вокруг? мне не понятно.", "\r\n"]}