{"artist": "Loc-Dog feat. Slide", "title": "Еще вчера", "text": ["\r\n", "\r\nРомантичная хуйня...", "\r\nПервый солнца луч сквозь шторы тонкие вернул вчерашний вечер,", "\r\nНо уже не в той красе,", "\r\nУдарил и обжег глаза, и я, как динозавр уже вымер,", "\r\nНо хищников, как я не видел мир.", "\r\nИ ты еще что-то говоришь, варишь, стираешь,", "\r\nТариф повышаешь своим слабеньким уловкам.", "\r\nКак будто ловко, но мне тебя не жалко,", "\r\nВедь я предал все заповеди.", "\r\nКак ежик достаю иголки, когда сдаюсь я,", "\r\nКогда уже нельзя победить.", "\r\nИ не боюсь ад, я хочу в бою сдать свой крошечный малюсенький мир,", "\r\nИ возможно никому не вредить, кроме себя.", "\r\nНе вижу, как моя петля шею захватит еще тысячи, сам виноват.", "\r\nИ я беру эту вину, беру вино, мне все равно, а иначе я не потяну.", "\r\nС этой ступени нельзя наверх, но тонуть кто же хотел?", "\r\nВсе другого, как всегда, хотели.", "\r\nБыл вечер томным, надо было разомкнуть,", "\r\nЯ себя чувствовал так скованно в постели, не любя.", "\r\nХоть суки все не вечные, как же такие мысли закрались.", "\r\nСовесть, усни, получи наркоз и бесконечные сны,", "\r\nНо мне надо памяти, не помню я ваще ничего,", "\r\nЯ те кто вобще?!", "\r\nНо вы не знаете, что значит боль снять рукой,", "\r\nЧто значит замерзать в толпе,", "\r\nА я катаюсь по трамвайным по путям,", "\r\nТам без билета можно влезть без проблем.", "\r\n", "\r\nБывают дни, когда мне тупо непонятно, кто играет в прятки тут,", "\r\nИ если там нас ждут, то почему так сильно давит грудь,", "\r\nИ нет причин для маминых морщин,", "\r\nИ кислых мин ко мне от окружающих - ты сделал все неправильно,", "\r\nИ я не прочь уехать далеко, легко махнув кому-то рукой,", "\r\nОставить весь свой груз кому-нибудь на плечи, обязанность и перечень,", "\r\nУмчать за горизонт, ", "\r\nЧтобы не знать ночной весенний перезвон влюбленных лиц.", "\r\nЯ падал ниц возле неведомых границ,", "\r\nПоднимался в мире, переполненном людьми, любящих игры.", "\r\nВерил, что всему виною климат,", "\r\nДальше только больше клинит,", "\r\nДаже если будут крылья, так же буду падать ниже,", "\r\nТак что, если все еще видишь во мне что-то святое,", "\r\nПрошу тебя проснись, яркий свет того не стоит.", "\r\nТонны листов, историй, город мостов, аллегорий,", "\r\nНочью меня удостоил верить в то, что написал.", "\r\nИ только теперь вас там двое, ты с твоей больной головою.", "\r\nКому-то может быть дано править судьбой,", "\r\nВопрос спорный - насколько я закончусь скоро,", "\r\nИ меня укроют надолго за высоким забором.", "\r\n", "\r\nЯ вижу где-то далеко яркие вспышки света тянет к себе планета,", "\r\nХочет научить летать, ", "\r\nИ моментально тает пелена с твоих глаз влюбленных,", "\r\nИ снова быстро наступает лютая зима.", "\r\nА где-то далеко яркие вспышки света тянет к себе планета,", "\r\nХочет научить летать, ", "\r\nИ моментально тает пелена с твоих глаз влюбленных,", "\r\nИ снова быстро наступает лютая зима.", "\r\n"]}