{"artist": "Loc-Dog", "title": "Чтобы не было", "text": ["\r\n", "\r\nТы говоришь, что видишь искру в моих глазах", "\r\nТы говоришь, что представляешь меня в своих снах", "\r\nЯ знаю, веришь ты в эти истории разные", "\r\nЧтоб доказать себе или другим, что жизнь первоклассна", "\r\nДелай шаг навстречу и продолжай идти", "\r\nТы просто верь, одна дорога, слышишь, нам по пути", "\r\nСлышишь, мы будем жечь с тобою наши годы", "\r\nПойми весь вкус идеи и дорожи этой свободой", "\r\nТы заставляешь писать меня вот эти строки", "\r\nПойми, наше существование предсказали пророки", "\r\nИ каждый день после того, как ты юзаешь фен", "\r\nБудешь просить, чтоб отпустило, будешь биться об стены", "\r\nВедь ты подумай, а? Может не стоит гнаться", "\r\nЧем дальше - тем страшнее. Тянутся к небу пальцы", "\r\nИ в промежутках после первого твоей жизни акта", "\r\nТы пересмотришь все заново, после антракта", "\r\nНачнешь все исправляя, комкать в порыве событий", "\r\nИ на вопрос вопросом отвечай - Ну что вы хотите?", "\r\nПытаясь доказать себе или другим кому то", "\r\nТех, что морочит так же после движений, на утро", "\r\nНо знай, твоя попытка действует только однажды", "\r\nТвой телефон, звонок. Я понял - уже неважно", "\r\nИ наблюдая как она красит себя у зеркала стоя", "\r\nТы знаешь - ты один, а она думает - двое", "\r\n", "\r\nИ чтобы не было, держи себя", "\r\nОсень, зима, лето, весна", "\r\nВсе бежит куда то", "\r\nНо мы вернемся такими же", "\r\nЗвонки мобильные чужие номера", "\r\nНо мы вспомним когда то чем дорожили мы", "\r\nИ чтобы не было, держи себя", "\r\nОсень, зима, лето, весна", "\r\nВсе бежит куда то", "\r\nНо мы вернемся такими же", "\r\nЗвонки мобильные, чужие номера", "\r\nНо мы вспомним когда то чем дорожили мы", "\r\n", "\r\nИ кстати день за днем, и даже год за годом", "\r\nЗима, весна, лето и осень. Эта природа", "\r\nИ понедельник утром рисует синяки под глазами", "\r\nТы просыпаешься сам и будишь мами", "\r\nСейчас вы разбежитесь, кстати, все в разные стороны", "\r\nИ как билет в кино, две половинки ровные порваны, но", "\r\nТы ломанешся через секунду в кассу", "\r\nМенять этот билет на новый, и при том первым классом", "\r\nА в это время она, не видя этих событий", "\r\nРисует на планшете тебя вместе с ней на нити", "\r\nВсе в паутине той, что мы плетем годами", "\r\nВас миллионы миллиардов и вы все вместе с нами", "\r\nИ тот что день или не день, я сам вообще не знаю", "\r\nРазнообразил жизнь тусовками, часы теряя", "\r\nИ пропадая сутками потом ты ловишь тачку", "\r\nИз центра на район до дома, однозначно", "\r\n", "\r\nИ чтобы не было, держи себя", "\r\nОсень, зима, лето, весна", "\r\nВсе бежит куда то", "\r\nНо мы вернемся такими же", "\r\nЗвонки мобильные чужие номера", "\r\nНо мы вспомним когда то чем дорожили мы", "\r\nИ чтобы не было, держи себя", "\r\nОсень, зима, лето, весна", "\r\nВсе бежит куда то", "\r\nНо мы вернемся такими же", "\r\nЗвонки мобильные, чужие номера", "\r\nНо мы вспомним когда то чем дорожили мы", "\r\n"]}