{"artist": "Loc-Dog", "title": "На финишной", "text": ["\r\n", "\r\nПам-пам прямо по голове из разорванных вен", "\r\nМутит. Надо мутить, но недостаток лавэ", "\r\nНикого во дворе, не займешь даже грош", "\r\nНеужели раньше было твое прошлое", "\r\nСлабое тело лежало в постели падалью", "\r\nА за стеклом с облаков твои ангелы падали", "\r\nCome on my baby к небу, мы будем вместе", "\r\nВедь это \"вместе\" для тебя даже грамма не весит", "\r\nНеа, не весит, но нам будет весело", "\r\nНи грамма, но твою судьбу ты строго перевесила", "\r\nСколько стоишь ты? Делай выводы", "\r\nТы совсем один, и всем на тебя до пизды", "\r\nГода летели чуть быстрее, чем у сверстников", "\r\nТвои мечты и мысли рано стали дерзкими", "\r\nПозже все слова стали грубыми", "\r\nВсе ровесники глупыми", "\r\nВсе попытки исправить тебя - впустую", "\r\nВремя, которое родители тратили", "\r\nТы послал их напасти без мазы к ебени матери", "\r\nТы внимательно шел по дороге к вывескам ярким", "\r\nА судьба подносила тебе на блюде подарки", "\r\nИ как водоворот событий, он тянул тебя все ниже, ниже", "\r\nПо подворотням предлагали то, что сносит крышу", "\r\nНапрочь отбивает все реальное в твоих мозгах", "\r\nИ ты поставил свою жизнь на весах", "\r\nА малолетние шлюшки под коксом раздвигали ноги", "\r\nТвои братья по разуму становились пусты и убоги", "\r\nВсе чемпионы потеряли мышечную массу", "\r\nОтдали титулы бойцов этим тяжелым драгсам", "\r\nТы не хотел больше драться, ты слышал", "\r\nКак каждый бывший друг жалко лежит и учащенно дышит", "\r\nИ сам лежал, что то ждал, ведь мало ли...", "\r\nА за окном с неба вниз твои ангелы падали", "\r\nВы объясните мне чисто", "\r\nКак можно стать из честного парняги тыловой крысой?", "\r\nТвоих друзей теперь можно пересчитать по пальцам", "\r\nТы загибай все до единого, себя включай...", "\r\nГде? Где обещанное пафосное?", "\r\nВ голове штормит и на улице так пасмурно", "\r\nТолько я могу понять то, что мне нужно", "\r\nНе любовь, не дружба, а нужно..", "\r\nПолегче, нужно что меня полечит", "\r\nМедленно калечит, холодеют плечи", "\r\nБоль в висках давно, мне давно пора", "\r\nЯ осознаю, что это не моя игра", "\r\nГде? Где же мне искать те поводы", "\r\nИ силы нет в ногах и на улице так холодно", "\r\nПросто я хочу понять", "\r\nЧто я хочу? Что я хочу? Что я хочу?", "\r\n", "\r\nЯ лишь хотел немного нового", "\r\nА где его найти, если старое поломано", "\r\nГде его найти, старое поломано", "\r\nЯ остался без возможности по комнатам", "\r\nЛетать, просить, кричать, что был прав", "\r\nПадать на пол, устав...", "\r\nЛетать, твердить, твердить, что был прав", "\r\nРазбился в кровь, устав...", "\r\n", "\r\n"]}