{"artist": "Loc-Dog", "title": "До небес", "text": ["\r\n", "\r\n2021 новая эра...", "\r\nНовое поколение не парится...", "\r\nДеньгами, клубами, сучками...", "\r\n", "\r\nЛовил-выхватывал своё стальными лапами,", "\r\nТебя не тронут даже при условии коллапса, детка,", "\r\nВсе дело в чём? Всем неплохо без тебя!", "\r\nКожа-рожа, все дела, неплохо без тебя, мы движем", "\r\n", "\r\nВверх вверх вверх до небес,", "\r\nЯ залез сюда не знаю зачем, но уже залез и надо", "\r\nВсех всех всех подогреть,", "\r\nДом мой лес на километре там где воздух чутка свежей", "\r\nНам надо мест мест мест на земле,", "\r\nАдекватности эмоции на праведном лице,", "\r\nВолны морей, война (у дикарей), ну да!", "\r\nИ на районах мы качаем города снизу!", "\r\n", "\r\nЯ скоро сделаю всё грамотно, четыре минуты дыхания,", "\r\nКомпас в обратную сторону завлекает,", "\r\nЗапоминай имя, босс передал сигнал снизу,", "\r\nБог передумал и послал на меня с перекопанных полей земли сразу,", "\r\nЯ вышел, взял корабли, завернул себе побольше того, что горит,", "\r\nЗатянулся и в ритме природного разума стал индивид.", "\r\nПеребил номера, перевел на себя много лишнего чужого дерьма,", "\r\nУшел туда, где вас очень видно из-за колонн и стай.", "\r\nОбрастая поговорками мечтал о сне, ", "\r\nСиняя река закаталась снова в белый снег,", "\r\nЭто мой смех на треке...", "\r\nКаждый хочет жить как и все, поднимите им веки, мы движем...", "\r\n", "\r\nБерите музыку, делай жесть! Ути-пути, кто тут есть!", "\r\nВ Марьино на гуччи иду вечерком замут иметь,", "\r\nРуки вверх, суки все, развелись бы за боксец,", "\r\nНо даже на голяке, всё равно ты будешь здесь,", "\r\nВась ты точно будешь здесь, кис, ты тоже будешь здесь,", "\r\nГде вы уличили барыгу? Мы звезды дискотек!", "\r\nПлюс хайтек, плюс на век абонемент в спортзал,", "\r\nИ конечно вы все поняли чё я сказал...", "\r\nЮ В А О, Юля, Вика, Аня, Оля, Юрий, Виктор, ", "\r\nАнатолий-овощ за рулём ёба...", "\r\nЕдут к нам, чтоб убиться снова в хлам, и сливать много бабла, ", "\r\nСтоб потом опять работать много.", "\r\nМ С К бро - мухи ссорятся красиво, ", "\r\nИм шесть кадров до чернухи или до пассива.", "\r\nМы в массивах чистый дым отпустим вверх, ", "\r\nЯ люблю себя за гелий, что все ещё есть во мне, движем...", "\r\n", "\r\n"]}