{"artist": "Loc-Dog", "title": "Мы вместе", "text": [" ", "\r\n", "\r\nПросто забудь всё что было, просто я и ты", "\r\nМы будем вместе гореть, как две звезды.", "\r\nИ эти ссоры ни чо не значат, как и обиды", "\r\nВсё это будет, забыто, забыто.", "\r\nОпять всё с нуля или конец затянем", "\r\nДавай обо всем поговорим, присядем", "\r\nИстерики, ссоры, да шли они всё на хуй", "\r\nДавай скажем пока или опять здравствуй.", "\r\nУбиты мыслями, чувствами и твоим взглядом", "\r\nМы расстаемся и снова вместе раз в десятый", "\r\nПовтор, стоп, давай погнали вперед", "\r\nГде уже будет у нас всё наоборот", "\r\nВся жизнь с тобой вот в этих песнях", "\r\nПослушай хоть одну, если тебе интересно.", "\r\nГде-то там детка, ждет нас с тобой рассвет", "\r\nИ мы заглянем туда, где нас с тобой нет.", "\r\nТы так же мне нужна, как фитиль нужен динамиту", "\r\nИ я тобой с ног до головы пропитан.", "\r\nИ сколько слез пролито, это пиздец просто,", "\r\nИ наши отношения, это разъезженный мост,", "\r\nКоторый вот-вот рухнет, если кто-то шевельнется", "\r\nЯ просто промолчу, а хули мне остается", "\r\nНадо держать равновесие и срал я, что тебя бесит,", "\r\nЯ не хочу погибать и ни хуя не весело", "\r\nЯ где-то там, на даче, в говно укурен", "\r\nИ ты самая кайфовая моя дурь.", "\r\nЯ привыкаю к тебе еще-еще сильнее", "\r\nНо вот отвыкнуть уже не смогу.", "\r\nУдалишь из друзей?!", "\r\nДа удаляй, ёптэ!", "\r\nВ горло идет уже смесь стопка, за стопкой", "\r\nИ я в одежде мокрой готов тонуть так долго,", "\r\nИ ты мне тыкаешь в сердце, своей тупой иголкой.", "\r\nИ я кричу так громко, но никто не слышит", "\r\nИ надо время чтоб узнать, кто из нас чем дышит", "\r\nи Я бы всё это бросил, но нет силы воли", "\r\nИ я люблю тебя..не причиняй мне болит.", "\r\nИ мне не срать, поверь, поверь прошу..", "\r\nСука как же всё бесит, я не выношу.", "\r\nИ без тебя я не такой, каким казался людям,", "\r\nИ я незнаю к чему все эти сопли и слюни.", "\r\nНо я могу сказать одно и это будет правдой", "\r\nМы вместе и нахер мне ниче не надо...", "\r\nНо я могу сказть одно и это будет правдой", "\r\nМы вместе и нахер мне ни че не надо...", "\r\nПросто забудь всё что было, просто я и ты", "\r\nМы будем вместе гореть, как две звезды.", "\r\nИ эти ссоры ни че не значат, как и обиды", "\r\nВсё это будет, забыто, забыто.", "\r\nПросто забудь всё что было, просто я и ты", "\r\nМы будем вместе гореть, как две звезды.", "\r\nИ эти ссоры ни че не значат, как и обиды", "\r\nЭто будет, забыто, забыто.", "\r\nТы посмотрела мне вслед,", "\r\nЯ отошел медленно,", "\r\nЕще взгляд на прощание..неуверенный", "\r\nТеперь два месяца, так далеко друг от друга", "\r\nНе предавая этих чувств, всё потому что мы любим", "\r\nЯ разводил мосты, а ты смотрела на звезды", "\r\nСтрелки уходят куда то, нет, уже слишком поздно", "\r\nУтром еще минус день, утром я стану мудрей", "\r\nПриму натощак в запой от тебя сообщение", "\r\nСо временем мы всё расставим по своим местам", "\r\nТы всё позабудешь и потеряешь страх.", "\r\nЗапомни, слышишь, я не ошибаюсь дважды!", "\r\nСкажи мне то, то любишь, мне только это важно.", "\r\nСкажи мне то, то любишь, мне только это важно", "\r\nТы ты ты ты и еще раз ты", "\r\nИ до других мне нет, никакой заботы", "\r\nКроме тебя в голове, ничего не осталось,", "\r\nВсё остальное забыто, всё остальное стёрто.", "\r\nВсё остальное к черту, пошлю я ели дыша.", "\r\nСнова летит осколками к тебе душа моя", "\r\nНе останавливаясь в след за ней лечу я", "\r\nПока сознание мне в голове твой образ рисует", "\r\nЛишь потому что это просто невозможно", "\r\nЯ никогда тебе не вру и никогда не спорю", "\r\nМой мозг находится вне зоны действия сети", "\r\nА сердце минимум надолго заменено тобой", "\r\nПорой бывает, меня очень не хило накроет", "\r\nЧувством которое обычно разделяют двое.", "\r\nДавай вместе границы космоса откроем", "\r\nТы объяснишь мне кто мы, кто ты, кто я?", "\r\nПросто забудь всё что было, просто я и ты", "\r\nМы будем вместе гореть, как две звезды.", "\r\nИ эти ссоры ни че незначат, как и обиды", "\r\nЭто будет, забыто, забыто.", "\r\n"]}