{"artist": "Loc-Dog", "title": "Наше право", "text": ["\r\n", "\r\nМы будем много недопонимать и принимать лекарства", "\r\nВряд ли станем даже если боль сведет с ума.", "\r\nТы знаешь формулу сама, как помнишь ", "\r\nЯ бездомным псом осенним вечером под облаками.", "\r\n*** летать здесь и создавать маленький праздник ", "\r\nНам ведь жить медленно и до конца.", "\r\nИ в целом наше право не пропасть здесь,", "\r\nБудем танцевать и подергиваться на холстах.", "\r\nЗдесь три кольца уже еду, не знаю по какому, ", "\r\nНавстречу лихому ветру и в комнате холодно.", "\r\nСпустись со мной на дно, ", "\r\nЧтобы лишь одно слово эталоном осталось еще на долго там.", "\r\nИ доброта разрывает по частям когда, ", "\r\nТвои глаза нагреваются от моих глаз как в старь.", "\r\nБуду делать ласково, ", "\r\nБуду твоих славных рук тепла в перелетах ожидать.", "\r\nЗдесь курят, уменьшается мой вес в клубах, ", "\r\nМы сохраняем не здоровый интерес друг к другу.", "\r\nБываем грубыми, на прибыль я врят ли ", "\r\nБуду менять твои губы ведь даже так буду самым богатым.", "\r\n", "\r\nНаше право, это с тобой наше право, ", "\r\nНикому не говоря мыслить здраво.", "\r\nИ если вдруг случится пожар, ", "\r\nТо я буду разговаривать с тобой как вожак.", "\r\nИ я выведу тебя к дождю, напою тебя водой в изобилии, ", "\r\nВ изоляции тебя задержу.", "\r\nЯ тебя люблю. Вот и все. ", "\r\nХотя меня попутным ветром очень скоро зима унесет.", "\r\n", "\r\nСдавило комом что-то в горле нам, ", "\r\nПод вкусом коньяка, ночи пропадали искусственно как та музыка.", "\r\nЯ муж и брат тебе, сестра, внештатный воин тепла. ", "\r\nУже на встречу вылетает это нужно нам.", "\r\nГде подзакружеными тенями старого дерева, ", "\r\nС темами новыми чисто в плане общения.", "\r\nВообще не знаю что за день у нас в календаре, ", "\r\nЗнаю день это временно, знаю день это временно.", "\r\nСкоро наступит ночь и скоро тучи разбегутся вновь ", "\r\nПо взмаху твоего крыла.", "\r\nЯ удивлюсь что твои крылья видеть я не мог, ", "\r\nЯ прощу тебе любые прошлые дела.", "\r\nИ ты простишь меня, все так же просто.", "\r\nУже мы высоко под солнцем и там внизу не важно что кричит земля.", "\r\nУшли так и не зная как ничего о том ", "\r\nКак взросло оценивать ситуацию что на любителя.", "\r\nМне снится временной пробел, ", "\r\nГде много миль пробег, у моих ног приостановится на полпути,", "\r\nПриятно отдохнет у линии колен ", "\r\nИ не понятно как он дальше будет продолжать себя вести.", "\r\n", "\r\nНаше право, это с тобой наше право, ", "\r\nНикому не говоря мыслить здраво.", "\r\nИ если вдруг случится пожар, ", "\r\nТо я буду разговаривать с тобой как вожак.", "\r\nИ я выведу тебя к дождю, напою тебя водой в изобилии, ", "\r\nВ изоляции тебя задержу.", "\r\nЯ тебя люблю. Вот и все. ", "\r\nХотя меня попутным ветром очень скоро зима унесет.\t", "\r\n"]}