{"artist": "Loc-Dog", "title": "Не буди", "text": ["\n", "\nТранквилизаторы могут и обмануть, ", "\nМы давно уже не плакали прямо в лицо кому-то,", "\nЗдесь нету запахов, правда, я не тону, ", "\nПросто боюсь уснуть тебя не поздравив с весёлым утром.", "\nПорой глаза твои - бездонные колодцы, ", "\nЗаполнили момент и мне не хочется...", "\nМмммммм...", "\nДовольно мутно это кончиться должно, ", "\nНо что-то новое всё тянет без юмора приколоться,", "\nА ты двигай-двигай с ними! Говорят, что любовь - химия,", "\nХодят слухи, что скоро тебя покину я, но", "\nОгни горят, не важно что говорят, ", "\nБез тебя в этом видеоряде все не такие уже!", "\nУжалит опыт, вдарит в голову током, ", "\nЗатихнет топот на минуту и я хрипло перестану дышать...", "\nЭто всё тебя одну не удивляет, ", "\nТы не можешь изменить меня, ты знаешь, но умеешь ждать!", "\n", "\nЭти прикосновения ни к чему,", "\nЯ проснусь уже завтра и буду в точности, как раньше!", "\nРазум скоро порушит эту тюрьму, ", "\nВ очередную секунду проснусь уже по настоящему!", "\nНе суди...", "\nЭто всё просто песенки, ", "\nМультики, пункты лесенки, бесы что рядом мутятся,", "\nЛюди, их лица и нежелание что-то менять, ", "\nПросто родная столица съела меня!", "\nНе буди, не буди, не буди...", "\nНе суди, не суди, не суди...", "\nНе буди!", "\n", "\nТы начинаешь бешено вдыхать такой прекрасный воздух,", "\nВ попытках удержать наш мир как будто бы не поздно,", "\nВ погоне за мечтой, где вместо боли горизонт (уру!)", "\nИ я без рук, но победить нам будет просто...", "\nНе видя никого летим с тобой в открытый космос,", "\nУбить это не грех, просто неважно будет после,", "\r\nТанцуй под ритмы бешеные, видишь я уже горю...", "\nОткрыв неведомым чертам полнейший доступ...", "\nДвигай-двигай с ними...говорят, что любовь химия,", "\nГоворят, что не стать нам уже такими же, но...", "\nПро всё подряд, нам тоже так говорят,", "\nМой разряд ободряет по-новой как ни крути его...", "\nВспоминаю как я мог считать не сбившись эти звёзды,", "\nШагай со мной, чтоб вместе заблудиться в этом лоске,", "\nКидай свою мелодию как скомканный листок в огонь,", "\nВ одну сливаются две ровные полоски...", "\nЯ тоже видел это раньше, но теперь это прячу,", "\nИ не стыдись, это все вина не наша, а разных", "\nЧокнутых, стравленных, бешеных, передумавших рано вставать...", "\nПросто родная столица стала менять...", "\n"]}