{"artist": "Loc-Dog", "title": "Позитив", "text": ["\r\n", "\r\nПозитивная песня", "\r\nСтороны Ра а а а а", "\r\n", "\r\nСтороны солнца, где-то любовь, где-то мрак,", "\r\nЯ безумный собака, мой друг по справке дурак,", "\r\nНо обо всем в другой раз,", "\r\nА ты заплатишь, чтобы я тебе сказал не в напряг, ", "\r\nДобрые фразы, с хохотом открыл мозгов тюрьму", "\r\nПод ноги дал пендали, но я с тебя не возьму,", "\r\nЯ просто перетяну, в другую величину,", "\r\nГде мои коллего с трепетом слушают тишину", "\r\nЗдесь заложен скрытый смысл, да ну..", "\r\nЯ бы всем бы рассказал его, знать бы только кому", "\r\nНу не бандит же вроде кент и не моральный урод", "\r\nНо так ведёт себя падает на асфальт у дорог,", "\r\nХочет туда, где народ убрав 0,5 а одного ,", "\r\nУ входа в метрополитен наряды помнят его", "\r\nКак-то раньше это списывал на шум в голове,", "\r\nНа дежурных неурядиц случайности по весне,", "\r\nНа магнитный диссонанс, на чёто покруче нас", "\r\nНо разочаровался, выкупив, что нет валюты масс", "\r\nИ бежит походу в никуда по мокрой траве,", "\r\nС я зыком на плече, вроде домой вроде нет", "\r\nИ нельзя его смутить, он уверен,", "\r\nЧто путь единственный, просто любит жизнь,", "\r\nЧтобы жить неистово так", "\r\nНе умрёт ни за что на свете позитиииииииив", "\r\n", "\r\nЭй йоу мы вышли с позитивом и просто стали плясать,", "\r\nСолнце яркое светило без времени на часах", "\r\nНаучи меня летать, возьми меня в небеса,", "\r\nПусть система станет радугой, тело станет мешать,", "\r\nСистема станет лежать под натиском куража,", "\r\nВ одночасье однотипные свалятся города,", "\r\nВырастут там леса, выживет там мой замысел,", "\r\nОстанутся глаза, голоса и вот эти танцы все", "\r\nПротив танков ведь у нас другой парад,", "\r\nБудет мясо в разноцветных прожекторах", "\r\nПока беременный депутат звал электорат на тракторах будучи", "\r\nМы не знали париться причин в далях,", "\r\nМиллиграммов нету ни нельзя поставить нас ", "\r\nНи в жизни ни исправить их ", "\r\nЯ как-нибудь об этом напишу один печальный стих", "\r\nИ положу его в десяточку других,", "\r\nЕсли хочешь разобраться, то знай что я пошутил,", "\r\nМы просто светолучи давно уже тут торчим ", "\r\nИ не хочешь ли ты друг нас чему-нибудь научить?", "\r\nЙо", "\r\nЗачем вообще?", "\r\nТакая нормальная компания на рэйве,", "\r\nГде-то на 44 километре горьковского шассе", "\r\nПацанчик явно уставший просто бросается на людей,", "\r\nНа деревья, на животных ,на всё чё катит", "\r\nНу ему все ребята и говорят типо \"братан, позитивнее, позитивнее! \"", "\r\nИ как бэ он на них смотрит своими глазами злыми красными и говорит Позитив? Да что вы знаете про позитив?!?!?!? ", "\r\nИ не умрёт никогда на свете...", "\r\nМы же все его поняли, правильно?", "\r\nНе умрёт ни за что на свете", "\r\n...позитив...", "\r\nНи за что на свете", "\r\nПозитив па па пазитив па па па позитииииииииив", "\r\nСтороны Ра", "\r\nНормально мне кажется ребят", "\r\nНа этом мы и остановим наш рассказ чудесный", "\r\n"]}