{"artist": "Loc-Dog", "title": "На последнем этаже", "text": ["\r\n", "\r\nЭй, жители, руки мои воздух хватали в попытке выжить,", "\r\nНоги тупо топтали пороги движей отмороженных,", "\r\nЯ и сам уже давно не я, но верю в чудеса, ", "\r\nБудто бы они со мной, смеясь,", "\r\nНикогда не стану жить иначе, ", "\r\nНи один из вас так меня не знает, чтоб увидеть если я заплачу...", "\r\nГрустный май две тысячи шестого, ", "\r\nВынимай мою голову в радости без уколов,", "\r\nДальше правда, плохо помню как меня зовут,", "\r\nНо раскидаю здесь каждого чисто на своих приколах,", "\r\nЯ прикованный сердцем когда я слышу звук,", "\r\nОн помогает мне быть не таким уж замороченным...", "\r\nХотя бывает даже очень...", "\r\n", "\r\nЯ на последнем этаже,", "\r\nСижу и жду весну свою,", "\r\nПорою улыбаюсь и пою…", "\r\nУже ничем не парюсь, знаю что скоро она придёт,", "\r\nЕсли волны бросают то не тону и всё…", "\r\nЗдесь на последнем этаже,", "\r\nНе важно сколько лет прошло, не важно сколько будет впереди,", "\r\nСиди и жди меня снизу, ведь я уже слезаю,", "\r\nВидимо я слезу не сразу, но ты сиди и жди…", "\r\n", "\r\nПоток в потолок,", "\r\nНе выкупай строк,", "\r\nВидимо все могут иначе, но я никак не смог,", "\r\nИ как-то пох, тут катит юго-восток,", "\r\nБратик, ты не братик мне, а скорее всего сынок хватит", "\r\nПлавить по весне, по зиме как само собой бахать!", "\r\nСлушай музон, а лучше займись собой Вася,", "\r\nДерзкий бит любим когда долбит, ", "\r\nАйболит не лечи мою голову слышь давай сливайся,", "\r\nЯ в клубе Сохо на левайсе, не даю автограф, ", "\r\nЕсли хочешь можешь чутка облизать ё…", "\r\nВ клубе сохо мои братья, как и в жаре,", "\r\nПати, мы тусим, мы тусим, под туссин в бутерате,", "\r\nДо первой матери юных лет, до пены у рта, ", "\r\nПоднимаем бокалы знайте!", "\r\nПоток в потолок,", "\r\nПали сюда сюда лох,", "\r\nСтранно мне не надо доказывать, то что я не плох,", "\r\nТанец мой довольно забавный, но он как правда прост…", "\r\nВидимо все могут иначе но я никак не смог!", "\r\n", "\r\n"]}