{"artist": "Loc-Dog feat. Slide", "title": "Вода", "text": ["\r\n", "\r\nДай жизни берегам, влаги дай сухим губам и тишины, ", "\r\nТам где шум и гам.", "\r\nДай правды, я уже видел обман твой. ", "\r\nМилая волна, спой мысли и разбей о риф.", "\r\nЯ под тобой и мой тариф нулевые, ", "\r\nПод водой ни слова не слышно, кто что говорит.", "\r\nИ в одиночестве, дарованном Богом, ", "\r\nЯ воздух города меняю на то, что не покорить.", "\r\nНе горит мой мир, но того единый алгоритм снов, ", "\r\nМузыку слыша, двигайся в ритм с нами.", "\r\nМы тихо замерли в поиске вышины. ", "\r\nГде же мы, где же мир, не делай так, чтобы мир замер.", "\r\nТак чтобы все напряжены, до света луны, сети сожжены, ", "\r\nЦвета сепии кадры важны.", "\r\nХотя и старая, но ожили с каплями. ", "\r\nЧудеса творить - твоя затея, суши дари для себя.", "\r\n", "\r\nНапои, утопи, выливая, освежая, под солнцем не охлади.", "\r\nТы же больше чем суша, ты в курсе, зачем есть приливы, ", "\r\nИ может настанет штиль.", "\r\nКрик не глуши, дай дышать хоть чуть-чуть, ", "\r\nНу же сделай меня исключением.", "\r\nНапои, унеси своим бурным течением...", "\r\n", "\r\nВнутри меня течет река, и не понять никак на берегах.", "\r\nНам некогда играть, и где та грань, не наступать на край.", "\r\nМеня очистят дождевой водой и высушат ветра,", "\r\nПосле падения на дно лишь снова научусь летать.", "\r\nОна всё помнит тут за миллионы лет назад,", "\r\nПомнит туман, помнит, как залечить собой десятки травм.", "\r\nЗапахом трав манят луга, но тянет глубина к себе,", "\r\nРодной мой дом каждое утро утопает в темноте. ", "\r\nНа теле только следы! Давайте перейдем на ты,", "\r\nДавай пополним ряды тех, кто реально смогли", "\r\nВ душу пустую пустить только смех, радость от прошлых побед,", "\r\nИ есть или нет, не важно всё это бред.", "\r\nИ в мире только она на судне перепутье настоящим путь,", "\r\nА рядом люди не судят, но не дают наполнить грудь.", "\r\nИ где мой брат подобрал ключи, что потушили запал.", "\r\nВсе это в голове творилось, пока я втыкал.", "\r\n", "\r\nНапои, утопи, выливая, освежая под солнцем, не охлади.", "\r\nТы же больше чем суша, ты в курсе, зачем есть приливы, ", "\r\nИ может настанет штиль.", "\r\nКрик не глуши, дай дышать хоть чуть-чуть, ", "\r\nНу же сделай меня исключением.", "\r\nНапои, унеси своим бурным течением...", "\r\n"]}