{"artist": "Loc-Dog", "title": "Билось сердце", "text": ["\r\n", "\r\nКаждую ночь ты остаешься одна.", "\r\nТы видишь свет из окна. Да, это светит луна.", "\r\nХолодными каплями замерзают слезы на твоей подушке.", "\r\nТы мечтала о любви пожизненной в своих игрушках.", "\r\nИ все же было так близко. Все же было так честно.", "\r\nБыло так тихо и чисто и споры здесь неуместны.", "\r\nТы не хотела прощаться. Он уходить не хотел.", "\r\nТак в чем же дело? В чем же дело?", "\r\nОн обожал твои глаза даже в последних муках.", "\r\nОн летел куда-то в небо. Ты держала его руку,", "\r\nНе пускала его плача, умоляя, чтоб остался,", "\r\nА он молчал так тяжело, ведь он тебе не признавался.", "\r\nУмирает, но будет и на небе любить,", "\r\nЧтоб спасал твою жизнь, чтоб ты могла дальше жить.", "\r\nИ он свою отдал взамен. Ему несложно было это сделать.", "\r\nГлаза накрыли небеса пеленой белой.", "\r\n", "\r\nСтой! Оставайся со мной!", "\r\nЯ тебя на земле люблю больше, чем в небе любит кто-то другой!", "\r\nЗачем уходишь туда? Там холоднее и тише.", "\r\nЭти слова я кричу. Ты никогда не услышишь.", "\r\nЗнай! Ты только не улетай!", "\r\nПрости мне все грехи мои. Мою руку не отпускай.", "\r\nИ мы любовь искали от начала до момента этого.", "\r\nНе плачь. Я не чувствую. Остановилось сердце.", "\r\n", "\r\nТы помнишь все его стихи и все его песни,", "\r\nЕго подарки и чувства - ты заболела болезнью.", "\r\nЖивешь своими мечтами и памятью того времени.", "\r\nС утра до ночи ты не вылезаешь из темени.", "\r\nГде они все кто боялись, уважали его?", "\r\nКаждый из них мечтает встать только заместо его.", "\r\nТы ненавидишь. Они говорят тебе: «ты забудешь»", "\r\nИм никогда не понять того, что ты его искренне любишь.", "\r\nДа, и наступает рассвет.", "\r\nОн бы им всем показал, только его больше нет.", "\r\nА помнишь, ты хотела, чтобы он тебя забрал с собой по жизни,", "\r\nА родные все твои твердили, что с ним дело кислое.", "\r\nИ друзья твои все за спиной его пускали слухи,", "\r\nА ему плевать было на всех. Они боялись суки.", "\r\nВот они сейчас смелее стали. Все забыли будто.", "\r\nБеззащитна снова ты и дождь идет и время смыто.", "\r\n", "\r\nСтой! Оставайся со мной!", "\r\nЯ тебя на земле люблю больше, чем в небе любит кто-то другой!", "\r\nЗачем уходишь туда? Там холоднее и тише.", "\r\nЭти слова я кричу. Ты никогда не услышишь.", "\r\nЗнай! Ты только не улетай!", "\r\nПрости мне все грехи мои. Мою руку не отпускай.", "\r\nИ мы любовь искали от начала до момента этого.", "\r\nНе плачь. Я не чувствую. Остановилось сердце.", "\r\n", "\r\nИ ты его помнишь на веки как человека.", "\r\nОн любил одну тебя среди всей толпы.", "\r\nСреди города другого чувства не нашел за жизнь свою краткую.", "\r\nТы до сих пор ночами длинными плачешь украдкой.", "\r\nДа жизнь несладка. Бывает в ней порою разное.", "\r\nЗапомни это правило и не грусти напрасно.", "\r\nКогда-нибудь и память твоя закрывает дверцы.", "\r\nТы не переживай чтоб билось сердце.", "\r\n", "\r\n"]}