{"artist": "Loc-Dog", "title": "Я и Ты", "text": ["\r\n", "\r\nЭто я и ты, никого еще сюда не подпущу ", "\r\nЯ и ты созданы что бы опустошать души ", "\r\nЯ и ты, я произношу тебя и напишу ", "\r\nЧто бы не случилось я над миром нас превозношу ", "\r\n", "\r\nПереглянись с Богом, возьми его руку ", "\r\nПриподнимись и отдай ему свою душу ", "\r\nИ даже если ты никто и я никто тоже ", "\r\n\"Сложно\" - это слово для слабых, и мы с тобой знаем", "\r\nГде никотин и тысячи безмолвных спин ", "\r\nИ синий от стыда кто то с тобой в одной постели спит ", "\r\nЯ ни прошу, не падаю, и не жалею ", "\r\nСправа слезы солью засохли и доброта слева ", "\r\nКто ты скажи! Кто ты? Моя любовь вот кто ", "\r\nУже мне кажется все кто с тобой твоя работа", "\r\nСколько еще? Сколько? И почему я сидя ", "\r\nНикого не тронул из них, Хотя я и самый сильный ", "\r\nТы вольная птица, последняя гадина ", "\r\nМеня мутило от этой тупой прохлады", "\r\nНо я не ищу где ты, я не хочу встречи ", "\r\nИ никто не сделает шага ближе ведь все это", "\r\n", "\r\nЭто я и ты, никого еще сюда не подпущу ", "\r\nЯ и ты созданы что бы опустошать души ", "\r\nЯ и ты, я произношу тебя и напишу ", "\r\nЧто бы не случилось я над миром нас превозношу ", "\r\n", "\r\nЯ и ты, тысячи рассчитанных речей без запятых ", "\r\nНа двоих поделенный беспечный мир ", "\r\nМы в миг можем увидеть сколько бриллиантов ", "\r\nИ сколько преданных людей насквозь внутри гнилых", "\r\nЛюби меня так же, я буду ждать всегда ", "\r\nя буду рядом, я все буду знать всегда ", "\r\nСмогу забрать тебя, я смогу отдать себя ", "\r\nИ никогда в жизни ругать тебя", "\r\nСмотрим в глаза. В них огонь горит яркий ", "\r\nНе смотрим на календарь ", "\r\nНа седьмой день очередного марта ", "\r\nНе надевать, не просиживать зад у кинотеатра ", "\r\nНадо бежать или больше не скажу - до завтра ", "\r\nДа я ушел на дно, да я тебя понял ", "\r\nА ты не поняла, тебя не называл дурой ", "\r\nИ если так думал, если хуже я думал ", "\r\nЭто не для нашего мира не твоему слуху ", "\r\n", "\r\nЭто я и ты, никого еще сюда не подпущу ", "\r\nЯ и ты созданы что бы опустошать души ", "\r\nЯ и ты, я произношу тебя и напишу ", "\r\nЧто бы не случилось я над миром нас превозношу ", "\r\n", "\r\nТы грязная внутри, а я с тобою мог казаться чистым ", "\r\nЕсли парниша услышал твой, на словах боль всю ", "\r\nОн бы не стал спорить, стиснул бы в зубах винстон ", "\r\nМыслями остался бы с тобой а сам ушел молча", "\r\nТы знаешь все молча. Ножками топчешь че ты?", "\r\nЧе ты? Теперь не мне, но ты топни еще раз", "\r\nМне было приятно чувствовать твои слезы ", "\r\nВ этом утешение только лишь есть твоя честность", "\r\n", "\r\nТы не моя местность - ты севернее полюса ", "\r\nИ ты сама нарисуешь нам эти полосы", "\r\nЯ вижу только сны, в них плюшевые ходят псы ", "\r\nТрясутся охраняя те цветы что я тебе купил ", "\r\nКогда ты утром, когда ты в хмурый день ", "\r\nты медленно по городу идешь, что бы бросать тень ", "\r\nЯ поднимусь к Богу и дам ему душу ", "\r\nЗаместо, твоей ничего не объясню", "\r\n", "\r\n"]}