{"artist": "Loc-Dog", "title": "Двое", "text": ["\r\n", "\r\nТы глотаешь радостные слезы", "\r\nЯ по-зимнему не собран, чтоб", "\r\nИз дома выйти и тебя дополнить", "\r\nМы не помним наши первые слова", "\r\nНо ты, молча, не даешь мне", "\r\nВечерами уезжать на скорой", "\r\nТы читаешь книги, я читаю репачок", "\r\nЯ как робокоп, а ты с виду просто слабачек", "\r\nИ когда я пустею, ты ненавидишь меня ", "\r\nв зеркале за эту ахинею, вечереет.", "\r\nТебе нужна любовь и кто-то в сердце главный,", "\r\nЯ тебя, стесняясь, не отдам себя любви ни капли.", "\r\nВот так по-братски, друг у друга отнимая кнут,", "\r\nНикому ни шагу не позволив сделать в этот круг.", "\r\nТы колесил бы по миру, я колесил и колесил бы,", "\r\nПродавал твои эмоции в пустых квартирах.", "\r\nНо порой ты пробиваешься в глазах через страх", "\r\nИ равнодушие к мечтам и я схожу с ума.", "\r\nТы странник. Я и зависть и твоя тюрьма.", "\r\nВсе твои хорошие черты я утопил в туман.", "\r\nЭто я шизофреню тебя ночами и не выполняю", "\r\nДанных близким людям обещаний.", "\r\nВсе идентично с виду, аж до безобразия.", "\r\nДа только две дороги разные нас развели.", "\r\nТебя такие, что не светятся опасностью.", "\r\nА я свои ровняю для братишки, чтобы было три.", "\r\nНо ты ведь думаешь о крышах и о девочках,", "\r\nПоделишься на бабье лето в лучший по погоде день.", "\r\nНемного погодя позорными насмешками, ", "\r\nсмешками под глазами, я оставлю это все тебе.", "\r\nБежать, цепляться, плакать и смеяться,", "\r\nПарить, не пробивая варианты, а без вариантов,", "\r\nЧтоб эти глазки и улыбочки, стыд за мелкие ошибочки,", "\r\nМеня разрывали, как и тогда. Помнишь?", "\r\nДоказать, что так нельзя больше пытался школьник, ", "\r\nДолго я тебя утихомиривал и вот ты сломан.", "\r\nТолько не я живу, опираясь на этот яд,", "\r\nИ крайне редко общаясь с тобой дружище,", "\r\nНо без тебя я нищий, я без тебя никто.", "\r\nВедь ты же пишешь то, что я могу потом, ", "\r\nПоняв, послушать. И мне не надо извиняться ни за что, ", "\r\nЯ наказуем твоим голосом, как любящий отказом в шутку.", "\r\nВот запустили в небо шарики, смотри и радуйся. ", "\r\nТы там остался и эмоция моя одна.", "\r\nЯ дорожу тобой во чтобы то ни стало,", "\r\nПусть играет да не рвется у реальности твоей струна.", "\r\n", "\r\n"]}