{"artist": "Loc-Dog", "title": "Любит небо", "text": ["\r\n", "\r\nЯ знаю ты не любишь когда сильно-сильно мажет ", "\r\nНо кому-то на других эффектах просто не дано", "\r\nСлова это слова, но вот они в твоей крови", "\r\nВ потеющих ладонях колит три и два, один", "\r\nТы начинаешь бешено вдыхать такой прекрасный воздух", "\r\nМы возле дома лечим чем-то розовым наш нос", "\r\nНо наши сердца работают, мы роботы нарочно", "\r\nЯ выбиваю стекла из окна и это просто", "\r\nЯ после двух иду, и буду думать об одном", "\r\nИ мне не важно где Габбана, и где Прада, и где что", "\r\nИ где-то может между нашими мирами города,", "\r\nНо даже старые до смерти не дают повода думать, да?", "\r\nИ даже если бы сейчас я думал о судьбе,", "\r\nБелыми листьями она бы заявила о себе,", "\r\nЭти загоны, слышишь, слышишь?", "\r\nТы часто дышишь, дышишь", "\r\nТы можешь разбежаться как прыгун", "\r\nИ прыгнуть с крыши.", "\r\nНо, Боже, Боже мой, это похоже на другой", "\r\nКакой-то мир, может он мой", "\r\nА тот, что был, это не мой.", "\r\nИ может тот, что был до этого иллюзия", "\r\nНо стоп, проходит вечер so the end", "\r\nЗавянет как цветок", "\r\n", "\r\nСнег, город, машины, руки, капоты, погоны", "\r\nЛюбовь, ломанный лед, лаборатории, мода, дома", "\r\nМама, расскажи где я", "\r\nИ внутри вселенная моя любит небо", "\r\n", "\r\nМы потеряем жизни волосинки, клубы, дискотеки", "\r\nМетеориты мелкие, дожди и shake it naked", "\r\nИ местные барыги, либо верхние слои, либо любители", "\r\nИ профи и залетные кенты", "\r\nИ ты красивая под солнцем, и вне социума тоже", "\r\nКороль не заморочится на ровном месте может", "\r\nЗаписки и приветливые взгляды, но постой", "\r\nУже не трогают за душу, и задушены, постой", "\r\nМы в этой комнате не зря летаем мухами под люстрой", "\r\nТакие же на крыльях, но в говне такое чувство", "\r\nЧто мускулы максимум возможностей мне дали бы", "\r\nНо что надо мне? Парить, не падать", "\r\nИ накалены эмоции. Возьми меня за то, что я улыбчив", "\r\nВозьми меня за то, что я не делаю ошибки.", "\r\nВозьми меня за то, что я такой же как и все", "\r\nНо очень часто я бываю не такой же как и все.", "\r\n", "\r\nНаши моторы разработаны на сто процентов больше,", "\r\nМы стоим ломанных грошей, но Боги где-то в душе.", "\r\nИ что-то между нашими пустыми фразами.", "\r\nТри года за минуту прожиты и виден целый мир.", "\r\nДавай поговорим об этом, давай займемся сексом.", "\r\nОт поцелуев пульс на плюс, мы не займемся сексом.", "\r\nЯ вижу себя в зеркале твоих больших зрачков,", "\r\nИ я готов, и я готов, и я готов, и я готов.", "\r\nНо ты же лучшее из лучшего, что я когда-то видел,", "\r\nНевидимыми нитями заметное завидно.", "\r\nПриходы на подходах, без измены, без всего.", "\r\nИ Вася любит, Лена любит-любит, все это дерьмо!", "\r\nЗачем мне спать с такими легкими ногами и руками?", "\r\nИ с легкими прочищенными воздухом словами?", "\r\nИ с нами молодые и идущие в могилы", "\r\nИ рожденные вчера, и даже умершие гнило", "\r\nЯ хотел бы рассказать тебе", "\r\nКак люди видели не щас, а где который где-то в глубине", "\r\nКубики, тюбики, мультики, методики, домики, столики, гомики", "\r\nДа аминоаноболики, боль и керамика, кровь, и вода фаталити,", "\r\nВ комнате парни и барыги полетим? Полетели!", "\r\nТело белых стрел левой руки рубим и прочее это", "\r\n", "\r\n"]}