{"artist": "Loc-Dog feat. Levon", "title": "Правда за тобой", "text": ["\r\n", "\r\nНаши братья слышат только небо, готовы умирать,", "\r\nЕсли больше планета не может жить без гнева ", "\r\nИ там, в конце, я больше не увижу рай, так что не прогорай, ", "\r\nЛучше ищи пути побега! ", "\r\nДавай блядь, вздёрни мою душу, правда за тобой,", "\r\nА я правды не знаю, кружу и рушу ", "\r\nИ там, в конце, я не увижу ничего, кроме тех, кого я вижу с собой ", "\r\n", "\r\nЭта Москва тебя сожрёт с твоими блядскими пошлыми планами, ", "\r\nЯ столько выкрикнул в воздух слова тупому стаду ", "\r\nИ ты овца такая же, как и они, знай же,", "\r\nРаз сука не права, я опускаю суку ниже ", "\r\nВ жизни мог бы видеть шика побольше, чем депутат и сынок твой, ", "\r\nНо кроме грязи и бошек нам не дано ", "\r\nЯ не бойфренд тебе, не друг, я кормил вас, дешёвых, круглыми ", "\r\nИ за это буду мучаться в аду, когда умру ", "\r\n", "\r\nМы умеем лишь себя истреблять, ", "\r\nКогда в подвалах моя жизнь потрепалась,", "\r\nКак блядь-вытащили в залы её ", "\r\nЯ б её даром отдал и поставил точку, ", "\r\nНо осталось лишь две женщины в жизни-мама и дочка ", "\r\nЯ люблю. Хоть часто с синяками и грязный ", "\r\nЯ знаю братьев, а вы просто проститутки нарядные ", "\r\nКлубы, вот он, есть заряд, я твой босс а ты моя собачка,", "\r\nПусть я объебос, а ты любишь просто потусоваться ", "\r\n", "\r\nНаши братья слышат только небо, готовы умирать,", "\r\nЕсли больше планета не может жить без гнева ", "\r\nИ там, в конце, я больше не увижу рай, так что не прогорай, ", "\r\nЛучше ищи пути побега! ", "\r\nДавай блядь, вздёрни мою душу, правда за тобой,", "\r\nА я правды не знаю, кружу и рушу ", "\r\nИ там, в конце, я не увижу ничего, кроме тех, кого я вижу с собой ", "\r\n", "\r\nПростить не значит поверить, простить не значит любить, ", "\r\nУйти не значит не вспомнить, уйти не значит забыть ", "\r\nБросить не значит соскочить, мучал себя, других, ", "\r\nПока были на то причины за тебя, такую суку, вчитывать ", "\r\nИ я плачу, тупо не знаю, что я значу, ", "\r\nПрячу глаза засохшие у братика на плече ", "\r\nБоже, я готов умирать, лишь бы уже мы снова не начали тот базар, ", "\r\nСлышь, проваливай! ", "\r\nПочему же в мои 17 седина, я не знаю, ", "\r\nСкитавшись псом по разным зданиям, не был способен предавать ", "\r\nСлышал только одно: Слезай, но мало кого волновала, бездна,", "\r\nКуда я попал, вышел и захотел обратно ", "\r\nЯ чужой теперь для тебя, всех твоих мразей ебашь, прошу, ", "\r\nБольше, пожалуйста, не приближайся, ", "\r\nИ если дам знать, что я живой, то, видно, хорошая память, ", "\r\nБля...и мне себя уже не жаль ", "\r\n", "\r\nНаши братья слышат только небо, готовы умирать,", "\r\nЕсли больше планета не может жить без гнева ", "\r\nИ там, в конце, я больше не увижу рай, так что не прогорай, ", "\r\nЛучше ищи пути побега! ", "\r\nДавай блядь, вздёрни мою душу, правда за тобой,", "\r\nА я правды не знаю, кружу и рушу ", "\r\nИ там, в конце, я не увижу ничего, кроме тех, кого я вижу с собой ", "\r\n", "\r\nКогда у крана утром я просил хоть каплю воды, ", "\r\nТы в приходе мутном перед камерой с подругой раздвигала ноги ", "\r\nДа, мне 22, тут бутылки и едкий дым проел глаза, ", "\r\nНо тебя может и не волновать, как многих, моя злая судьба ", "\r\nИ Да, конечно же, ты знаешь контроль ", "\r\nЕго узнала в пятнадцать лет, проткнув вены иглой ", "\r\nА я подлец, я сойду за подлеца, ", "\r\nНо прежде чем что то тереть, вытри слюни с твоего лица! ", "\r\nСадись в кайен, расскажи ему какой я стал, ", "\r\nПока ребёнок просит маму, разбодяжь им кайф ", "\r\nТолкни по ресторанам и жизнь твоя будет сказочной ", "\r\nДворнягам, нам, друг друга понять, это будто щёлкнуть пальцем ", "\r\nИ я хотел бы всё это так поменять,", "\r\nНо мне плевать на мир настолько, что будто бы я бессмертен ", "\r\nНечестна, как ни крути, и последнее обещать могу себе", "\r\nБудут счастливы мои братья... ", "\r\n", "\r\nНаши братья слышат только небо, готовы умирать,", "\r\nЕсли больше планета не может жить без гнева ", "\r\nИ там, в конце, я больше не увижу рай, так что не прогорай, ", "\r\nЛучше ищи пути побега! ", "\r\nДавай блядь, вздёрни мою душу, правда за тобой,", "\r\nА я правды не знаю, кружу и рушу ", "\r\nИ там, в конце, я не увижу ничего, кроме тех, кого я вижу с собой", "\r\n"]}