{"artist": "Loc-Dog", "title": "Помню о тебе", "text": ["\r\n", "\r\nИ вместо песни это я пожалуй здесь поставлю прочерк.", "\r\nНе то, что бы не смог двух слов связать,", "\r\nНаоборот - не знаю как сказать попроще,", "\r\nНе нагружая, здесь и так полно забот. Торопишься? ", "\r\n", "\r\nЯ знал - ты будешь тоже, так торопиться, как смеялась", "\r\nНад спешащими проспектами в час-пик.", "\r\nАПЧХИ! Простуда или правда, впрочем не важно.", "\r\nВсем и каждому летят к тебе когда-то нужные стихи.", "\r\nЯ всё же верю, что в конце наших путей неистовых", "\r\nПодарит времени Господь дотлеть последней искорке.", "\r\nПресса поставит на заглавный наш коварный план с тобой.", "\r\nБудут тушить пожарные, сажать милиция.", "\r\nИ пристально смотреть врачи, писать томами заключения,", "\r\nНо сразу мы наврятли заключим всё это.", "\r\nПение-пение, всё, и я совсем не актёр, ", "\r\nПросто глазами стреляю в ночном метро, хотя я... ", "\r\n", "\r\nПомню о тебе всё реже, но всё же помню о тебе,", "\r\nЕсли вдруг растает снег, если неба нету.", "\r\nМы потерявшись по комнатам, в затянувшейся зиме,", "\r\nНад обрывом, но веселы и бодры мы.", "\r\n", "\r\nПомню о тебе, не надо бы, но я помню о тебе,", "\r\nЕсли вдруг услышу смех, если верю в мир.", "\r\nРассмеявшись от хлопот жизненно важный элемент,", "\r\nДля меня это пробег в миллионы миль.", "\r\n", "\r\nЯ всё же верю, что когда-нибудь в душе не близкой мне", "\r\nРастает айсберг, зацветут цветами чистые поля.", "\r\nЯ крикну: вот она, Земля, как знал.", "\r\nКак ты там? Помнишь меня, я был ещё сто лет назад.", "\r\nАзартно проиграем судьбы, ведь это всё просто игра.", "\r\nПо миллиграммам прибавляешься, порой остудишь.", "\r\nЕсли ты шутишь, я конечно очень рад", "\r\nСловами страшными пробьёшь там, где порой не пробивали. Хотя я", "\r\n", "\r\nПомню о тебе всё реже, но всё же помню о тебе,", "\r\nЕсли вдруг растает снег, если неба нету.", "\r\nМы потерявшись по комнатам, в затянувшейся зиме,", "\r\nНад обрывом, но веселы и бодры мы.", "\r\n", "\r\nПомню о тебе, не надо бы, но я помню о тебе,", "\r\nЕсли вдруг услышу смех, если верю в мир.", "\r\nРассмеявшись от хлопот жизни на важный элемент,", "\r\nДля меня это пробег в миллионы миль.", "\r\n"]}