{"artist": "Loc-Dog", "title": "Второе марта", "text": ["\n", "\nСегодня я родился по новой,", "\nТы привела в мир где есть место любви,", "\nБольше нет места паранойи.", "\nМы победим! Мы сильные!", "\nМы одни вынесем мир!", "\nЕсли надо вынесем мир потом опять по новой!", "\nВ моих страницах было много нежных слов,", "\nТеперь их нет, слов остается меньше.", "\nВедь надо беречь слова для того, чтоб в нужный час", "\nДелать счастливыми самых любимых женщин.", "\n", "\nЯ видел смерть, ее иглу, тысячу поднятых рук", "\nПотом опять падал вниз и пробирался сквозь мглу,", "\nВ порочном круге окутанный взорванным дымом.", "\nОни завидовали, хоть и я не был счастливым.", "\n", "\nМне не нужно славы мирской, когда я съеден тоской", "\nЯ один как ветер был, даже когда клялся в любви.", "\nМне нужна ты, мне нужен только твой покой,", "\nВ жизни пустой появилось сразу две цели.", "\n", "\nТолько ты расти и живи, ты живи и расти", "\nПусть твоя мама улыбается, все мне простит пусть.", "\nИ порою мы бездумными были, прости нас", "\nНе повторяй наших ошибок и пройди путь гордо.", "\n", "\nТы так можешь, ты так сладко смотришь мне насквозь,", "\nИ мне хочется порваться в клочья от этой радости,", "\nНо я здесь буду с тобой,", "\nИ как старался, так по-прежнему буду стараться", "\n", "\nА ты еще такая странная, смешная на фото", "\nПоймешь сама, когда чуть-чуть подрастешь и посмотришь.", "\n", "\nСкажем спасибо мамам и нашим детям,", "\nТем, кто нас воспитал и кто дал на цель.", "\n", "\nСкажем спасибо мамам наших детей,", "\nЧто бы там не было, важней ничего здесь нету.", "\n", "\nВсе будем стремиться вверх, но уже не в непонятное небо", "\nБудем успешными, чтобы успех дать им твой в пути.", "\nСтанем такими, какими мы раньше не были", "\nМалышка, никогда не грусти - я здесь рядом.", "\n", "\nСкажем спасибо папам и нашим братьям,", "\nИ пусть у них, у всех будут лишь мысли сделать лучше мир.", "\n", "\nДля детей стоит сделать лучшим мир,", "\r\nБыть лучшим, сделать только лучшим мир."]}