{"artist": "Loc-Dog", "title": "Не прогнутся", "text": ["\r\n", "\r\nПервый подъезд и наши не прогнутся.", "\r\nКого щемили в детстве сверстники, теперь он мусор.", "\r\nИ я терпеть не буду, когда он голосам опущенный, шушера", "\r\nМне попробует навести шухера.", "\r\nА здесь. Или где либо ещё стороны РА", "\r\nЦель - вас убирать всех чисто.", "\r\nХотя мы все люди искуства, со вкусами разными,", "\r\nНо выкупаем сразу где пусто.", "\r\nТак что я хуй клал как тебя зовут Вась.", "\r\nЯ не знаю как тебя любить зай.", "\r\nНо ты люби, расстегивай, давай, дерзай", "\r\nА ты мудак иди сюда и отдавай капусту.", "\r\nТы ходишь в рай. Дай угадаю шустро.", "\r\nТы любишь кексы, у тебя нет вкуса.", "\r\nПосыл на мозг ресурсов, руки давно трясутся,", "\r\nМы можем оба послезавтра не проснуться здесь.", "\r\nИ вот тогда всем станет не до шуток.", "\r\nКажется люди называют этот миг пиздец.", "\r\nЯ парень с улицы, последняя звезда рассудок.", "\r\nАнгелы ща разрулят куда тебе и куда мне.", "\r\nБудем на созванэ :)", "\r\nДаже в раю теперь словили мегафоны.", "\r\nЯ помню как любили девочки, да во дворе", "\r\nЗа распиздяюскую натуру за вот этот голос", "\r\nА больше нет чего. Есть только бог напротив", "\r\nИ осуждение во взгляде его как наркотик.", "\r\nКак добро косит. Прямо к земле давит.", "\r\nПусть он мне покажет что я здесь сделал неправильно.", "\r\nРифмы, биты, слова, бысрый, гашиш, шала", "\r\nИ жизнь такая, что сложилась голова моя.", "\r\nВнизу пиздят: \"Зачем ты к ним лаялен?\"", "\r\nОпер отдела и откатчики летят в Маями", "\r\nЯ пятихат башляю,", "\r\nЕсли гроза с громом и молниями очистит души настоящих.", "\r\nПервый подъезд и наши не прогнутся здесь", "\r\nДавай мне нимб и десять жизней за мою подачу.", "\r\nДесятку маракеша гашика, и ту мулаточку,", "\r\nЧто б как родному забабахала.", "\r\nЧто б как у Тимати в клипе", "\r\nДля эффективности ухода моего", "\r\nНебеса дождями заплакали.", "\r\nВедь я уйду путём разрыва на атомы,", "\r\nРазрешив своей душе воевать.", "\r\nГорящие спички на заправке разбрасывай,", "\r\nНе гори, помни что в венах вода.", "\r\nНас не сломать не исправить не изменить", "\r\nМне жаль тебя если ты будешь пытаться.", "\r\nЮВАО, дом - Юго-Восток", "\r\nТемпература плюс сто.", "\r\nВыкупай.", "\r\n"]}