{"artist": "Loc-Dog feat. Slide", "title": "Экзекуция", "text": ["\r\n", "\r\nКогда так много внутри и нет времени парить,", "\r\nНо есть порыв вещать из глубины норы  ", "\r\nНе потерять себя среди таких же недопонятых как ты ", "\r\nЕсть один миг, от которого мы далеки.", "\r\nВсе чего то ждут экстравагантного.", "\r\nВы извините, это место вакантно, но занято мной.", "\r\nСужая общий кругозор правду доказывать всем - как то не резон. ", "\r\n", "\r\nЯ видел сон. И в нем мой друг свою разбил трубу ", "\r\nИ все вокруг сказали: \"ясно, почему он труп!\" ", "\r\nМедленно спланировал с места в карьер,", "\r\nПотому что не признал принятую систему мер. ", "\r\nИ вы сказали: \"он слаб!\" ему наплевать - в его мире нет зла. ", "\r\nОн знал вашу реакцию весь ваш гнилой базар. ", "\r\nПросто небо показал пока к нему плывёт гроза. ", "\r\nЗалам на зависть поднялся и дальше пошёл. ", "\r\nНи смотря ни на что, а просто выше. ", "\r\nИ до сих пор вопрос его остался не решён. ", "\r\nЕго не потопить теперь. Просто он выжил.", "\r\nСожги меня живого я не вовремя всё понял, ", "\r\nТем более давно уже не испытывал боли. ", "\r\nНо помню город глазами, солёными слезами.", "\r\nНас не вернуть, зима, мир замерзает", "\r\n", "\r\nВ твоем волнении, кто бы ты ни был, или ни была,", "\r\nБытует мнение, что ты можешь помочь как в книгах спасти, ", "\r\nСпасибо за ядро тепла, а остальное уже лишнее", "\r\nНо ты же знаешь за меня, как на..до", "\r\nКак сделать себя кем-то другим, в стиле торнадо", "\r\nИ выйти из окна - это не слабость, нет, ", "\r\nЯ так быстрее долечу до сигарет, моих. ", "\r\nУже затих былой во мне ветер,", "\r\nИ негатив подсвечен но не различим, ", "\r\nВажна лишь первая и последняя встреча, ", "\r\nА я трубу кидал в стену, тебя бесил.", "\r\nТеперь звони, теряя силы,", "\r\nРоди мне сына, ", "\r\nЧтоб с кабака домой он меня позвал, ", "\r\nА может даже с ним заколесим мы, ", "\r\nХоть больно знать, что он будет такой как я, а он будет..", "\r\nВижу здесь дохуя прокуров, судей и правильных,", "\r\nА на родительском собрании спокойно встав заряжу если че, ", "\r\nТо я с Марьино.", "\r\nНе воровских понятий, не читал устав,", "\r\nА вы то сами че пади все нормальные, ", "\r\nБуду читать текста им, буду читать текста, читать текста им", "\r\n"]}