{"artist": "Loc-Dog", "title": "Тебе", "text": ["\r\n", "\r\nЕсли ты можешь читать… читай по губам", "\r\n", "\r\nДавай попробуем что-то потяжелее", "\r\nИ будем жалеть, что это что-то потяжелее", "\r\nКак мама сына жалеет", "\r\nКоторый знать и не знает, что она плачет", "\r\nОн знает, будет всё хорошо.", "\r\nУстало небо, разбросаны снова все звёзды,", "\r\nКак будто громко кричат: «Иди домой, уже поздно»", "\r\nОни вопросами сыпали мне, а что я, что я могу теперь,", "\r\nЯ честный, я терпеть не могу…", "\r\nЭто не правда историй и вроде море спокойно", "\r\nИ волн нет, но корабли никуда не уходят…", "\r\nОстанься здесь, не надо, останься, не надо…", "\r\nЧто-то реши, останови мою кардиограмму.", "\r\nУйди совсем… иди…стой… не надо… не трогай", "\r\nЭто последняя из миллиона историй.", "\r\nЯ помню, как бежали быстро мы и братья,", "\r\nИ оставляли лишь следы крови на мокром асфальте,", "\r\nИ помню как светил мне полумесяц яркий,", "\r\nЧто там вспоминать, да ты сама уже давно всё знаешь.", "\r\nЯ помню, как не мог дышать от непонятной боли", "\r\nИ через глаза как проступали без разрешения слёзы,", "\r\nЯ помню фразы твои, каждую, глаза и горе,", "\r\nЭто последняя из миллиона историй.", "\r\nКак учат в детстве быть сильным ", "\r\nНикогда не плакать, никому не верить,", "\r\nНичего не знать, не грезить, ненавидеть небо,", "\r\nНе мечтать, не думать, быть слепым и глупым,", "\r\nБыть другим совсем не тем, кто ты внутри на самом деле…", "\r\nА ты внутри на самом деле, ты во мне на самом деле,", "\r\nКак ты можешь, мою душу на 2 части ровных делишь…", "\r\nОдна из них рядом с тобой будет и в ссоре,", "\r\nВторая скажет последнюю из историй.", "\r\nВот твой последний куплет, только твой, скажи смысла нету,", "\r\nЕсли бы не было - я не писал бы это,", "\r\nЭто как в парке осеннем сидеть под дождиком ночью", "\r\nИ понимать, как ты не хочешь понимать эту боль.", "\r\nНо хочу не плакать, на лист проливаются слёзы,", "\r\nЗачем они, зачем издевались над болью,", "\r\nЭто последняя строка, что ты слышишь, запомни…", "\r\nЛюблю тебя, последнее слово и точка.", "\r\n", "\r\n"]}