{"artist": "Ls.Den", "title": "Пятый туз", "text": ["\r\n", "\r\nСамоуверенный взгляд… отточенные жесты… ", "\r\nОн тот, о ком говорят  с ненавистью или с лестью…", "\r\nКогда-то он пришёл в игру в которой был никем…", "\r\nВ него не верили, но время решило проблему…", "\r\n", "\r\nИ это пятый туз… дерзкий и агрессивный…", "\r\nЧто плюёт на имена, титулы и ксивы…", "\r\nЧто свергал любую власть над собой в пути…", "\r\nЕсли внутри ты такой же, то ты можешь войти…", "\r\n", "\r\nЕго дух не усмирить ни в одних застенках…", "\r\nОдержимый блеск в глазах во всех оттенках…", "\r\nВоля, вера, сила, мера…", "\r\nНрав и характер в манерах… Он никогда не был серым…", "\r\n", "\r\nСын смутных времён, где теряют всё…", "\r\nСын страны что хоронят, ещё живьем…", "\r\nИ он умрет за те надежды, что ты возложишь…", "\r\nТы ведь помнишь? ;) Должен, значит – сможешь…", "\r\n", "\r\nЭто пятый туз… Тот самый кого не ждали…", "\r\nЭто пятый туз… Ты на него не ставил…", "\r\nПятый туз, тот самый, что был рождён для войны…", "\r\nПятый туз… что плюёт на правила игры…", "\r\nЭто война в которой падут все, кто правил…", "\r\nВсе кто правил… Падут все кто правил…", "\r\nПятый туз в игре… Время новых правил…", "\r\nНовых правил… Время новых правил…", "\r\n", "\r\nОн такой же, как и ты… только рождён в битве…", "\r\nТы считаешь, ты сильнее? Тогда сразись с ним!", "\r\nУ тебя ещё есть шанс… Пока он один…", "\r\nЕсли с  ним встанут города, он непобедим…", "\r\n", "\r\nОн пришёл за головами громких пустозвонов,", "\r\nЧто мнят себя богами, сажают себя на троны …", "\r\nОни не ценят слова… В этом их прогон и…", "\r\nИиии пришло время менять короны, на погоны!", "\r\n", "\r\nВоины улиц, дайте ему поддержку…", "\r\nВстаньте Свои Люди, Вы его надежда!", "\r\nОн сейчас один, за ним идут повстанцы…", "\r\nЭто Game Over…  всех кто гнул пальцы!", "\r\n", "\r\nНеустанно, время ему дарит шрамы…", "\r\nТолько лишь делая сильнее и закаляя драмой… ", "\r\nПятым тузом в колоде… и пусть это странно…", "\r\nНо, он здесь, а значит – холокост путанам!"]}