{"artist": "MAD-A feat. Meteorita, Rena, Skaya, Настя Би", "title": "Своя волна", "text": ["\r\n", "\r\n    Би, Мая, Мада, Рита, Рена, Ская – ты нас знаешь, ай?", "\r\nВсе мы разные, но лучше нас на Вы всех называй", "\r\n", "\r\nГоворят больная, говорят сумасшедшая", "\r\nГоворят без крыши, говорят офигевшая", "\r\nТипа «как так можно», типа «ты не как все»", "\r\nЯ отвечаю что «плевала» и рублю на своей волне", "\r\nСлушай фабричных, если это не догоняешь", "\r\nА я на своей волне и меня хер поменяешь", "\r\nКрутят пальцем у виска пафосные сучки", "\r\nЛучше б зашили дырки на своих паленных Gucci", "\r\nМеня жестко плющит, причем ежедневно", "\r\nУ тебя с этим проблемы? Мне параллельно", "\r\nЯ временем проверенная, не меняюсь, от души все ", "\r\nДаже рокер последний от этой темы протащился", "\r\nЯ на своей волне, неужели ты не знаешь?", "\r\nГде твои часы, что видишь, что получаешь", "\r\nСпроси Жириновского и спроси Агузарову,", "\r\nМетеорита Кастрели добавляет жару", "\r\nЯ рублю не одна мы-мы рубим вдвойне", "\r\nВ этой теме только те, кто на своей волне", "\r\n", "\r\nЭй! Ты в курсе, кто такая Рена?", "\r\nТак вот. Это я и я на своей волне", "\r\nКак Джеки Браун у Тарантино в фильме", "\r\nСама себе на уме в этой игре", "\r\nГде нет слабых, нет фальшивых", "\r\nТолько реальные люди, все остальные скиты", "\r\nМоя волна величиной с цунами", "\r\nНакроет каждого репом как Stuff из Амстердама", "\r\nВо мне столько топлива, я подогрею не раз", "\r\nСвоими альбомами, микстейпами поимею всех сразу", "\r\nНе тороплюсь только с этим я", "\r\nВсему свое время говорят мои друзья ", "\r\nЯ уважаю тех, кто уважает меня", "\r\nМне пох на тех, кого не качает моя волна", "\r\nАга. Моя волна. Здесь Эр-Е-Эн-А", "\r\n", "\r\nЭм-Эй-Ди-Эй. Здесь и точно навсегда", "\r\nДаже в кепке и цепки как щепки сносит волна", "\r\nЯ скоростная демонша и все выше срываю одежду", "\r\nГде бы ты ни был, ты услышишь ", "\r\nКак гром среди неба этот кипеш", "\r\nRepresent Russia Питер Style где б я ни жила", "\r\nКак бы вы не хотели вам не пере-перегнать меня", "\r\nЧитаю круче", "\r\nЯ на своей волне говорю именно то что хотела сказать", "\r\nDamn (damn). Хватить под меня косить ", "\r\nВы не способны косить. Звучит глупо, тупо. Ищите свой стиль", "\r\nВас перебил мой нокаут. Он вас опередил и вы сломались", "\r\nА я тусую с командой the hottest mammies", "\r\n", "\r\nЭто Мада, Рита, Рена вас посадят на измену", "\r\nС нами Ская и Би. Завидев нас - беги", "\r\nListen heart, listen heart, that’s right, listen heart", "\r\nShe so hot, she so hot. Все про меня так говорят", "\r\n", "\r\nБи, Мада, Рита, Рена, Ская – ты нас знаешь, ай?", "\r\nВсе мы разные, но лучше нас на Вы всех называй", "\r\n", "\r\nЯ всегда на своей волне, в своем стиле", "\r\nЯ на… спасибо, не в этом ли сила, не в этом ли сила", "\r\nЧуть-чуть усилий и мой голос узнают во всей Руси", "\r\nТебе осталось снять трусы и потрясти своим придатком", "\r\nНа мои задатки и четвертый размер моей груди, моей груди", "\r\nХватит нудить, что нету в репе нам пути", "\r\nПойми, ведь как не крути, но я и мои lady - ", "\r\nМада, Метео, Рита, Рена и Би - будем всегда впереди", "\r\nЯ призвана своей волной быть мыслей и быть признанной", "\r\nНа земле где нету смысла и резона. Вокруг лишь зона", "\r\nДля позорных чикс, мажорных ", "\r\nВылизаные, алчные, двуличные, их тысячи, а я личность", "\r\nОу, друг, тебе нравится вкус моих губ", "\r\nЭто всего лишь мел словесных… остался в минуту", "\r\nНо я могу быть грубой сукой ", "\r\nИ поверь, мне верить будет глупо", "\r\nМоя волна понятна лишь единицам", "\r\nЯ цунами с лицом принцессы, темпераментом тигрицы", "\r\nЕсли ты поц, не накачан бицепс – тебе лучше застрелиться", "\r\nИ не пытайся ты добиться сути", "\r\nЗря по кнопкам лупишь, тебе всего один ответ", "\r\nАбонент недоступен", "\r\n", "\r\nХей. Кастрели на своей волне", "\r\nХей. Рена на своей волне", "\r\nХей. Мада на своей волне", "\r\nМы на своей волне. Мы на своей волне.", "\r\nХей. Ская на своей волне", "\r\nХей. Би на своей волне", "\r\nАга, ага. Мы на своей волне. Мы на своей волне.", "\r\nАга. The hottest mammies. Все в одном треке", "\r\nHa-ha. Whoa, whoa.", "\r\n", "\r\n", "\r\n"]}