{"artist": "MAD-A feat. Настя Би", "title": "Антигламур", "text": ["\r\n", "\r\nРэп пахнет разложением, каждый второй новый Эминем", "\r\nЭто рейд бездарных парней, их развелось как голубей в шаурме", "\r\nМажорные уродцы в дураге, вас откомандовать в Гарлем", "\r\nНе по Сеньке шапка, ваш биф", "\r\nКогда в очередь влезет инвалид", "\r\nШмотки рэпперские, но вид гоп-стайл обыденный", "\r\nТебя нарисовал Борис Ефимов видимо", "\r\nВисюльки пририсовал и во весь твой фейс тупой олений смайл", "\r\nИскажают алфавит Кирилла и Мефодия не в бит", "\r\nДень открытых дверей в кунсткамере", "\r\nМне плохо стало сразу, дайте тазик", "\r\nУпс, мэн это твоя шмара? Вах, надень паранжу", "\r\nТы её нашел на фрик шоу, о-оу", "\r\nСтала вдруг читать быстрей, но дохло", "\r\nНачнет как я шнуровать кроссовки", "\r\nЕй а заметку, у меня эйрфорс", "\r\nЕще вопросы? Не бойся", "\r\nХаха, держите своих парней, они тянутся ко мне", "\r\nНу конечно, ведь тут тэквандо, мото и рэп", "\r\nНе надо меня ненавидеть из-за внешности и читки", "\r\nЛучше, киса, ненавидь меня потому, что твой принц от мен без ума", "\r\n", "\r\nДа, мне нет подобных, ДА, есть столько копий", "\r\nДа, но мне удобно, ведь только я как бомба", "\r\nНет, ваш бред погробный, НЕТ, давно не модный", "\r\nНет только за купюры цени наш антигламур", "\r\n", "\r\nЗаряжаем пистолеты, это Би и Мэда методом брендовым", "\r\nСлог к сленгу рендомом, как кола с ментосом", "\r\nСмесь стервы с бестией, повесьтесь,", "\r\nСмех против лести, убей себя", "\r\nНа твоем месте я со своей болезнью не полезла бы сюда", "\r\nМСК, Одесса, Питер за нас", "\r\nВалите на митинг, давите на газ дешёвой критикой", "\r\nВаш рэп пенопласт, мась готовь свой шоколадный глаз", "\r\nКо швам, ты шваль, в ваших ушах драйв", "\r\nДрай ершом эмаль, жаль, но ты воняешь, айт", "\r\nЭто майк чек, вытащи чика вату из лифчика", "\r\nНичего личного, но парень, что с тобой, увы он не счастливчик", "\r\nПосмотри на причу и личико, выдави прыщики", "\r\nОн заплатил наличными и получил от тебя ВИЧ", "\r\nЭто Би мозги не успеют словить", "\r\nНе спеть слова эти под бит, так что крути бигуди", "\r\nТы бойся меня сука, я приду к тебе без стука подруга", "\r\nМой поступок преступен, за голову руки вон в угол", "\r\n", "\r\nТипа за тебя платят всегда, наш совет ма - заработай сама", "\r\nХотя нет, это сложно для биомассы, просто пакета костей и мяса", "\r\nЗализывай раны от моих ударов, даром раздам парам нокдауном", "\r\nМне класть на даунов прохаванных, йо", "\r\nМэда и Би вас выносят, you know?", "\r\nХа, прикинь эта овца сделала тюнинг лица", "\r\nПрокачала на баксов кучу, но наш педикюр выглядит лучше", "\r\nНадувает губки на фотках гламурных, потом фотошопят ее не одни сутки", "\r\nКак это жутко быть шутами и блядство, ради появления в журнале глянцевом", "\r\nЛюбую тонко по стенке размажем, чтоб была видна штукатурка", "\r\nДуры, придурки вокруг размазаны сотнями шкурок", "\r\nА сколько пафоса, гонора, я словно бог, а вы голые", "\r\nИ до крови децибелами мы обесточим ваши головы", "\r\nДаже жалко диссить, хоть тресни, я ж не ирод младенцев резать", "\r\nРазве об этом вы мечтали с детства, идти на все вплоть до инцеста", "\r\nВ руку авоську стирайте шмотки \"досей\", чините мозги", "\r\nВам поздно чего-то стоить, ", "\r\nВы лишь известка на подошве прыщавого подростка", "\r\n", "\r\n"]}