{"artist": "Maddy Mad", "title": "Засыпай", "text": ["\r\n", "\r\nА ты опять начинаешь у тебя память плохая да?", "\r\nДовела до нервного срыва теперь хочешь унять? Нет.", "\r\nЯ расставлю все точки над и, я тебя пока не убил", "\r\nНо кинул в огонь, гори! Гори!", "\r\nЧто за глупости по телефону? Что за тупые бабские слезы?", "\r\nВытирай их мразь, что ты хочешь мне показать?", "\r\nСвои страдания которых нет даже в помине", "\r\nИли тебе напомнить как блять тебя напоили", "\r\nИ выебли сразу двое, под LSD или более", "\r\nТяжелым наркотиком, а тебе было похуй что я", "\r\nЖду тебя дома, в такой поздний час", "\r\nТелефон недоступен, нервы не к черту у меня", "\r\nА ты приходишь никакая в три часа ночи, точно", "\r\nОпять крики твои, ты довольна я не очень", "\r\nУдар по лицу, ты падаешь на пол заткнись", "\r\nЗаткнись, а то я тебе вышибу все мозги", "\r\nА тебе похуй, ты встаешь на ноги, надо же", "\r\nКакая честь, удар пощечина, ты падаешь мразь", "\r\nНе понимаешь с первого раза, тебе поможет бензин", "\r\nЗачем узнаешь, он смоет с тебя все грязи", "\r\nДругих парней, лежи, пока что тебя подержит", "\r\nВеревкой или канатом, обмотал тебя, вперемешку", "\r\nС духами твоими, я чувствую запах других", "\r\nМужиков, я тебя ненавижу, прости", "\r\nИду в гараж за бензином, полная канистра", "\r\nБыстрей обратно домой, чтоб ты не вылезла", "\r\nЖивой и я качая головой разливаю его", "\r\nПрям на тебя сука, у тебя слезы, по пьяни", "\r\nТы думаешь что я шучу, и умоляешь чтоб я", "\r\nНе делал этого, зря, уже поздно,", "\r\nДостаю спички, зажигаю твои волосы", "\r\nОгонь переходит на остальное быстро", "\r\nЯ заметая шаги, выхожу из дома, мысли", "\r\nВ моей голове, отсутствуют и твой пульс уже", "\r\nНаверное не бьется, ведь ты лежишь в огне", "\r\nЛовлю такси, и уезжаю куда тебя нет", "\r\nНа следующее утро смотрю по новостям", "\r\nКакой то псих, зажег девушку, все сообщили властям", "\r\nОтвезли в больницу и она выжила", "\r\nВыжила та сука что меня выжала", "\r\nТри месяца в больнице, а я строю планы", "\r\nКак покончить с тобой, но еще рано, я жду", "\r\nТого момента когда ты забудешь о всем", "\r\nТогда тебя точно на носилках унесет", "\r\nПишу на бумаге планы, что твои раны", "\r\nНожевыми будут или не надо....Нет надо", "\r\nЯ сошел с ума, ты меня не остановишь", "\r\nТы умрешь знай, ты умрешь от боли", "\r\nА ты звонила мне...я не брал трубку", "\r\nЯ просто представлял когда ты станешь трупом", "\r\nКак я возьму лопату и тебя закопаю", "\r\nГлубоко в землю, туда поближе к аду", "\r\nИ вот прошло время, тебя выписали", "\r\nЯ узнал сразу, и ждал тебя у двери", "\r\nТеперь ты не отделаешься тварь ожогами", "\r\nПобоями и прочим, от чего тебе больно", "\r\nИ вот ты пришла, а я стою в тени", "\r\nЯ смотрю на тебя, но ты меня не видишь", "\r\nУдар сзади по голове, бейсбольной битой", "\r\nТы упала на пол, без сознания, жаль", "\r\nЧто мы с тобой больше не сможешь встретить рассвет", "\r\nКак лучи солнца, нам глаза слепят", "\r\nТвою улыбку я не увижу больше увы", "\r\nТвои глаза, в которых всегда было видно жизнь", "\r\nИ все нету шансов, прости меня родная", "\r\nВсе когда то в нашем мире умирают", "\r\nМы не увидим звезды, не услышим шум прибоя", "\r\nЧто я говорю, это глупость. Паранойя", "\r\nКинул тебя на плечо и потащил во двор", "\r\nДостал лопату и начал копать поглубже", "\r\nКогда ты очнешься все это будет сном", "\r\nТвоим сном, только без будущего", "\r\nА вот знаешь что, я же любил тебя", "\r\nСейчас стою и плачу, смотря на твое тело", "\r\nКоторое лежит, без сознания", "\r\nИ сейчас будет заживо погребено первым", "\r\nИ вот все готово, я кинул тебя в могилу", "\r\nИ стал закапывать быстрей чтоб не заметил никто", "\r\nКак то странно я не успел все сказать", "\r\nИ вот в последний момент ты открыла глаза", "\r\nТы умоляла, не надо, земля летела в лицо", "\r\nТвои слезы меня, только заводили", "\r\nМне похуй на тебя, похуй, ты это пойми", "\r\nМне ровно похуй, что мы с тобой вместе были", "\r\nИ вот все готово, тебя нет с нами", "\r\nТвоего имени не будет на мраморном камне", "\r\nЯ совсем спятил знаю, меня загребут", "\r\nМенты или кто то другой, не в этом суть", "\r\nА я понял все таки, что ты была мне нужна", "\r\nЗачем я это сделал, не знаю, пока...", "\r\nЯ иду за тобой, жди меня там где ты.", "\r\nОдин выстрел в голову, из за любви.", "\r\n", "\r\n"]}