{"artist": "Maestro A-Sid", "title": "Трое в лодке не считая собаки", "text": [" ", "\r\n", "\r\nУуууууу... Хааа!", "\r\nОднажды в одну лодку попали несколько замечательных мс:", "\r\nДуня, нойз, джилия и... Эээ ты кто? Кто пустил собачку?", "\r\n", "\r\nМаэстро А-сид он многих бесит", "\r\n", "\r\nИтак! Как-то раз мс решили враз развеять мрак ", "\r\nВ вопросе кто из них лучший. Устроив хип-хоп драк. ", "\r\nА коли так то получаешь либо фак, ", "\r\nЛибо майт доказав что ты прав и трон тебе под срак. ", "\r\nВ атаку полетели полторы тыщи голов. ", "\r\nВ бою полопались многие в лоб слогом и хлоп-хлоп, ", "\r\nИ вот итог трое бойцов и дог. ", "\r\nОпа! С какого хера собак пускают на порог. ", "\r\nКаждый из мс полубог битбокс ", "\r\nИ как к ним мог попасть какой-то старый пёс. ", "\r\nВопрос. А-сид, ребята, читает какие-то ссаки, ", "\r\nА в прочем и петь не умеет, орёт как макака, ", "\r\nХуяк, ему бы с ноги да под хвост, ", "\r\nА мешает рост и весит эта зверюга два раза по полтос. ", "\r\nДа и вобще ерунда какая-то. ", "\r\nУже оглохли от лая, куда ни глянь всюду бегают псы, а ты не сцы.", "\r\n", "\r\nМазафака. Осторожно! Злая собака!", "\r\n", "\r\nКак я и говорил. Слились все, осталось трое морячков ", "\r\nС виду не похожих ни на баб, ни на мудачков. ", "\r\nРавно присмотрелся к ним и пришло на ум, ", "\r\nЧто двоих зовут по-женски, а третий просто шум. ", "\r\nШшш. Джил, real jilia, не знаю как фамилия, ", "\r\nБезумное лихо, сливаем по тихому мысли и слова. ", "\r\nЛови! Я видел, как джил куплет не рассказал. ", "\r\nПотому что отравился так, что языык... Узлоом... Завязаал. ", "\r\nДуня, бля! Виделись уже на посту, на право нет финала, ", "\r\nСука, ты меня обманул. ", "\r\nКстати знаешь, за что как-то убил брат брата. ", "\r\nДело в том, что нафига тебе анекдоты старые в треках. ", "\r\nНе пиздато. Ну, а соперник по паре, мужчина в ударе. ", "\r\nБлэк метал форева. Шумим на гитаре. ", "\r\nЧем то водим по губам, чтобы кто-то сделал: \"ам!\". ", "\r\nБерегись, можешь остаться без того, чем лупишь по струнам. ", "\r\nСобрались 3 феномена, только в лодке была пробоина. ", "\r\nБедняги растерялись, что им делать не знают, ", "\r\nА с меня то что взять, я просто взял их и облаял.", "\r\n", "\r\nМаэстро а-сид он многих бесит", "\r\nМазафака. Осторожно! Злая собака!", "\r\n", "\r\nА у меня типа всё в поряде. Есть на морде смайл, ", "\r\nОтдыхаю от красивых сучек шпарю доги стайл. ", "\r\nХэй! Раф, раф, раф, я по-любому прав. ", "\r\nЭти трое не в обиде на меня за мой весёлый нрав. ", "\r\nЗдорово было бы если б мы трэк на раунд вместе залабали. ", "\r\nЕсли было бы так как хотел бы я. ", "\r\nБыли бы мы все в финале. Но так не взяли взяток. ", "\r\nВедь я не у руля. Я спокойно уплываю с корабля. ", "\r\nТак то бля! А эти в лодке могут дальше рвать глотки, ", "\r\nНюхать пилотки или пить водку. ", "\r\nПсина доедет до магазина на точиле с зимней резиной. ", "\r\nКупит кусок мясины, зелени, тмина. ", "\r\nПридумает котлетки и захавает одну, ", "\r\nА потом в конуру выть на лунуууу", "\r\n", "\r\nМаэстро а-сид он многих бесит", "\r\nМазафака. Осторожно! Злая собака!", "\r\n"]}