{"artist": "Maga", "title": "Я вспомню всё", "text": ["\r\n", "\r\nВы много судите, но ничего не знаете!", "\r\nПрекрасно, продолжайте в том духе", "\r\nМеня поймут люди, кто-то вспомнит те записи", "\r\nВверх руки, мы на разных дистанциях", "\r\nТрасса, Москва - Загород, в пути не один год", "\r\nИ это ноль, если ведётся речь о моём заработке", "\r\nЕсли ты снова зашипишь за моим ведомом", "\r\nВрядли будешь обрадован моим советам", "\r\nНе поступай как я зеркально, это не верно", "\r\nБываю сам не прав и был не прав наверно", "\r\nКогда вышел на сцену в первый раз, не уверено", "\r\nХотя и получил чего тогда хотелось", "\r\nИ на кармане не водилось денег, лишь мелочь", "\r\nЯ был на дне, честно, в помещеньях тесных", "\r\nЯ взвешивал грязь в деньгах, в противовесе", "\r\nВера и что-то снутри меня держит", "\r\nЩас бы вспомнить то время, забавный МС", "\r\nНосит с собой сколько есть и верит в процессы", "\r\nЗамесы, и я в них местный с самого детства", "\r\nЗатем замуты, клипы, разные версии", "\r\nПерстень пал где-то на проспекте, уверен", "\r\nТекста стали жоще, голос грубее", "\r\nСмысл вселит доверие, это проверенно", "\r\nВремя возьмёт свои деньги и резко исчезнет", "\r\n", "\r\nЯ вспоминаю мало, просто не всё плавно", "\r\nЖизнь брала и кидала, по углам, как не надо", "\r\nИ если это правда, я готов плавить", "\r\nВспомнить жизнь от начала, может, это оставить!", "\r\n", "\r\nИ кто знает, что поменялось с тех пор", "\r\nЯ стал уверен на сцене, но ещё помню", "\r\nЧто на моменте могут вломится в гримёрку", "\r\nПростым шмоном, забрать меня и всё свору", "\r\nИ эта так-то похуй, или на паранойю", "\r\nИли то и другое в общем надо быть в форме", "\r\nПомни о том, что, деньги останутся фоном", "\r\nЕсть кое-что дороже и я об этом помню", "\r\nВсё так же не терплю гонора, гона пустого", "\r\nЛживого города и этих плотных пробок", "\r\nПробовал, но не скорость, помню игры с законом.", "\r\nПомню зиму не вовремя, знаю где кнопка", "\r\nТот провод из сотен, где плэй и стоп где", "\r\nЗдесь есть сила воли, в весне нет и повода", "\r\nВру? - Ну ладно, давай, чё, до скорого", "\r\nСкоро с типами слепим бомбу и здесь всё ёбнет", "\r\nБереги голову, дом и свои колонки", "\r\nБереги перепонки, домыслы свои в сторону", "\r\nЕсли не будет толп и с народа миллионов", "\r\nАльбома, гастролей, любви, ребёнка", "\r\nЯ всё равно, буду въёбывать на все сто и", "\r\nКто-нибудь меня вспомнит, у микрофона стоя!", "\r\nЕсли откажет голос и придётся в сторону", "\r\nЖить спокойней, но будет чё вспомнить"]}