{"artist": "Maga feat. Michgunz", "title": "Я сам решу что вспомнить", "text": ["\r\n", "\r\nЯ сам решу что вспомнить мои просторы стонут", "\r\nНемало пережил грустных историй, ай м сорри ", "\r\nЗа споры, затворы, забыть бы под землей дороги", "\r\nХочу не вспомнить следы московских ливней на щеках", "\r\nО тех днях когда мальчишка летал и разбивался", "\r\nПо всюду эти кляксы", "\r\nА к черту я вспоминаю старую посуду", "\r\nСравнивая ту жизнь и кто мы после ремонта", "\r\nУтро, кофе, педаль, работа, если второму до сих пор похуй", "\r\nПоможет мамина забота", "\r\nУ друзей все пополам, я вспоминаю детство", "\r\nЯ бы хотел остаться там, скажу сам себе...", "\r\nЗабыть про серость, увидишь яркие блики на небе", "\r\nДа плевать мне, если солнце запретили", "\r\nЯ хотел оставить чего-то светлого себе", "\r\nИ подарить кому-то, но не всем", "\r\nЯ сам решу что вспомнить среди этих трущоб", "\r\nИ бесконечных стен...и бесконечных стен...", "\r\n", "\r\nЯ сам решу что вспомнить, в погоне за мечтой", "\r\nЯ сам себя рисую пережевать не стоит", "\r\nМоя судьба осколки, улыбки все на скотче", "\r\nИ я уже привык, что лихорадит ночью...", "\r\n", "\r\nЯ как-то раз задумался, как то в два проснулся", "\r\nКак-то так когда сидишь учащаешь пульс свой", "\r\nМои рисунки в пыль дома мои сюда не суйся", "\r\nНе приближайся и над душой потеряйся", "\r\nСтоят машины ясно, один и взгляд блестящий", "\r\nОдин среди чужих в раскаленной засаде", "\r\nТеперь и снег не сядет, теперь седеет память", "\r\nПечаль тех пересадок, пизда! Где достать бы!", "\r\nСтихами совмещаю душу я весьма не в кассу", "\r\nВесами со старта, чем старше, тем слаще", "\r\nПроще виды на вещи, чаще виды по реале", "\r\nРифмой я питаю себя изнутри да битами", "\r\nИ перестану врядли так лепетали сказки", "\r\nМестами поменялись все виды да контрасты", "\r\nЭто не мой театр, я не был в это ввязан", "\r\nИ вряд ли вспомню то, от чего мы погасли.", "\r\n", "\r\nЯ сам решу что вспомнить, в погоне за мечтой", "\r\nЯ сам себя рисую пережевать не стоит", "\r\nМоя судьба осколки, улыбки все на скотче", "\r\nИ я уже привык, что лихорадит ночью...", "\r\n"]}