{"artist": "MaryJane", "title": "Под мелодии городских зданий", "text": ["\r\n", "\r\nЯ из тех мест, где светлый день и темно ночью,", "\r\nИз города, где летом ты не замерзнешь точно.", "\r\nГде твердо под ногами и небо над головою,", "\r\nНе верят где рекламе, и не проймешь клеветою.", "\r\nЯ чувствую здесь аромат мистики в воздухе,", "\r\nТерпкую смесь эмоций, что будто повисли гроздьями.", "\r\nЭто как блиц для мозга, раз ты низко послан - ", "\r\nТо взгляды издали грозные падут листьями оземь.", "\r\nИ я хожу по ночам, чтобы не видеть света, ", "\r\nЭто моя расплата за то, чему мир предан.", "\r\nСоблазны разные меня манили, но", "\r\nЕсли идти за отражением в воде можно увязнуть в иле.", "\r\nБудь на другом пути и не ищи кумира сам.", "\r\nКогда придет за мною та, в чьей руке коса,", "\r\nЯ буду там, где люди слышат, что ты им сказал, а не, ", "\r\nподдавшись искусу, смотрят коварно искоса.", "\r\n", "\r\nМечты далеки как звезды в небе,", "\r\nГде-то воплощены, но пока не нами.", "\r\nМой путь навсегда, где бы я не был,", "\r\nСквозь дым под мелодии городских зданий.", "\r\n", "\r\nМы мокнем под дождем и сгораем под лучами.", "\r\nИ так день за днем, радости за печали.", "\r\nВремя все утекает, но живем неплохо-то мы, ", "\r\n", "\r\nЕсли кто умирает – ходим на похороны.", "\r\nЭтот трек серьезный, чтобы думать, но, быть может, в клубах", "\r\nБудет он звучать, а также наряду с хип-хопом глупым", "\r\nВ русских авто дребезжать темными стеклами, может быть,", "\r\nИли в динамиках перед креслами кожаными.", "\r\nЯ знаю, сквозь мелодии городских зданий,", "\r\nКто с нами, те поднимутся ради восстаний,", "\r\nЯ вижу, кто в наушниках музыкой дышит,", "\r\nТот выжил, и внутри также пламенем пышет.", "\r\nЭта болезнь не лечится лекарствами и зельями,", "\r\nИ смертным не привлечь меня ни смехом, ни весельем их,", "\r\nЯ не курю то, что куришь ты, но вокруг меня виден дым – ", "\r\nЗначит внутри огонь – это мои...", "\r\n", "\r\nМечты далеки как звезды в небе,", "\r\nГде-то воплощены, но не нами.", "\r\nМой путь навсегда, где бы я не был,", "\r\nСквозь дым под мелодии городских зданий."]}