{"artist": "MaryJane feat. Guntanomo", "title": "Будильник", "text": ["\r\n", "\r\nUp! Up! Wake up, wake up!", "\r\nUp! Up! Wake up, wake up!", "\r\nUp! Up! Wake up, wake up!", "\r\nUp! Up! Wake up, wake up!", "\r\n", "\r\nПора открыть глаза – но я ни черта не выспался!", "\r\nИ сказать – на работу пора кровь из носу!", "\r\n«До свиданья» снам – еще пять минуток, пожалуйста!", "\r\nНовый день настал - я и так вчера очень рано встал!", "\r\n", "\r\nБудильник, умывальник, холодильник, труд дебильный,", "\r\nСреди смешных фамилий груд я лью свой пот обильно.", "\r\nМоя заветная мечта так далеко от офиса,", "\r\nЯ сам долго не знал, в какой степи она находится.", "\r\nЭтот трек записан, чтоб вы проснулись утром,", "\r\nСо свежим ветром, бризом. Мыслите мудро!", "\r\nВедь мудренее утро вечера испокон веков,", "\r\nЯ поглощаю хот-дог с кетчупом преспокойненько.", "\r\nУуу, если вдруг головная боль застала,", "\r\nДавит на мозг изнутри, сука, под одеялом,", "\r\nПоднимай задницу, иди на кухню и жарь вафли,", "\r\nИ как обычно говорят: «Все, больше ни капли…»", "\r\nНе смей переставлять будильник, телефон не трогай,", "\r\nВедь конец света у порога, лучше выпей сока.", "\r\nВыйди из дома и живи сегодня, а не завтра!", "\r\nНаушники в ушах, в наушниках – правда.", "\r\n", "\r\nДома необычайно круто, в одеяле утонув, ", "\r\nОхотно игнорировать утро и поспать еще чуть-чуть.", "\r\nНепременно досмотреть до кульминации свой сон, ", "\r\nИбо на DVD его не найти нигде потом.", "\r\nНо здесь в виде будильника, рингтоном или же просто звуком,", "\r\nРазрывает мир иллюзий новый день, пришедший вдруг.", "\r\nАвтомобильный шум, за окнами жизнь закипает,", "\r\nСамое время налить себе кофе или чай!", "\r\nИщу причины быть активным, накинув ботинки.", "\r\nС улыбкой на морде, полусонный курю никотин.", "\r\nНадо бы бросить, но с утра и после обеда", "\r\nСигарета помогает, ну, по крайней мере – мне!", "\r\nТеперь готов, новый день, встречай меня!", "\r\nКаким он будет – не знаю, еще не проверял.", "\r\nНе по мне стоять в дверях, я иду навстречу жизни.", "\r\nНовое утро – как новый повод чего-то добиться!"]}