{"artist": "MaryJane", "title": "Лишь вверх", "text": ["\r\n", "\r\nАха. MJ. Две буквы. Е. Это Al Hammer pro", "\r\n", "\r\nНавсегда моя дорога лишь вверх", "\r\nСквозь года и расстояние бег.", "\r\nКраснодар. Юг. Музыка. Звук.", "\r\nУлицы бьют в колокола с нами в такт.", "\r\nНавсегда моя дорога лишь вверх", "\r\nСквозь года и расстояние бег.", "\r\nКраснодар. Юг. Музыка. Звук.", "\r\nВечная память друг! Как ты там?", "\r\n", "\r\nНаши годы летят в прошлое.", "\r\nНастоящее упрячет хорошее в мир заброшенный.", "\r\nМои цели плавятся, ведь не по мне кланяться,", "\r\nЧтоб их достичь. Нет! Везде есть граница!", "\r\nНе я первый, не я последний, кто был потерян во времени,", "\r\nНо я жив еще и не на коленях.", "\r\nМоя память хранит оттенок,", "\r\nВедь не дождаться помощи, растянув плакаты верности в мире растений.", "\r\nДепеша о спокойствии не остановит ", "\r\nБешеного пса, рвущего кости для удовольствия.", "\r\nИ от нытья нет пользы, так что утри слезы!", "\r\nВозьми кольт свой! Иди за мной, не бойся!", "\r\nМы будем бить тех, кто не был битами, ведь сами были битами,", "\r\nТак спрячем их за плиты из гранита.", "\r\nИ пусть нас крыли заросли, ", "\r\nНо я добавил ярости в кровь и дал новый старт парой стихов.", "\r\n", "\r\nКому-то больше, кому-то меньше повезло,", "\r\nНо почему нам так легко признать, что в нас живет зло?", "\r\nПусть мир грозен (ах), но грозный грозному рознь,", "\r\nИ с каждым годом совесть от нас все меньше просит.", "\r\nНо этот путь - не тот путь, ради которого жгут будни.", "\r\nТак что забудь эту муть если веришь, что ты мой спутник.", "\r\nГде жизни губят, ты откажешься от мысли той", "\r\nТаблетки ядовитой для улыбки принятой.", "\r\nВопросы веры сложны. Кому мы должны?", "\r\nЗачем нужны (зачем?) и почему сложили мечи в ножны?", "\r\nМои ответы точны. Но для тебя ли важны?", "\r\nВедь для кого-то звезды это лишь на небе крошки.", "\r\nЯ слышу эхо кварталов. Они знают, о чем я.", "\r\nЗнают, что майк мое жало! Я хип-хоп обреченный!", "\r\nКраснодар. Юг. Музыка. Звук.", "\r\nВот он дух двух букв!", "\r\n"]}