{"artist": "MaryJane feat. DOm1no (FreshTime)", "title": "Нас не научили жить", "text": ["\r\n ", "\r\nНо нас не научили жить, ", "\r\nНа сотни лет застынут люди, ", "\r\nИ даже тот, кто не забудет, ", "\r\nНе сможет это объяснить.", "\r\n", "\r\nНо нас не научили ждать, ", "\r\nНа сотни лет застынут люди, ", "\r\nИ даже тот, кто не забудет, ", "\r\nНе сможет это рассказать.", "\r\n", "\r\nДостаточно четкий вектор на недостаточно четком пути.", "\r\nДостаточно много причин для того, чтобы просто встать и уйти.", "\r\nНа платформу под номером «Жизнь» уже подают Поезд судьбы,", "\r\nНо мне не попасть на него, для меня нет билетов, закрыты кассы.", "\r\nТишиною, что рвет перепонки, ведет диалог со мной зал ожидания,", "\r\nСобака, что не заучила команды хозяина, видит насквозь меня,", "\r\nГуляя сама по себе, по бетонному космосу меня ведя,", "\r\nИ если погнали ее, я чувствую удар плеча.", "\r\nИ если люди – это патч для программы, ", "\r\nСистема питания более важных систем,", "\r\nТо мы – ошибка кода сценария,", "\r\nЧетверка в параде запуганных единиц и нулей.", "\r\n", "\r\nКогда-то, когда еще не было времени даже,", "\r\nГде-то там вершили страшный суд над племенем нашим…", "\r\n- Я за, - Я против, - Я за, - Так пусть глаза откроют,", "\r\n- Я против, - Я за, - Я против, -", "\r\nИх память кровью пусть смоет.", "\r\nИ вот великий день открытия аттракциона -", "\r\nПолный зал зрителей на перешейке Ориона.", "\r\nВода, камень, копье, война, фараоны и Бог,", "\r\nСвобода, космос, Двадцатый век Fox, и я делаю вдох.", "\r\nКого-то убьют эти строки, мол, будто бы люди жестоки,", "\r\nВнутри у нас бури истоки, что гасит нашу прыть.", "\r\nВ истории куча историй, где видно, что путей достойных", "\r\nЗаложенной дурью пустою нам не хотят открыть.", "\r\nА мы научились стрелять и калечить, любить, ", "\r\nГубить печень, рыдать и смеяться,", "\r\nНакидкой на плечи согреть, когда нечего лгать, ", "\r\nДо других и на дно опускаться.", "\r\nМы учимся в школе тому, чему учат нас те, кого так научили.", "\r\nИ мы ненавидим любого, ", "\r\nКто лучше и хуже, чем мы, по какой-то причине", "\r\nНас годы научили драться, приучили бриться,", "\r\nЗубами клацать, мы стареем и меняем лица.", "\r\nКак делать аборты и как приготовить острый соус Чили,", "\r\nКак печатать в Word’е, но нас жить не научили…", "\r\n"]}