{"artist": "MaryJane", "title": "ЖЖ", "text": ["\r\n", "\r\nТы стала мне как родная, даже не верится…", "\r\nВедь я твои мысли читаю, ну… пару месяцев…", "\r\nНе то, что я верю в случайности и типо этого,", "\r\nНо мы познакомились невзначай так, по Интернету…", "\r\nИ вот уже я живу в твоем ЖЖ, от пера движений в нем", "\r\nСлышен шум в моей душе…", "\r\nБудешь смеяться, но мне не хватает анлимита.", "\r\nТы словно рядом, когда страница открыта…", "\r\nНу не бред ли, в плен так по сети незаметно попасть ", "\r\nИ мечтать только о Ленке из моей френдленты.", "\r\nЯ как в жизни слепну без твоих ответов,", "\r\nЕсли больше чем на день ты исчезаешь где-то…", "\r\nНапиши еще историй, я старые уже знаю.", "\r\nСто раз расстроился, сто раз растаял.", "\r\nЯ рад, когда ты рада, будто смех твой слышу,", "\r\nНе один, когда ты рядом, мы как в унисон дышим…", "\r\nЯ четко чувствую твои чаянья чуткие,", "\r\nЧувствую болью острою - твое отчаянье жуткое.", "\r\nЯ кистью радости закрашу грусть твою ласково,", "\r\nПросто давай поверим в нашу сказку прекрасную…", "\r\nА ты мне пишешь, улыбаясь… или шепчешь…", "\r\nИ я, в дневник твой окунаясь, вижу жемчуг…", "\r\nА я его искал среди скал, отстань, остынь оскал, ", "\r\nВедь я нашел твой живой журнал.", "\r\n", "\r\nМожет, увидимся? Когда? В конце отпуска…", "\r\nЯ покажу тебе все, а расскажу еще больше…", "\r\nТы ж к нам на юг? Ну да! Так надо б сфоткаться…", "\r\nВместе встретим закат, рассвет встретишь со мной же…", "\r\nДай я той минуты тайну разгадаю,", "\r\nКогда мне в темноте светло зимой в мае…", "\r\nМожет, моя мания растает, ", "\r\nИ я не проснусь больше от лая за окном…", "\r\nСпишь? Спасибо, ты тоже красиво пишешь…", "\r\nТак позвонишь? Я жду... Ну, позвони же…", "\r\nРаз - день, жду… Два - день, жду… ", "\r\nС глаз мечту… но твоих фраз прочту… три - день, жду…", "\r\nЕё лелея, так тишину разбей скорее, ", "\r\nЖду трели нокии моей я, уснуть не смея…", "\r\nНо лишь молчанием небо дразнится, ", "\r\nОтчаянно не замечаю между коньяком и чаем разницы…", "\r\nПоявись… порадуй же, я не вижу на небе радуг уже…", "\r\nПочему же так злораден сюжет и жив? ", "\r\nСтало быть… ну надо же… Мои мечты в твоем ЖЖ хоронят заживо,", "\r\nПод звук будто точат ножи.", "\r\nЯ будто в шутку говорил грозно: ", "\r\nТы перед отпуском лет на сто вперед оставь постов мне просто", "\r\nПрошло лето лентой пестрой…", "\r\nУтихла боль… пусть не быстро… но ведь была острой…", "\r\n", "\r\nНо без тебя, я как тьмой окутан в чаще.", "\r\nДаже не любя, чем дальше я бреду, тем пуще.", "\r\nЯ в бреду стал чаще уходить с работы позже. ", "\r\nА раньше я реже, но уходил с работы раньше.", "\r\nИ я листаю страницы в поисках записей новых", "\r\nУже должна вернуться, опьяненная солнцем…", "\r\nЧто же могло случиться, что-то случится могло ведь…", "\r\nПод ветром ветки гнутся, льет, будто небо без донца…", "\r\nГде ты? Жду я… Где? Чую: быть беде… без ответа", "\r\nМой вопрос к тебе… Я, как лист, опал после лета…", "\r\nВ сводках новостей жду дурных вестей, снова, тихо…", "\r\nНо ведь я мог пропустить их, из-за стен ища выход.", "\r\nКак же так… Кто же мог ожидать… ", "\r\nЯ тебе не сказал, все, что хотел сказать…", "\r\nИ лишь твой дневник, живой журнал со мной,", "\r\nДарил мне радость… а теперь он принимает мою боль…", "\r\nКто мне подскажет символы произносимые, ", "\r\nЧтоб описать бессилие мое невыносимое?", "\r\nИ чем мои мечты взбесили тех, кто обладает силой, ", "\r\nЧтоб превращать их в прах вдаль по ветру уносимый?", "\r\nЯ не нашел номера рейса, ни в свежем, ни в старом,", "\r\nЯ просто знаю – ты была, а потом не стало.", "\r\nИ все вокруг – неправда, вся наша жизнь местами…", "\r\nА я живу – в твоем живом журнале…", "\r\n"]}