{"artist": "MaryJane", "title": "Суперхит", "text": ["\r\n", "\r\nНе моя вина, что русский рэпчик не окутан глянцем.", "\r\nЯ не про попсу, бляна, мы в андеграунде засранцы.", "\r\nНас не узнают на улицах, крутят клювом курицы,", "\r\nВ клубах курят дурь и дурят кур, и куры дурятся.", "\r\nЯ слышу часто: «Выруби нах… этот бред»!", "\r\n- Не в деньгах счастье, - говорят те, у кого их нет.", "\r\nДжея Зи не выносил я никогда, но ему похрен.", "\r\nЕго треки будут ставить, даже если мы все сдохнем.", "\r\nЧто-то не так с молодым поколением нашим,", "\r\nЭто ведь факт – их поклонение западу страшно.", "\r\nМожет перейти на центы, я, увы, не буду первым.", "\r\nНо ради желтого Бентли я готов идти на жертвы.", "\r\nИ я отключаю мозг, чтобы не мешал,", "\r\nИ я поджигаю сплифф, не спешааа…", "\r\nВедь я не хочу так жить, у меня внутри кипит,", "\r\nИ я собираюсь сочинить клубный супер хит.", "\r\n", "\r\nИ я записал этот супер хит, этот супер хит, да, этот супер хит.", "\r\nЭто суперхит, это суперхит, сука!", "\r\nИ я на весь мир стал знаменит, стал знаменит, я стал знаменит. ", "\r\nСтал знаменит, знаменит, мазафака!", "\r\n", "\r\nИ я записал этот супер хит, этот супер хит, да, этот супер хит.", "\r\nЭто суперхит, это суперхит, сука!", "\r\nИ я на весь мир стал знаменит, стал знаменит, я стал знаменит. ", "\r\nСтал знаменит, знаменит, мазафака!", "\r\n", "\r\nГлавное смысла поменьше и бит попроще.", "\r\nГлавное смысла поменьше и бит попроще.", "\r\nГлавное смысла поменьше и бит попроще.", "\r\nГлавное смысла поменьше и бит попроще.", "\r\nТак же в конце строчек нужно, чтобы была рифма, Нига!", "\r\nПохер всем, что ты лопочешь, главное, чтоб было Нига!", "\r\nЭто точно принесет тебе успех и деньги, Нига!", "\r\nГлавное смысла поменьше, бит попроще, и Нига!", "\r\nИ вот эта тема играет из каждого динамика,", "\r\nРингтоны все дети качают, как треки московских нариков.", "\r\nЯ знаменит и подам в суд на Голливуд, ок?", "\r\nЗа то, что в Спайдермене, ха, употребляли MaryJane.", "\r\nЧуть что не так, сука, будет пау пау!", "\r\nТы чо, мудак? Сука, это пау пау!", "\r\nК нам прилетят с других планет, все будут их встречать,", "\r\nИз их тарелок, угадай, что будет качать.", "\r\n"]}