{"artist": "MaryJane", "title": "Я пуст (Страх брошен)", "text": ["\r\n", "\r\n Да, я пуст, но здесь бьюсь весь грусть ", "\r\n Приносит, но нет чувств.", "\r\n Бросить просят и пусть просят, ", "\r\n Я прав и гнев мой не грех.", "\r\n Гнев - нрав мой храбрый в бою ", "\r\n Лечит раны смертью менее храбрых", "\r\n Хохотом, холодом взглядов то, что вам надо делайте.", "\r\n Вот она, новая слабость дело за малым, где же вы?", "\r\n Ложь бесполезна, хоть пальцем на себя показывайте,", "\r\n Празднуйте, а я брезгую повсеместной известностью.", "\r\n Тот прав, кто правдой по праву правит, так брат!", "\r\n Тот слаб, кто слабость чует и прячется клыками.", "\r\n Тот крут, кто читает рэп? Увы, не так, друг", "\r\n Рэп крут, когда его тот, кто прав читает!", "\r\n А мне не нужно ваших почестей, коситься бросьте вы,", "\r\n Я пуст, но разве похож на рвущего падаль в клочья?", "\r\n И мой рэп, лишь мой рэп! Кто слеп, тот увы слеп,", "\r\n Но и слепому яд-яд, хлеб-хлеб", "\r\n", "\r\n Мы пусты, как чистые листы, такой ли ты? Да!", "\r\n Мы просты наши слова честны, со мной ли ты? Да!", "\r\n Мы преданы только правде и теми, кто слаб был,", "\r\n Мы верим идей и главное вы мерите наш пыл!", "\r\n", "\r\n Я пуст, страх брошен, ", "\r\n Мысли о плохом и хорошем консервативные,", "\r\n Немного в прошлом, мне противны пошлые взгляды тех, чьи", "\r\n Сто голов не отличаются от ста голов баранов стада!", "\r\n Со мной ли ты в этом мире холода?", "\r\n Где тысячи лет вечно нищие ищут не тепла,", "\r\n А золота, погоди меня судить за юность идей моих,", "\r\n Мы их так долго растили обруку с этим миром опытным", "\r\n Как быстро моя кисть изменит картину красками чистыми,", "\r\n Или я положу на это жизнь свою.", "\r\n С теми, чьи слова разнятся с идеями искренними,", "\r\n Мы по разные стороны принципов выстроились.", "\r\n Как долго моим долгом будет на грехи выть волком,", "\r\n Чтобы толком превратить в мой вой их стихи, а?", "\r\n Из тех, кто за мной, кто со мной знает тот твоих строк", "\r\n Слог моих слов не затмит сном, да!", "\r\n", "\r\n Мы пусты, как чистые листы, такой ли ты? Да!", "\r\n Мы просты наши слова честны, со мной ли ты? Да!", "\r\n Мы преданы только правде и теми, кто слаб был,", "\r\n Мы верим идей и главное вы мерите наш пыл!", "\r\n", "\r\n Смотрите, наш рай под ударом, нас разбивают по парам,", "\r\n Все рады слышать не песни, а скрежет металла даром,", "\r\n Все мы знакомы с этим, вряд ли кому-то чуждо", "\r\n Многие лгут в куплетах, но кто-то лишь в этом лучше.", "\r\n Мы главное меняем на громкое, тратя деньги ", "\r\n На скомканный лист с чужими куплетами колкими,", "\r\n Шавки те, а не волки, чьи слова, как иголки, ранят,", "\r\n Но меня не собьют с ног, не затрут слог слов без толку.", "\r\n Ваша стая ждет боя со мной, даже не зная,", "\r\n Ради чего я пишу, и какое моё «Я» второе.", "\r\n Отбейтесь от сплетен смейтесь не слушая песен,", "\r\n Рифмуй хоть минут десять, я знаю, что внутри плесень,", "\r\n Да! Я пуст здесь, никем не встреченный, пусть!", "\r\n Мне так легче грусти перебить злостью вкус,", "\r\n Свечи зажгите, глаза закройте, готовьтесь к бою,", "\r\n Умереть достойно и боли не бойтесь, оно того стоит!", "\r\n"]}