{"artist": "MC Den feat. Moskwa ", "title": "Ты исчезаешь точкой на горизонте", "text": ["\r\n", "\r\nТы исчезаешь точкой на горизонте жизни моей", "\r\nСлезы чувств наших капают", "\r\nУже поздно что-то менять – поезд тронулся с места", "\r\nИ мы с тобой попрощались навсегда", "\r\n", "\r\nУстал, пилево мозга, поздно, осень, холодно", "\r\nЯ просто не привык к ее этим тупым вопросам", "\r\nЛучше быть с тобою порознь, чем таким образом", "\r\nТак надоели образы, хочу собой быть. Голосом", "\r\nДарить надежду, нежно, страстно, ясно", "\r\nПогрязнув в мыслях твоих, быть тобою связанным", "\r\nРассказы, чувства, взгляды, и я с тобою рядом", "\r\nНадоело? Ладно, я буду выше на порядок", "\r\nЗахлопнув дверь, без психов, вот так вот просто", "\r\nБез слов острых, без взглядов жестких", "\r\nБез криков, без полемик, без истерик, без дискуссий", "\r\nПросто, в глазах с небольшим отблеском грусти", "\r\nНе надо слов, ведь все и так понятно", "\r\nГрустно, жалко, горько, до боли неприятно", "\r\nВероятно, так должно было быть, так случиться", "\r\nЯ буду помнить, пока сердце мое будет биться", "\r\n", "\r\nТы исчезаешь точкой на горизонте жизни моей", "\r\nСлезы чувств наших капают", "\r\nУже поздно что-то менять – поезд тронулся с места", "\r\nИ мы с тобой попрощались навсегда", "\r\n", "\r\nМенять что-либо нету времени – мы все сделали сами", "\r\nСами стали такими, мы сами все оставили", "\r\nЯ быстро загорелся – остыл так же мгновенно", "\r\nПостепенно все забыл я, все, то самое, ценное", "\r\nЧто было в сердце, что так мне душу грело. Горело", "\r\nМое пламя, забыл я, оно дотлело", "\r\nВзлетело вверх, оставив за собой лишь пепел", "\r\nЯ не хочу вспоминать – слова все были на ветер", "\r\nДавай забудем все, оставим лишь минутки радости", "\r\nЯ пропустил свой поезд, ты меня прости", "\r\nЗабудь про все обиды, лети свободной птицей", "\r\nПока я просто курю под грустным небом столицы", "\r\n", "\r\nТы исчезаешь точкой на горизонте жизни моей", "\r\nСлезы чувств наших капают", "\r\nУже поздно что-то менять – поезд тронулся с места", "\r\nИ мы с тобой попрощались навсегда", "\r\n"]}