{"artist": "MC Den", "title": "Брат", "text": ["\r\n", "\r\nТы где-то там брат в этой череде утрат ", "\r\nУкрадкой, украв листы той правды между трав", "\r\nЗабыв про страх, что дарит светом с утра", "\r\nПокинув этот мир забрал часть моего нутра.", "\r\nЯ помню то, что помнить удобней", "\r\nПодобно мыслям преисподней, я где-то под ней.", "\r\nГлупый негодник прошлое не просто поднять, ", "\r\nНе просто понять, то, что не просто унять. ", "\r\nБоль внутри меня давит страхом утрат, ", "\r\nБоль прости меня я был не прав ,брат. ", "\r\nИ всё что, хотелось, сказать жаль ", "\r\nЯ не успел, а ты так этого ждал", "\r\nИ будет ли время там за пределами бренного тела, ", "\r\nТам где времени вовсе нет, как нет и силы.", "\r\nСмысл слова, а знаешь ведь мама права:", "\r\nТруднее жить и проще убраться в дрова, в хлам.", "\r\nСкажи мне, как там, подай знак, мой также красен зрак ", "\r\nТакже труден мой брак, но знаешь брат ", "\r\nБольшего счастья, чем сын нет.", "\r\nЛицо как след из ушедших в пятницу сред.", "\r\nИ не найти средство от предыдущего средства ", "\r\nВпрочем, не брать на пробу остатки с детства. ", "\r\nТы притворись что рядом, что жив ", "\r\nА я просто придумаю твою новую жизнь.", "\r\n", "\r\nТы где-то там брат в этой череде утрат ", "\r\nУкрадкой, украв листы той правды между трав ", "\r\nЗабыв про страх, что дарит светом с утра", "\r\nПокинув этот мир забрал часть моего нутра.", "\r\n", "\r\nМожет быть, как прежде я просто наберу твой номер,", "\r\nУслышу голос даже если не в духе не в тоне.", "\r\nЖду звонка и не сотру твой контакт на i-phon.", "\r\nКогда мы вместе мы просто в этом море не тонем.", "\r\nОбыденность дней теряется на этом фоне. ", "\r\nДождь меня не тронет к тому же я в капюшоне. ", "\r\nАле оператор скажите, сколько будет стоить ", "\r\nТариф, чтобы звонить на небеса, мне нужен роуминг. ", "\r\nБрат мой там я спрошу его «как сам?» - все нормально, ", "\r\nА он мне: «кормишь пса?»- конечно. ", "\r\nПравда, куда я качусь, не знаю сам", "\r\nКак по трасе катится покрышка от колеса.", "\r\nВсе пишу рэп свой, все сыплю на раны соль,", "\r\nСловно едет крыша, порой сам не свой. ", "\r\nИ где черпать силы, чтобы продолжить бой ", "\r\nВ одиноком королевстве я одинокий король. ", "\r\nПослушай, брат, я не сказал тебе много ", "\r\nПрошу тебя за это, не суди меня строго. ", "\r\nЯ знаю, время все расставит по своим местам", "\r\nТы слышишь меня брат? Я знаю, ты где-то там.", "\r\n", "\r\nТы где-то там брат в этой череде утрат ", "\r\nУкрадкой, украв листы той правды между трав", "\r\nЗабыв про страх, что дарит светом с утра", "\r\nПокинув этот мир забрал часть моего нутра.", "\r\n"]}