{"artist": "MC Den", "title": "Это было глупо", "text": ["\r\n", "\r\nИспользуя стих и прозу в поисках образа,", "\r\nДля большего спроса я понял что свалял дурака", "\r\nСлишком поздно. Глупо было писать мне про клубы,", "\r\nМне чужды клубы дыма, и толпы обдолбанной шоблы,", "\r\nО чём я думал?! Бред! Стеклянные глаза, это наша туса,", "\r\nБред! Тупые понты в треке \"Кто здесь лучший\" полный бред.", "\r\nМне никогда не стать лучшим, с такой чушью типа девочка сучка,", "\r\nИ поверь у меня такой лажи до хуевой тучи. Игра кто круче,", "\r\nСобрал бы в кучу всё выкинул, к черту, тип я упёртый,", "\r\nАж самого не прёт это,", "\r\nМне ни к чему были диссы с Элом из Нефтеюганска. ", "\r\nМне ни к чему было лепить из себя быдло и гангстера.", "\r\nНе отношу себя ни к тем ни к этим,", "\r\nПоверьте, но для чего я лгал, всем пускал слова на ветер.", "\r\nТупо повёлся на моду,", "\r\nСтроя из себя урода, но ведь те кто знают меня,", "\r\nЗнают какой есть я на самом деле.", "\r\n", "\r\nБред! МС Дэн придурок. Это было глупо. О чем я только думал?", "\r\nМои песни, мой рэп это бред. ", "\r\nБред! МС Дэн придурок. Это было глупо. О чем я только думал?", "\r\nМои песни, мой рэп...", "\r\n", "\r\nВ первом сольном альбоме есть песни тупо \"Бла-бла-бла\"", "\r\n«Это жара», «Сучка», «Что было вчера», «Кто здесь лучший»", "\r\n«Властелин колец», «Я говорю ты молчишь», слушай парень,", "\r\nВыдели эти треки в Винампе, и нажми Делит на клаве.", "\r\nЯ в праве просить это, эти треки стали бесить меня,", "\r\nВсё что в списке осталось, там больше правды относительно,", "\r\nПрослушай еще раз, создай образ тот же, всё тот же,", "\r\nТолько больше стало, больше на Дэна похоже,", "\r\nБез пафоса, понтов уровня Первого Класса,", "\r\nЛетели в урну листы скомканные, безобразно выдернув их,", "\r\nИз тетради, что стала тоньше намного, я нисколько не жалею,", "\r\nО потерянных строках, нет, мне жалко время лишь, жалко что не вернешь,", "\r\nСлово не воробей, вылетит, не поймаешь, знаю выделить не заставишь,", "\r\nТрек с компа нажатием клавиши,", "\r\nУдалить нельзя эту фальшь, так же из вашей памяти,", "\r\nНо знайте правда в том что рэп не клоунада, не правда ли? ", "\r\nНо вдалеке от правды,", "\r\nБольшинство МС, большинство авторов, поэтов, куплеты их бред полный!", "\r\nТак какие мастера слова, как и я тупо клоны,", "\r\nТупо понты, прогоны, тупо чик как крутят попой,", "\r\nТупо клубы, диссы, типа круто, круто парень что ты. ", "\r\nПисав подобные тему с таким дерьмом сравнял", "\r\nДэн себя. Первый альбом, не весь, но есть не песни, а бесиво.", "\r\n", "\r\nБред! МС Дэн придурок. Это было глупо. О чем я только думал?", "\r\nМои песни, мой рэп это бред. ", "\r\nБред! МС Дэн придурок. Это было глупо. О чем я только думал?", "\r\nМои песни, мой рэп...", "\r\n"]}