{"artist": "MC Den", "title": "СД ты где?", "text": ["\r\n", "\r\nБудь на чеку брат, Den сорвет банк", "\r\nСибирь это мой храм, закрой свою пасть хам", "\r\nЯ мучу так что все кричат МС Den ураган", "\r\nА рэп от Вити, от СД рэп говна грамм", "\r\nВсе что было на видео Drago, правда", "\r\nВитя позорит себя, позорит Agro", "\r\nВсе думают что Витя поломает пацана ", "\r\nНо пока не знает что его ждет борода", "\r\nБазара нету ты меня лихо пиаришь парень", "\r\nНо ты походу забыл как МС в Сибири шпарят", "\r\nТебя все знают ты, крутой СД пантовый перец", "\r\nНо я реально покажу вам кто кого имеет", "\r\nВитя заглотил наживку и попал в капкан", "\r\nВидимо тупой как баран Витя, Витя, Витя", "\r\nЧто нужно Витьке, Витьке нужен лифчик, у него титьки", "\r\nИ твой ответ говно, он даже не достоит критики", "\r\nГде там крутые ПанчЛайны в твоем ответе ответь мне", "\r\nМожет их нет или я их просто незаметен", "\r\nТы читаешь так как я читал в 2003", "\r\nМой прогресс заметен твой прогресс незаметен", "\r\nТы похудеешь дисится со мною СД", "\r\nТеперь ты личный пиар менеджер мой Без Б", "\r\nПосле каждой моей фразы кричи Yes Sar!", "\r\nТвоя черная полоса это Дэн", "\r\nЗа пару минут и за пол чашки кофе", "\r\nВитя пишет дисс, ответ для Дэна почитаем ", "\r\nВзгляните 10 сек тупого вступления без текста", "\r\n30 сек тупого припева в конце песни", "\r\nСмотри минута двадцать шлака в МП3", "\r\nДержу пари ты так напрягся что смочил штаны", "\r\nЯ рэп СД Я крут СД Тока пока Дэн здесь ты труп СД", "\r\nЯ подарю тебе ошейник на 8-марта", "\r\nА Стиму поводок к ошейнику для клипа", "\r\nНовый трек Стима новый к теме клип", "\r\nСнова череп Вити там как боулинговый шар блестит", "\r\nКто пиарит Витю, Витю пиарит Никита ", "\r\nВы попугаи неразлучники Зита и Гита", "\r\nВы сестры Зайцевы, но не те что из Comedy", "\r\nТе что из Comedy мужики, а вы юные леди", "\r\nДети играют в гангстеров это круто", "\r\nТолько один совет СД переходи на фрукты Поц ", "\r\nИ развивай мозг регулярно ", "\r\nКаждое утро вокруг Стима делай кросс", "\r\nТвой стиль НэНэНЭ говно", "\r\nТвой текст бла-бла-бла-бла-бла-бла говно", "\r\nТвой дисс на меня это говно", "\r\nВ твоей бошке вместо мозгов говно", "\r\n"]}