{"artist": "MC Den", "title": "Такой вот Витя гангстер", "text": ["\r\n", "\r\nПосмотри на тик-так, уже сколько натикало времени", "\r\nПосле того как мы сдали раунд под номером три", "\r\nПриколись, мой оппонент уже втух, протух, пухлым был как Винни Пух", "\r\nТеперь как пух легкий - похудел за время перетерок", "\r\nДениской меня зовет только он и куча моих телок", "\r\nЭто неважно, просто парень гонит не по кайфу", "\r\nИ я заткнул бы ему пасть, но всем сломаю кайф тут", "\r\nНаша пара - это не мясо раунда", "\r\nРазве может быть мясом, когда МС Дэн стоит против дауна", "\r\nНастоящее мясо - это Витя и Дядя Женя", "\r\nЯ за Дядю Женю, у СД петля на шее!", "\r\nТолстый понт борзый, борзый поц толстый", "\r\nБыстро стал лысым, просто сбрил косы!", "\r\nВсе смотрели видеоролик от Драго", "\r\nЯ долго ржал над тем, какой там Витя гангстер!", "\r\nМахая ножом, поц лез на рожон", "\r\nДраго подошел - Вите стало нехорошо", "\r\nВсе понятно и ясно изложено на видео", "\r\nЯ видел, ты видел? Да, мы все видели!", "\r\nВитино лицо, бледное как яйцо,", "\r\nКруглое как колесо, как старый русский пылесос", "\r\nСнимал не Люк Бессон, но разобрать чей фейс там моргал шарами ", "\r\nСквозь сон смог бы даже косой", "\r\nИ что было потом? Мистер фантом", "\r\nТипа забился на встречу с Драго и не пришел", "\r\nПопозжа позвонил и кричит: приходи к нам на район,", "\r\nТебя встретят при раскладе любом!\"", "\r\n", "\r\nТак поступают крутые гангстеры из Аггро", "\r\nВ Аггро одни крутые гангстеры, да, бро?", "\r\nКайфовые кадры видео от Ди-ги-ди-Драго!", "\r\nЖду продолжения финала этого трабла!", "\r\nТы спросишь: мне какое дело было до замеса?", "\r\nЯ отвечу: видео избавило меня от стресса!", "\r\nВсе просто: оно имеет целебное свойство", "\r\nИ освежает как в жару молоко кокоса!", "\r\nК тому же я еду в столицу, мне нужно", "\r\nЧтобы в Домодедово меня встретили ребята дружно", "\r\nНе родных, не знакомых у меня нет в Москве,", "\r\nЗато теперь меня там ждет целая банда СД!", "\r\nИ заодно я подлизал Драго задницу", "\r\nВдруг он мне позвонит и предложит записаться с ним?", "\r\nМне просто нефиг делать в ожидании оценок раунда", "\r\nИ вы тоже расслабьтесь, качайте со мной, ребята!", "\r\n", "\r\nВосьмой официальный на хип-хоп.ру", "\r\nТак долго длится баттл на хип-хоп.ру", "\r\nВсе устали ждать, сидя на хип-хоп.ру", "\r\nЗлые как волки и все воют на луну!", "\r\n", "\r\n"]}