{"artist": "MC Vait", "title": "Докоснуться до мечты", "text": ["\r\n", "\r\nДокоснуться до мечты бывает очень не просто,", "\r\nЭти вспыльчивые годы, этот романтичный возраст.", "\r\nПросто путь не прекращай и вперёд до цели,", "\r\nНикогда не забывай, что очень важно верить.", "\r\n", "\r\nВ моей жизни существует девушка, которая мне очень нравится,", "\r\nКогда вижу её, моё сердце как будто взрывается", "\r\nПо ночам не сплю, думаю только о тебе", "\r\nНе знаю, что творится со мной, снишься мне во сне.", "\r\nСвернул бы горы, чтобы с тобою рядом быть,", "\r\nТы как солнце блестишь, заставляя меня жить.", "\r\nЯ смотрю на тебя, и мне хочется взлететь,", "\r\nЧтобы до тебя дотронуться и ближе посмотреть.", "\r\nЯ земля, а ты небо, хотя нет, ты звезда на небе,", "\r\nСветишь так ярко, забываю обо всём на свете.", "\r\nЛишь только ты, мои желания и мечты,", "\r\nСвязанны с тобой, я продолжаю этот бой", "\r\nС самим собой, где ты? И снова гаснут сигареты.", "\r\nРади тебя готов всю жизнь я искать ответы,", "\r\nЛишь бы быть вместе с такой красавицей.", "\r\nКогда мы вместе моё сердце как будто взрывается.", "\r\n", "\r\nДокоснуться до мечты бывает очень не просто,", "\r\nЭти вспыльчивые годы, этот романтичный возраст.", "\r\nПросто путь не прекращай и вперёд до цели,", "\r\nНикогда не забывай, что очень важно верить.", "\r\n", "\r\nМечты уходят, куда то вместе с ними иду,", "\r\nЯ забываюсь в себе и снова на поводу", "\r\nУ этих мыслей, этих фантазий и слов,", "\r\nНе знаю что это, мне люди говорят, что любовь.", "\r\nА я не верю, я просто забываю про всё,", "\r\nИ убегаю из города, ведь ты живёшь в нём.", "\r\nА мне не хочется найти тебя и всё по кругу,", "\r\nТак что найди себе теперь другую подругу.", "\r\nА раньше было всё слишком без проблемно и тихо", "\r\nНо мир опять диктует правила только для сильных.", "\r\nИ ты ведь знаешь, что я тебя сильнее тоже", "\r\nИ лишь поэтому я первой буду ставить точку.", "\r\nНе хочешь грома, зачем тогда грозу вызываешь?", "\r\nОпять споришь, и говоришь, что ты не играешь.", "\r\nТы правда любишь? А я тебе не буду верить", "\r\nТак как не купишь словами, того, что не измеришь.", "\r\n", "\r\nДокоснуться до мечты бывает очень не просто,", "\r\nЭти вспыльчивые годы, этот романтичный возраст.", "\r\nПросто путь не прекращай и вперёд до цели,", "\r\nНикогда не забывай, что очень важно верить."]}