{"artist": "MC Vait", "title": "Посмотри на меня", "text": ["\r\n", "\r\nВ этой песне я спою, то, что в сердце у меня,", "\r\nТрудно мне сейчас сказать, что люблю я лишь тебя.", "\r\nКаждое утро открывать глаза и думать о тебе,", "\r\nЧто стоили те сны, когда я видел в них рассвет.", "\r\nЧто стоили слова, которые я говорил,", "\r\nКак устал я находиться постоянно на краю.", "\r\nИ смотреть тебе глаза, чувствовать твой нежный взгляд,", "\r\nКаждое слово твоё, для меня как сладкий яд.", "\r\nПроживать свои дни, чувствовать только любовь,", "\r\nРастворяясь в тишине видеть алую кровь.", "\r\nЦеловать твои губы, слышать голос твой нежный,", "\r\nКак по сердцу ножом ты так медленно режешь.", "\r\nПрижимаешь к себе нежно, а потом со мной играешь,", "\r\nНо день прошёл, за ним второй и меня ты отпускаешь.", "\r\nЯ смотрю на тебя, мне хочется тебя обнять,", "\r\nИ от избытка этих чувств мне больше нечего сказать.", "\r\n", "\r\nПосмотри на меня, посмотри в мою душу,", "\r\nНавсегда с тобой готов быть, но тебе я не нужен.", "\r\nТы раскрой мне сердце, дай мне шанс согреться,", "\r\nПодарю тебе я мир, если мы будем вместе.", "\r\n", "\r\nА помнишь дни, которые мы проводили,", "\r\nСмотрели на мир по–другому, в розовых очках.", "\r\nИ утопали в любви, и это было сильно", "\r\nИ это чувство было видно не только в словах.", "\r\nНас грело солнце и окна ночных квартир,", "\r\nКоторые светили вечером только для нас.", "\r\nИ почему-то этот мир был таким красивым,", "\r\nКак жалко, что же всё кончено на этот час.", "\r\nЯ не забуду твои прекрасные губы,", "\r\nТвой голос нежный, прикосновения и глаза.", "\r\nИ чтобы не говорили о нас люди,", "\r\nЯ буду верить в эту любовь до конца.", "\r\nЯ разобью границы, что нас разбрасывают,", "\r\nПреодолею километры тысячных глубин.", "\r\nТы помни, что это всё для тебя родная,", "\r\nИ только рядом с тобой я буду счастлив.", "\r\n", "\r\nПосмотри на меня, посмотри в мою душу,", "\r\nНавсегда с тобой готов быть, но тебе я не нужен.", "\r\nТы раскрой мне сердце, дай мне шанс согреться,", "\r\nПодарю тебе я мир, если мы будем вместе.", "\r\n", "\r\nВот уже не так сильно греет солнце,", "\r\nВот уже не так сильно стучит сердце.", "\r\nТвои стихи порваны и всё, уже поздно", "\r\nУходить снова в бездну и искать ответы.", "\r\nЯ в августе, упавший желтый лист,", "\r\nЛистаю фотографии, жгу старые стихи.", "\r\nПосвящённые тебе признания в любви,", "\r\nХочу тебе сказать, что не нужна мне ты.", "\r\nНо снова себе лгу, ведь это так сложно", "\r\nНе взаимная любовь и снова по сердцу дрожь.", "\r\nЧто делать дальше, зачем теперь жить,", "\r\nУстал себе я это повторять и говорить.", "\r\nНо ты не слышишь моих слёз, тебе на них наплевать,", "\r\nСнова беру тетрадь и начинаю я писать.", "\r\nЧто у меня в душе, из сна выбрасываю,", "\r\nЭто так больно, когда нет больше шансов.", "\r\n", "\r\nПосмотри на меня, посмотри в мою душу,", "\r\nНавсегда с тобой готов быть, но тебе я не нужен.", "\r\nТы раскрой мне сердце, дай мне шанс согреться,", "\r\nПодарю тебе я мир, если мы будем вместе.", "\r\n"]}