{"artist": "MC Vait", "title": "Не убивай любовь", "text": ["\r\n", "\r\nТы помнишь наши встречи, наши яркие мгновенья,", "\r\nТе дни, что проводили вместе, без сожаления.", "\r\nИ чувства раскрывать словами было бесполезно", "\r\nМы верили в любовь, любили как-то, верно", "\r\nПредавать друг дуга не умели, не смотрели вокруг,", "\r\nНо иногда бывало, что подставлял мой лучший друг.", "\r\nНе слушая сплетен, не слушая подлых лиц", "\r\nКоторые вводили в тупик, мы забывали выход.", "\r\nГлавное, что чувства до сих пор остались,", "\r\nМы расстались, ветер перемен дождался выхода и разыгрались,", "\r\nНо я понял теперь, учитывая все ошибки,", "\r\nЖаль, что слишком поздно, не будет на лице улыбки.", "\r\nРаньше это было просто, а теперь всё очень сложно,", "\r\nРисковать готов всегда я, не умею осторожно.", "\r\nРуки кровью разобью, за то, чтоб сердце билось", "\r\nИ вспомнила тот время, когда в меня влюбилась.", "\r\n", "\r\nПосмотри в мои глаза, там увидишь боль,", "\r\nА я тебя просил: «Не убивай любовь».", "\r\nИ теперь смотря в окно в этот летний дождь", "\r\nМоё сердце остриём пронзает дрожь.", "\r\nИ словами ты опять отвергаешь вновь,", "\r\nА я тебя просил: «Не убивай любовь».", "\r\nЯ иду словно тень, ты ушла как ночь", "\r\nИ теперь мне никто не сможет помочь.", "\r\n", "\r\nТы никогда не забудешь, то, что было между нами,", "\r\nНашу любовь никто не мог поломать словами.", "\r\nНаши желания, наши чувства, при каждом мгновении", "\r\nСейчас мне очень грустно и на душе затменье.", "\r\nСердце ноет, сердце стонет очень часто,", "\r\nНо эта вся любовь была для меня просто счастьем.", "\r\nНо эти все мечты меня сейчас согревают,", "\r\nТы одна для меня и пусть об этом знают.", "\r\n", "\r\nПосмотри в мои глаза, там увидишь боль,", "\r\nА я тебя просил: «Не убивай любовь».", "\r\nИ теперь смотря в окно в этот летний дождь", "\r\nМоё сердце остриём пронзает дрожь.", "\r\nИ словами ты опять отвергаешь вновь,", "\r\nА я тебя просил: «Не убивай любовь».", "\r\nЯ иду словно тень, ты ушла как ночь", "\r\nИ теперь мне никто не сможет помочь.", "\r\n"]}