{"artist": "MC Белый", "title": "Просто помни", "text": ["\r\n", "\r\nЯ покину тебя, покину навсегда.", "\r\nНайду свой приют - там где облака.", "\r\nПросто помни обо мне, последняя надежда.", "\r\nМоя, я знаю что не будет ничего как прежде.", "\r\n", "\r\nЖизнь такая, в твоих глазах", "\r\nЯ видел, только то, что позволяло мне тебя любить.", "\r\nА может боль и страх, или сама любовь", "\r\nВ мечтах о счастье - обрывали жизни нить.", "\r\n", "\r\nПриятные моменты - как костёр догорают", "\r\nА до страдания, от любви полшага.", "\r\nИ это знают, только те, для кого глаза любимой солнце.", "\r\nА без них темно....", "\r\n", "\r\nИ может в прошлом", "\r\n", "\r\nЯ был другим, и нравился тебе тем самым", "\r\nЯ изменился, на сердце кровоточит рана.", "\r\nПусть мы так малы, а мир такой огромный.", "\r\nКогда меня не станет - просто помни...", "\r\n", "\r\nПросто помни - о том, как с тобой смеялись", "\r\nДаже если считаешь - что я с другой", "\r\nПомни, те песни, что посвящал тебе родная", "\r\nПомни, утирал твои слёзы рукой.", "\r\n", "\r\nЯ люблю тебя родная, ты часть меня,", "\r\nЗнай это. Когда уйду я, незнаю что останется,", "\r\nНе знаю кто будет помнить, а кто забудет.", "\r\nИ больше не важно днём или ночью нескажут обо мне ни слова.", "\r\nЯ буду помнить тебя, ведь я уверен,", "\r\nЧто любовь вечна, возможно только верой,", "\r\nДелает дни светлее,", "\r\nЯ верю твоим глазам, верю поступкам, но разучился верить словам.", "\r\nПрости, но в памяти выжжены чувства, что были в твоих глазах.", "\r\nИ мне не солнца свет, ни дождь,", "\r\nНи ночь, ни день уже не видится грустным,", "\r\nА я всё так же пытаюсь найти какой то ответ.", "\r\nДа и по жизни судьба у каждого разная,", "\r\nКому то ссучиться и больше не иметь доверия в целом.", "\r\nКому то ствол к виску, кому то, что то праздновать,", "\r\nА мне любовь к тебе является уделом..", "\r\nЯ буду рад, если хоть раз увижу взгляд твой,", "\r\nСквозь горечь, и боль от преград,", "\r\nЯ буду снова жить, дыханье ощущая,", "\r\nЯ буду помнить впредь, всё то, что помнишь ты.", "\r\nНу а пока, я вместе с часами сгораю,", "\r\nХраня под сердцем воспоминанья той любви.", "\r\nИ в городских огнях утопая, я исчезаю,", "\r\nВеря в то, что через время хоть что то вспомнишь ты.", "\r\nВедь я люблю тебя до сих пор и надежды в сердце,", "\r\nПитая путь свой, помню твои слова.", "\r\nИ через время, неважно годы или месяцы,", "\r\nЯ почему то верю в то, что вспомнишь меня...", "\r\n"]}