{"artist": "MC с Марса", "title": "Голая правда", "text": ["\r\n", "\r\nМеня всегда поражали эти лингвисты", "\r\nТаким был мой друг, который подлил виски", "\r\nИ мы сидели общались под Limp Bizkit", "\r\nИ пусть мои музлом не набрать олимпийский.", "\r\nНо я хочу посвящать эти темы мои близким", "\r\nНе обязательно быть голым или брить письки", "\r\nЧтобы преподносить правду как на ладони", "\r\nИ пусть я монотонен но ты много балаболишь", "\r\nЗначит так - это музло делится на два вида читак", "\r\nКрутой технарь и тру читака", "\r\nВ данном случае я - второе, разбирай по цитатам", "\r\nЕсли во рту горчит то добавь рафинада.", "\r\nЧитай по две строчки и нажимай на стоп,", "\r\nСклей полученное и у тебя есть флоу.", "\r\nРебята, это не техника, я лихо поорал над вами", "\r\nНе ставьте мне 5 за читку, я тоже теперь в бандане.", "\r\n", "\r\nНо тут блиадь должен быть припев", "\r\n", "\r\nНо ты уже молодой, а я хули стар сам", "\r\nИ выдаю андеграунд вам с улиц марса.", "\r\nИногда сочиняю не слезая с унитаза", "\r\nА хули стесняться - ведь это же правда!", "\r\n", "\r\nЗа правду попиздеть захотели???", "\r\n", "\r\nМоя музыка - протест и мой голос - наипростецкий,", "\r\nМоя фишка в том - что у меня нет фишки.", "\r\nЭто марс, блиать, и тут только правда!", "\r\nНо если я вас обманул - значит так надо!", "\r\n", "\r\nМоя музыка - протест и мой голос - наипростецкий,", "\r\nМоя фишка в том - что у меня нет фишки.", "\r\nЭто марс, блиать, и тут только правда!", "\r\nНо если я вас обманул - значит так надо!", "\r\n", "\r\nМоя правда - это подвалы и планеты, я скоро сдохну", "\r\nНа этот мир мне как то фиолетово, прощай Виолетта,", "\r\nЯ не забуду как мы ебались у туалета.", "\r\nКто-то скажет не по теме, но это правда, поверьте!", "\r\n", "\r\nА у некоторых тут с правдой голяк, дракон не пизди!", "\r\nЩас получишь с правой пендаля.", "\r\nЧтобы пройти меня тебе надо схавать сметаны ведра два.", "\r\nВ этом раунде не Тратил, а пожалуй ...  ", "\r\nИ хоть о моей победе тут написано на водах филами,", "\r\nА ты с первого раунда не собирался кого то миловать.", "\r\nНо походу удалось тебе фортуну за жопу выловить.", "\r\nА я тут раскрылся с головы до головки....", "\r\nСкажи мне кто твой друг и ты вылетишь вместе с ним,", "\r\nЯ этот бэтлл изрядно потеснил", "\r\nСначала в роли пришельца, потом вроде стал человеком ", "\r\nИ ты мне говоришь что мне до тебя ещё километры?! ", "\r\nХотя у самого во рту по сути пена", "\r\nИ за то что ты в седьмом тебе надо плотно соснуть у Ена", "\r\nСкажи мне что ты сделал для хип-хопа в свои годы?", "\r\nКроме поеботы, которая льётся в уши общественности.", "\r\nЧем дальше раунд тем больше ответственности.", "\r\nДелая вид что у него собственный стиль", "\r\nПытаясь свою карму на этом бэтлле просто нести,", "\r\nОн берёт микрофон как до него, его брали всякие родственнички.", "\r\nИ начинает бубнить как Глеб клубничка из дома 2", "\r\nКроет хуями оппонента без повода.", "\r\nНет, я не из тех и пусть я вылечу", "\r\nНо останусь тут у большинства на плеере...", "\r\n", "\r\nМоя правда - это подвалы и планеты.,  скоро сдохну", "\r\nНа этот мир мне как то фиолетово, прощай Виолетта,", "\r\nЯ не забуду как мы ебались у туалета.", "\r\nКто то скажет не по теме, но это правда, поверьте!", "\r\n", "\r\nМоя музыка - протест и мой голос - наипростецкий,", "\r\nМоя фишка в том - что у меня нет фишки.", "\r\nЭто марс, блиать, и тут только правда!", "\r\nНо если я въебу дракону значит так надо!", "\r\n", "\r\nМоя музыка - протест и мой голос - наипростецкий,", "\r\nМоя фишка в том - что у меня нет фишки.", "\r\nЭто марс, блиать, и тут только правда!", "\r\nНо если я вас спиздел - значит так надо!"]}