{"artist": "MC с Марса", "title": "Слово и дело", "text": ["\r\n", "\r\nНе заёбывай меня, когда мы пишем треки,", "\r\nПросто есть вещи на порядок выше ебли.", "\r\nЯ щас не про \"любовь\" с \"романтикой\".", "\r\nТы давишь мне на психику, хочешь сломать типа?", "\r\nЛучше завари кофе или замути салатика...", "\r\nА вообще, блять, лучше уйди, мы с тобой потом обо всём поговорим,", "\r\nДля того чтобы я просто сел и написал так.", "\r\nТебе пора: где-то 7 время на часах, да.", "\r\nА мне щас срочно надо нахуяриться и спуститься в подвал,", "\r\nВ эти минуты моя единственная спутница - тоска.", "\r\nЯ ебашу рэпак, под Tolly's Beat продак...", "\r\n", "\r\nДорогая, мы состаримся тут - в Париже туфта,", "\r\nПока подлечи поцелуями чуть пониже пупка.", "\r\nЯ не хочу как-то тревожить, но это факты в быту:", "\r\nЯ знаю, как ты можешь, ты знаешь, как я люблю.", "\r\nНо есть проблемы и не решаться валокордином.", "\r\nФу, салат противный, сорри, но слова правдивы. ", "\r\nХотя не думай, что они обернутся успехом +", "\r\nЯ обещал бросить, но вряд ли завяжу с рэпом.", "\r\nСтрёмно признавать, но иногда не бывает бабла на цветы.", "\r\nЭто не повод не верить, говоря, что мои слова - подлецы.", "\r\nТы всегда думала, что я далёк от лирики,", "\r\nГоворила: \"Наглый мой, такой противный ты.\"", "\r\nНе то что я треком что-то доказываю на деле - ", "\r\nЯ по-мелочи пиздел и буду пиздеть, но только тебе,", "\r\nВедь ты меня простишь всегда. ", "\r\nИ это не плохо, поверь.", "\r\nНе знал, что говорил, ведь в ту ночь", "\r\nЯ тебя просто хотел!!! Блять...! Я жесткий кабель!", "\r\nЗнаю, что ты тоже ждала лишь сладкую ложь.", "\r\nНа утро меня заебал твой поддатый бубнеж,", "\r\nЯ очень жду когда ты уйдешь...", "\r\nКогда ты уйдешь... чтоб я остался один", "\r\nДля того чтобы я просто сел и написал так.", "\r\nТебе пора: где-то 7 время на часах, да.", "\r\nМне щас срочно надо нахуяриться и спуститься в подвал,", "\r\nВ эти минуты моя единственная спутница - тоска.", "\r\n\"Фу, ты меня достал!\" - \"Заткнись, тупая пизда! ", "\r\nЯ тебя предупреждал: не надо писать!\"", "\r\nМне надо просто сесть и написать... ", "\r\nЙе... это МС с Марса, твою мать!", "\r\nМне надо просто сесть и написать.", "\r\nДай мне одиночества, хотя бы на часок.", "\r\nЙе... ебитесь в рот.", "\r\n", "\r\nВторое пришествие, 8 раунд, 3 этап...", "\r\nДва-ноль-один-один, второй Межгалактик...", "\r\n0:2 - Карабин-Тратил.", "\r\nБлять, хочешь проходить - плати...", "\r\nПогоди, братиш, я чё-то погнал...", "\r\nЭто просто слова.", "\r\n", "\r\nВот и приближается мой вагон надежды - ", "\r\nУхожу, но остаюсь человеком,", "\r\nПохуй, в хорошей или плохой одежде.", "\r\nПомнишь второй этап, да мне не в падлу повторно взвесить.", "\r\nНет звёздного статуса, не было автограф-сессий.", "\r\nНе умею петь, как Билан, мечтаю о жене, чтоб детей родила,", "\r\nМучу треки, но, как правило, моих слушателей круг узок.", "\r\nЯ проебал, чтобы вернуться, я, типа, Ку-тузов.", "\r\nА теперь скажи: нахуй ты поёшь и зачем ты тут нужен?", "\r\nВедь Марс - это не просто планета, и не рэп, а пистолет", "\r\nИ будь уверен, без сомнений, как бы не блистали твои песнопения.", "\r\nЯ победил дважды читочкой. Всем низкий поклон, суки.", "\r\nСнимаю перед вами пидарку. А тебе, Артём, хотел сказать,", "\r\nЧто как бы ты ни пиликал, тебе не стать великим,", "\r\nКак тот же Филипп. ", "\r\nОни послушают, оценят, нажмут позже delet.", "\r\nХочешь забрать у меня победу - вот же, бери,", "\r\nА я выбираюсь отсюда, ведь это мой лабиринт.", "\r\n", "\r\nЗнайте мой почерк - это ваш подземный повар.", "\r\nСчитайте этот трек мои последним словом.", "\r\nУхожу - за бортом ждут великие дела,", "\r\nА вы думайте тут, кто он - Филипп или Билан!", "\r\n", "\r\nЯ прошелся тут по всем, аж запачкал ортопеды.", "\r\nИ щас от тебя отсутствие вокала - для меня часть победы.", "\r\nВедь я несу свой грязный рэпак потребителю на блюде.", "\r\nЯ ебал второй этап - победителей не судят.", "\r\nБольшинству арбитров сунул тот самый кардан.", "\r\nПоебать на ваши призы! Мучу своим псам и котам.", "\r\nДа, не спорю, может, твои песни порой пиздатые,", "\r\nНо все твои слова находятся лишь в твоём цитатнике. ", "\r\nЧисто от души, Марс, город-царь, но сам пойми:", "\r\nПусть твои треки качают тысячами, мои - десятками,", "\r\nНо я не перестану мутить, мне не в облом писать для них.", "\r\nБермуда - дешёвая пизда, свалю - унижай тут сама себя.", "\r\nНа месте твоего кумира, я б вообще не стал сдавать трекан,", "\r\nВедь его треки собачий кал, а тебе пора в слова вникать.", "\r\nКакого хуя я проебал? Суки, вы меня спросили,", "\r\nКакого хуя три-три-ноль мне поставил некий Иван Василич?!", "\r\nТвою ебалу у меня на компе еле winamp осилил.", "\r\nТвой рэп хуйня от силы и ты в нём так пассивен.", "\r\nПривет, толпа! Вот вам мясо, ведь вы меня попросили.", "\r\nМарс не из тех, кто ради финала готов пердак расширить.", "\r\nНет, приятель, ты не услышишь тут от меня как-то форматней,", "\r\nМне поебать на твои баттлы командные, ведь вряд ли нормальный ты.", "\r\nА тебе, Артём, хотел сказать, что как бы ты не пиликал,", "\r\nТебе не стать великим, как тот же Филипп.", "\r\nОни послушают, оценят, нажмут позже delete.", "\r\nА я выбираюсь отсюда, ведь это мой лабиринт.", "\r\n", "\r\nЗнайте мой почерк - это ваш подземный повар.", "\r\nСчитайте этот трек мои последним словом.", "\r\nУхожу - за бортом ждут великие дела,", "\r\nА вы думайте тут, кто он - Филипп или Билан!"]}