{"artist": "mcPava", "title": "Игра на выживание", "text": ["\r\n", "\r\nКороче, есть маза, что наверняка,", "\r\nТы не знаешь ни меня ни кави ни команду на понтах", "\r\nИ если так, то ты много потерял", "\r\nЕсли есть еще этот состав, значит собрались не зря", "\r\nГода 2, кряду, вместе, на сотне песен", "\r\nПлюс за плечами движбодряк в прошлом месяце ", "\r\nВ общем, здесь laz, Da Stan и..", "\r\nKavi против Павы, вникай пацан ", "\r\n", "\r\nЦель - Выжить, выкинув своего", "\r\nОдин ебучий раунд знает рецепты,- как сбить с ног ", "\r\nВ седьмом Лаз, в 3-ем Кави, потом слепо", "\r\nЖребий наколдует пару Пава против Да Стэна", "\r\nРэп-сцена, биты кики и сэмплы", "\r\nТут все свои, не надо никаких оценок, ведь", "\r\nМы не ценим то, что делаем, ловя идеи", "\r\nКомкаем листы, вскрываясь ради того чтобы делать и", "\r\nДелать, потея над подтекстами темы", "\r\nСтановясь виновником цепочки своих падений", "\r\nВладея акциями на талант, пополам", "\r\nЭти люди распилят тебя и твой дар,", "\r\n", "\r\nЭто так...мысли вслух, от себя", "\r\nНет искры для огня чтоб зажечь этот раунд", "\r\nЗдесь игра - выживать, значит я играю", "\r\nПава эмам, окраины, ищи раймы", "\r\n", "\r\nОни сказали я изжил себя и уже не псих", "\r\nНо ник эмси отнюдь не значит тупо пиздить", "\r\nМой подстиль это многодетная мать", "\r\nЯ вскормил и вырастил целую армию своих ребят", "\r\nМне наплевать на правила, баттла за баттлом", "\r\nПотом тейпы альбомы и епи до твоей хаты", "\r\nПостфактум я знаю, что я знаю кто я", "\r\nЯ просто читаю с теми, кто близок ко мне по настрою", "\r\nНас двое тут, плюс замки, что я построил", "\r\nВоздушные...рифмы послушные", "\r\nВ моей обойме сотни идей", "\r\nВ твоём айподе их сотни осколков и мелких частей", "\r\nВсё что я имею в рэпе - моя игра", "\r\nВыживать стимул не бабки и не экран и", "\r\nВсё что будет для меня важно - правда", "\r\nА всё что будет дальше я не знаю и не знал.", "\r\n", "\r\nЕсли есть что сказать, надо говорить", "\r\nПлевать кто пройдет и плевать кто тут фаворит?"]}