{"artist": "mcPava", "title": "Куда приводят мечты", "text": ["\r\n", "\r\nЕсть только я, только бит, только дым", "\r\nВопрос...Куда приводят мечты?", "\r\nДесятки слов для родных и трэков до дыр", "\r\nВопрос...Куда приводят мечты?", "\r\nГде только сладкая боль и удары поддых", "\r\nВопрос...Куда приводят мечты?", "\r\nЕсть только шанс подняться и просто идти", "\r\nОтвет... Сюда приводят мечты", "\r\n", "\r\nДушевные раны, что нажил их спиртом не мажут и", "\r\nДело даже не каждом продажном слове, что важно", "\r\nПаше, не важно вашим так скажем гражданам, ведь", "\r\nПо-вашему социал это всегда вражда, нас ждал", "\r\n2012 год, всё это так прикол, терочки квадратных метров", "\r\nИ комнат, чтоб вспомнить чем заполнил душу сквозь уши", "\r\nХудшим или лучшим, ведь эти замки воздушные уже разрушены наш", "\r\nСвет потушен, и лишь только огонёк внутри,", "\r\nОдин со скрипом горит, пока ты вычисляешь сквозь", "\r\nАлгоритмы логарифмов формулу", "\r\nРваного ритма жизни, вдыхая чистый выхлоп с", "\r\nАроматом здешней отчизны, чисто зашиваясь на учебе", "\r\nПосути ниочем не от кого не узнавая, лишь зная", "\r\nСколько дней до экзамена, вечером не блистая знаниями", "\r\nЗакрываешь как ставни глаза, но не переставая вязать", "\r\nПаутину тайных желаний и мечтаний на завтра ", "\r\n", "\r\nЕсть только я, только бит, только дым", "\r\nВопрос...Куда приводят мечты?", "\r\nДесятки слов для родных и трэков до дыр", "\r\nВопрос...Куда приводят мечты?", "\r\nГде только сладкая боль и удары поддых", "\r\nВопрос...Куда приводят мечты?", "\r\nЕсть только шанс подняться и просто идти", "\r\nОтвет... Сюда приводят мечты", "\r\n", "\r\nДружба, любовь, жизнь для 2 не более,", "\r\nИ ведь всё спокойно, но сердце почему-то колит,", "\r\nИ сколько пуль в этой душе, стреляй еще давай", "\r\nУбивай меня, сжирай мне заживо дальше", "\r\nКак эти падшие снега с моей крыши", "\r\nМечты тысячами, а вы всё в ноликах доллары ищите,", "\r\nА мы как нищенки,- деньги не слова", "\r\nДа и карманы не наполнить этим поганым талантом", "\r\nЯ инженер-баколавр еще рэпер пава", "\r\nНо знаешь мне ближе когда меня зовут просто пашей", "\r\nИ не важно кто ты, маленький мэн или большая шишка", "\r\nВажно остаться и в 30 лет простым мальчишкой", "\r\nВ черном пальтишке и брючках с мечтами о лучшем", "\r\nРазгоняясь за месяц до соточки на получке,", "\r\nВедь тут до кучи еще немало чего я сделаю", "\r\nМне 20 лет, передо мной весь мир и все двери", "\r\n", "\r\nЕсть только я, только бит, только дым", "\r\nВопрос...Куда приводят мечты?", "\r\nДесятки слов для родных и трэков до дыр", "\r\nВопрос...Куда приводят мечты?", "\r\nГде только сладкая боль и удары поддых", "\r\nВопрос...Куда приводят мечты?", "\r\nЕсть только шанс подняться и просто идти", "\r\nОтвет... Сюда приводят мечты"]}