{"artist": "mcPava", "title": "Всё, что ты забыл", "text": ["\r\n", "\r\nВсё, что ты забыл, ты не вернёшь никак,", "\r\nКогда пройдены сотни, их делят века.", "\r\nОдна линия жизни до боли высоковольтна,", "\r\nВыбери путь не так чтоб трудный, и не так, чтоб лёгкий.", "\r\nЛетальный спуск вниз параллельно денькам.", "\r\nДеньгами славы станут крики и творческий крах.", "\r\nСтаканы алкоголя не вынесут боли, а", "\r\nМоре странных страстей закипит более и более!", "\r\nТо, что мне было важно, не видно в упор!", "\r\nЗа сколько можно купить чувства серых дворов?", "\r\nГрустная лирика в мире белых ворон вмиг", "\r\nПревращает злое счастье в сказку, а годы в воров!", "\r\nНа раны сыпет соль невнятной лиры.", "\r\nЯ не знаю, кто такой лирик в этом странном мире.", "\r\nЯ никогда не пишу грустных стихов, а", "\r\nМоя жизнь мало похожа на серии с крашенных шоу!", "\r\nСерый-серый район, где знают моё имя.", "\r\nМне не надо больше ничего - это мой выбор!", "\r\nМир музыкальных строк - я здесь зачем,", "\r\nВедь я знаю, чем я буду заниматься в будущем!", "\r\n", "\r\nПока играет музыка, забудь свою роль!", "\r\nВ своей жизни ты супергерой!", "\r\nПока играет музыка, тебе не всё ли равно?", "\r\nИ каждый день на неделе новая нота!", "\r\n", "\r\nВ этой стране быстрее стать кровавым убийцей своих амбиций,", "\r\nНежели вталкивать людям полёты свободной птицы.", "\r\nНечем гордиться в мире замкнутых заново рамок.", "\r\nЗагнанный офисный зверь спит, а пора бы знать, ", "\r\nДумать, решать, и понять, что будет туго. ", "\r\nТупо, пока не упадут идеалы, жить не так глупо.", "\r\nЧтобы не через лупу, и не сквозь рупор ", "\r\nСмотреть и кричать своей душой на завтрашних умных.", "\r\nПланета любит не гениев, а тех кто верит.", "\r\nЖизнь любит тех, кто видит и знает меру. Пусть", "\r\nМои слова-это лишь проба пера,", "\r\nНо все мои темы запомнят. Это отнюдь не мираж!", "\r\n", "\r\nПока играет музыка, забудь свою роль!", "\r\nВ своей жизни ты супергерой!", "\r\nПока играет музыка, тебе не всё ли равно?", "\r\nИ каждый день на неделе новая нота!", "\r\n"]}