{"artist": "mcPava", "title": "40 строк", "text": ["\r\n", "\r\nРуки чистые, на мне нет уголовных дел,", "\r\nИ лишь только я знаю, сколько внутри меня демонов.", "\r\nПредел своих мечтаний ушёл к нулю,", "\r\nПлюс как заводные куклы вылетаем из минут тут.", "\r\nЯ сам в своём плену ищу себя в себе.", "\r\nСтараюсь крикнуть \"да\", там где все дважды молча скажут \"нет\".", "\r\nГде сто стен за стенами в один цвет.", "\r\nИ даже выжить и сдохнуть идут в одну цену отец.", "\r\nЯ цепной пёс с лирикой от Бога.", "\r\nВ моих руках правда, только нахуй она многим?", "\r\nIT-блогеры напишут про меня статью,", "\r\nИ, цитируя строчки, провалятся вниз на мой IQ.", "\r\nAll inclusive о своей жизни в сети,", "\r\nИм не хватит вопросов от фэнов до самых последних седин.", "\r\nПотом они пропалят смысл на диске,", "\r\nИ мой голос окраин станет голосом Олимпийского,", "\r\nМисс, я ближе, чем ты думаешь, но врядли мы встретимся,", "\r\nВедь я играю в салочки, а ты в прятки.", "\r\nПишусь на пятках мягкого,", "\r\nНо мой разум чист, чтобы рассказать всё, а не ляпнуть им.", "\r\nПару ляп оставлю до января,", "\r\nПока просто рэп, как укол счастья для дня.", "\r\nЯ маньяк до текстов, актёр уличных театров.", "\r\nСтиль дорог как ЦУМ, и запутан как атриум.", "\r\nЯ подсыпаю глюконат натрия в голос, ", "\r\nЧтобы полосы стерео дробили мозговые полости.", "\r\nРэп-петля на шее, она жмёт сильно.", "\r\nВоздух Бусиново добавит серости к фильму.", "\r\nНаш милый ежедневный лайв как ЧП,", "\r\nЗдесь даже самая цветная плёнка вдруг станет чб.", "\r\nИ что было, что не было тут-мне плевать,", "\r\nЯ хочу лишь только найти тех, кому на всё так же плевать.", "\r\nЛибо играть в приват и проиграть сердце,", "\r\nОно бьётся уже в чьих-то грязных руках 20 герц.", "\r\nЭто ешка мерена, чтобы взять и ездить,", "\r\nЛибо на душняках пытаться найти своё место здесь.", "\r\nВес всех за и против. Мысли-наркотики.", "\r\nНотки от \"до\" до \"си\", чтобы нюхать и колоть их.", "\r\nБудь проклята музыка не от души,", "\r\nИ проклята ложь, за то что ей меня душили.", "\r\n"]}