{"artist": "mcPava", "title": "Байки у костра", "text": ["\r\n", "\r\nРазжечь огонь где-то в самых девяностых", "\r\nЧтобы до сих пор травить эти байки безмозглым", "\r\nМир это Москоу, душа в пределах кольца", "\r\nЖизнь это статья, что отправит тебя к праотцам", "\r\nОтрицай, но мысли то всё равно в грязи", "\r\nЧто нам эта там правда с тиви, этим не удивить", "\r\nУделить немного времени на правду", "\r\nТуда-обратно в экран байки и они их хавают", "\r\nБелые храмы несут белую веру, чтобы", "\r\nТысячи чужих в поисках выбили двери, я", "\r\nСдохну первым, лишь бы не быть как все, - это", "\r\nТугая сеть, каждый день это прямой отсев", "\r\nОстановиться или бежать по сей день", "\r\nОт себя, от семьи или ждать когда я поседею, ты", "\r\nОтсидишь за беспорядки на манежной,", "\r\nТам ведь кого-то режут, в этой жизни не до нежностей", "\r\n", "\r\nТы хочешь волшебства - его тут нет", "\r\nТы ищешь правду, есть только байки и бред", "\r\nОни зажгли костёр в столице", "\r\nИ слетаясь к нему птицами мы каркаем небылицы", "\r\n", "\r\nМилиция бережет мой дом, видимо", "\r\nПолиция теперь мой кошелек громит в ноль", "\r\nВся эта боль, от неё только стонай и пой", "\r\nИли ты второй в связке Джей и молчаливый Боб?", "\r\nВзрывы в метро, вокруг одна кровь", "\r\nБратские народы делят город на горе и горы", "\r\nПустые споры в поиске победителей Илии", "\r\n\"Сколько убить\" значит - убедительно?", "\r\nТам где родители увы хоронят детей", "\r\nИ где лишь митинги помогаю чем-то в беде", "\r\nГде режут ножом, а лечат словом", "\r\nИ за бабки и байки дают не срок, а условное", "\r\nМы вне закона, запомни, всё это сон", "\r\nВсё хорошее забудут, добро будет потом", "\r\nДобро пожаловать в этот солнечный город", "\r\nГде тучи сгущаются, с юга в нашу сторону ", "\r\n", "\r\nВыдавая социальщину за выход", "\r\nЯ пытаюсь регулировать движение и остановить их", "\r\nНенавидить и любить свою страну, где живые трупы", "\r\nКак слепее псы лаю на луну", "\r\n21 как крах или очко", "\r\nИ чтобы убиться не обязательно тут стать торчком", "\r\nСкачком напряжения по медным венам", "\r\nЧьи же байки заставляют тебя лезь на стену?", "\r\n", "\r\nМежду дел, все эти дяди скажут всё нормально", "\r\nЗа мани гражданская война в Москве-маме", "\r\nЙо пава ма с вами", "\r\nВсё также не молчит травими, играем в рэп по правилам", "\r\nИ за мной нету камерки, без маски и парика", "\r\nНачинает с главного а не из далека", "\r\nВникай"]}