{"artist": "Miss Fenix", "title": "Ready, Set, Go", "text": ["\r\n", "\r\nВ тесной, унылой клетке, без пространства для маневров", "\r\nТак тоскливо и беззлобно бьется среди прутьев ровных сердце", "\r\nМожет, попробовать освободиться?", "\r\nНет, стабильность важнее непретворенных в жизнь амбиций", "\r\nИ, прикрываясь тем, что людям слабости не чужды", "\r\nТак часто вопреки собственным чувствам, мыслям, нуждам", "\r\nДелаем то, что самим не хочется, кому-то нужно", "\r\nСчитаешь это правильным? А я - чушью", "\r\nГлупо пожимать руку якобы другу", "\r\nБоясь сказать в лицо, что у тебя от него сводит зубы", "\r\nГлупо отступать в последнюю минуту", "\r\nРешив то, что судьба удачу отсыпает скупо", "\r\nИ, сделав шаг конем, не думаю о крахе", "\r\nПоставив все на кон, легко гореть огнем", "\r\nПродираясь через прутья собственного страха", "\r\nЯ прыгаю вперед на \"Ready, Set, Go\"", "\r\n", "\r\nПо проторенной дорожке: скучно, но зато несложно", "\r\nС мыслью об обложке, грустно перебирая ножками", "\r\nБелкой растревоженной, усердно до невозможности", "\r\nСпокойней в колесе бежать, ведь риск ведет к оплошности", "\r\nА ведь нужно-то, только-то, взять себя в руки, что ли", "\r\nСтрашно до боли лишь перед самим прыжком на волю", "\r\nИ пусть в теории,но за провалом идет приз", "\r\nПосле ошибок тоже существует жизнь", "\r\nПо мне так лучше было бы сорваться вниз", "\r\nЧем, мечтая слиться с перилами, стоять, трястись", "\r\nПусть мимо, но зато своими силами, посильными", "\r\nУмениями решаешь сам: быть пластилином или кремнием", "\r\nС дрожащими коленями, тем не менее", "\r\nВопреки силам тяготения, боязни потерь", "\r\nУверенно, и мои сомнения горят огнем", "\r\nЗакрыв глаза, я прыгаю вперед на \"Ready, Set, Go\"", "\r\n", "\r\nДелай свой выбор: стой или же прыгай", "\r\nРискуй в софитах или выбирай вкус страха приторный", "\r\nДелай свой выбор: каждому свое", "\r\nЗакрыв глаза, я прыгаю вперед на \"Ready, Set, Go\"", "\r\n", "\r\nКогда опоры под ногами миллиметр, смотри", "\r\nСтоять шатко на месте или прыгать на раз, два, три", "\r\nПод вопли \"Не дури!\" с безумным криком", "\r\nЯ прыгаю вперед на \"Ready, Set, Go\"", "\r\n"]}