{"artist": "Miss Fenix", "title": "Город", "text": ["\r\n", "\r\nКогда-то начинался для меня ты с раннего утра", "\r\nС той самой секунды, как только я открывала глаза", "\r\nБудил лучом солнца или каким-нибудь зайчиком солнечным", "\r\nГлупо, но хочется верить, что это помнишь ты", "\r\nА теперь вокзал за вокзалом, не раз грешила слезами", "\r\nЯ улыбалась: \"Все нормально\", скрестив пальцы в кармане", "\r\nКуда-то уезжала, возвращалась спустя месяц", "\r\nВерность, знаешь, наверное, вот и есть она", "\r\nРодилась не тут, не здесь прописана", "\r\nТеперь это скорее порт, нежели пристань", "\r\nНо все, что сердце, что выстрадало, обернулось мыслью", "\r\nЧто этот город - мой единственный, родной и близкий", "\r\nБудем искренними, жизнь моя развернется в другой плоскости", "\r\nС того сентября я определилась просто", "\r\nС одного края - будущее, с другого звезды", "\r\nТе, которые горят над тобою ночами поздними", "\r\n", "\r\nТс! Тише, не кричи", "\r\nЯ слышу, я уже здесь, малыш", "\r\nИногда тоска переполняет края чаши", "\r\nПрошлое сменяет настоящее", "\r\nТс! Тише, не кричи", "\r\nЯ слышу, я уже здесь, малыш", "\r\nНу, как ты тут? Чем дышишь? Подожди, парниша", "\r\nВот накину куртку, закурю, поговорим в ночи", "\r\n", "\r\nЖалеть о чем-либо не в моих правилах", "\r\nЧто-то оставила? Значит, так и было правильно", "\r\nРешиться стоило немалого", "\r\nСжимало сердце, когда поняла, какой ты маленький", "\r\nПойми: бессильна я перед такими перспективами", "\r\nКак воплощение своих надежд о другом мире", "\r\nМире, где на полках не стоят фигурки из глины", "\r\nВмерешку с фикусами и барашками фаянсовыми", "\r\nТвои кляксы и чернила на бумаге", "\r\nМогут быть оценены овациями, а, главное", "\r\nЭто возможность заниматься тем, чем хочешь заниматься", "\r\nПойми, все это совсем по другому адресу", "\r\nЯ возвращалась к тебе, я буду возвращаться", "\r\nЯ не прощалась никогда и не стану прощаться", "\r\nВсе то, что есть во мне: от диезов и до бемолей", "\r\nЭто твоих рук дело, любимый Гомель", "\r\n"]}