{"artist": "Miss Fenix", "title": "Романтика", "text": ["\r\n", "\r\nНе торопясь, релаксируя, с пати позитивной", "\r\nТяну на буксире я тебя, такого унылого", "\r\nЧерт, как это мило: он устал и у него нет пыла", "\r\nХа, я подожду, пока до мозга доберется пиво", "\r\nВсе на потом, ведь мы вдвоем, сердце в груди устроит танцпол", "\r\nВот уж прокол, в ворота гол - я очарована тобой", "\r\nТвои глаза кажутся сном, сложно соображать умом", "\r\nИщи меня по адресу: 3 w. на седьмом небе.сом", "\r\nНо, нет, опять твой нудный голос тянет ко сну", "\r\nЯ сейчас засну, ну, может, хватит про работу", "\r\nУ-у-у, я либо волком взвою на луну", "\r\nЛибо в отместку заведу речь про женитьбу и семью", "\r\nВроде очнулся... Ура! Давно бы, конечно, пора", "\r\nЛадно, при чем тут слова? Дошло, наконец, что рядом я", "\r\nЯ, я, я, да, все идет, как надо", "\r\nОн отвлекся от нытья, бравад и поедания салата", "\r\nВ ожидание звездопада все замерло внутри", "\r\nПосмотри, дорогой, только я и ты", "\r\nДалекие огни мигают весело", "\r\nСтоп... При чем тут \"давай сделаем совместник\"?!", "\r\n", "\r\nМоя личная жизнь - пример того, как делать не надо", "\r\nТо ль карма виновата, то ли аура привлекает гадов", "\r\nВсе нормально с зарплатой? Есть мозг, а не опилки с ватой?", "\r\nХа! Тогда 100 баллов женат он", "\r\n", "\r\nПросторы за окном мелькают свежими пейзажами", "\r\nВ кресле просиженном еду домой деньги просаживать", "\r\nОпять мама скажет, что у нее не дочка, а пропажа", "\r\nПриду ли на ночь? Не знаю, вечер покажет", "\r\nЛажа, и ничего кроме, как только я на перроне", "\r\nИ тут же нету отбоя от побитого плейбоя", "\r\nДа хоть бы встретил, что ли, нет, звонишь лишь", "\r\nМиром недоволен всем и, в частности, мною. Ай, задолбало в корень", "\r\nДа кто ж тебе, ковбою-то, сказал, что буду в Гомеле", "\r\nА, е-мое, найду предателя - точно зарою", "\r\nГоворишь, чуешь сердцем дату моего приезда", "\r\nДа? А, по-моему, совсем-совсем другим местом", "\r\nЛадно, слушай меня...Сумка-то весьма тяжела", "\r\nВпрочем, при чем тут слова? К вокзалу дуй на всех парах", "\r\nДа, да, как в любовных романах, мой саквояж в зубы", "\r\nИ тогда, возможно, вечером найду я время для клуба", "\r\nНо нет, ты по уши занят, у тебя экзамен", "\r\nНа работе завален, должен помочь маме", "\r\nВ пятой доле Марс, нельзя напрягаться до мая", "\r\nДа, парень, очень мило, мое кредо - дебилы", "\r\n", "\r\nОб остальных можно вкратце, так, чтобы посмеяться", "\r\nОдин объявляется, когда трек выходит в ротацию", "\r\nУслышав новую песню, караулит у подъезда", "\r\nРазумеется, тут ноль корысти, просто интерес", "\r\nПосле одного свидания палец отбила дверью", "\r\nНе столько жалко палец, сколько потраченное время", "\r\nВ том, что могло быть хуже я все же уверена", "\r\nС моим счастьем он вполне мог оказаться геем", "\r\nДля всяких олухов и психов я что-то вроде магнита", "\r\nЭх, почему земля родная не родила Брэда Питта", "\r\nЕсли не подлец, то с придурью - вот это в моем стиле", "\r\nНадоело, с завтрашнего дня ухожу в монастырь", "\r\n", "\r\nВсе-тки, наверное, в мужской...", "\r\n", "\r\n"]}