{"artist": "Montesquieu", "title": "Есть предложения?", "text": ["\r\n", "\r\nДа кто бы не хотел жить, как в кино, и в блеске мод?", "\r\nТут не поможет с фрески Бог или небесный свод.", "\r\nЭэй, дай мне денег, и увидишь, что я жалкий, мерзкий мот.", "\r\nНадежда тает, как на палке эскимо.", "\r\nПорою хочется просто лежать и думать.", "\r\nНо почему кому-то шашни в клубах,", "\r\nА кому-то темень шахт и уголь?", "\r\nЧто в конце туннеля? Света пока нет там,", "\r\nИ тяжело понять, куда несет нас эта вагонетка.", "\r\nНадежду стало впоряде позабыть,", "\r\nИ мы не ждем уж Солнца в пепле ядерной зимы.", "\r\nСвой путь прокладывать пора,", "\r\nИ пусть полно тех, кто плюется смрадом нагло из горла.", "\r\nА я надеюсь на полет высокий нашего Двуглавого орла!", "\r\nА я надеюсь на полет высокий нашего Двуглавого орла!", "\r\n", "\r\nЕсть предложение: продай-ка веру, потеряй надежду и любовь купите.", "\r\nИ будет спрос! Раз существует потребитель.", "\r\nСуществует потребитель (потребитель).", "\r\n", "\r\nОсталась ли у тебя веры в сердце хоть толика,", "\r\nКогда, как кажется, уже не внемлет бог молитвам?", "\r\nТы сбился с курса, тянет на дно камень,", "\r\nСвыкся с хрустом разбитых надежд под ногами.", "\r\nКогда все идеалы променяли на фальшивые,", "\r\nКто-то сверху удивляется: \"мы еще живы\".", "\r\nКому же все таки верить, когда потчуют сказками,", "\r\nЧью-то ложь выдавая за пророчества пасторов?", "\r\n", "\r\nУстраивая к славе бег - разбейтесь.", "\r\nДа вы б иконы продали за две копейки!", "\r\nМы пожгли пути, что были нам мостами к Богу.", "\r\nЯ начинаю замечать, что вера стала модой.", "\r\nБылые исповеди неужели гибнут?", "\r\nНа полках много книг, что подешевле Библий.", "\r\nДа и давно не нахожусь я в окружении нимбов.", "\r\n", "\r\nСложно верить в любовь искреннюю чистую,", "\r\nКогда вокруг у всех мысли гниют числами,", "\r\nКогда продать себя уже не паскудно - а модно,", "\r\nКогда тебя судят не по поступкам, а шмоткам...", "\r\nСколько стоит любовь? \"Что мы дикари какие!\" -", "\r\nВ голос возмутимся все и тариф поднимем.", "\r\nТа что была твоей мечтой - шары залив мартини,", "\r\nОтдастся за Луи Вьютон, предпочтя лифт квартире.", "\r\nРомантику отметили клеймом \"Вчерашний день\",", "\r\nПикапы, съемы запустив в тираж идей.", "\r\nКому нужны признания, и эти чувства, муки?", "\r\nЕе отказ тебя отравит будто дустом муху.", "\r\nОна для вида лишь спросит: \"Это правда любимый?\"", "\r\nКуда важней эмблема на брелке автомобиля.", "\r\nИ если что отвертится, выпалив: \"Мир жесток\".", "\r\nВедь лучше икс пятого - может быть лишь икс шестой...", "\r\n"]}