{"artist": "Montesquieu", "title": "Кушать подано", "text": ["\r\n", "\r\nСогласитесь, что недопустима в деле халатность.", "\r\nОсобенно, когда жизнь облачила в белый халат, и", "\r\nВедь ты несешь дар, благо и добро для всех.", "\r\nКлеймо спасителя - на спецодежде твой багровый крест.", "\r\nНо я-то видел: люди горько плакали порой,", "\r\nВедь если у тебя нет денег - ты безнадежный раковый больной.", "\r\nПодумай, как обидна развязка -", "\r\nНавеки с палкой в колесе у инвалидной коляски.", "\r\nДля пациентов нету утки, даже нет ведра -", "\r\nНа них плевал студент-медбрат.", "\r\nЛюди могли б начать ходить, учиться еле-еле заново,", "\r\nЕсли бы им хватало аппаратов Елизарова.", "\r\nА заработок у врачей такой, что медицину перестали любить.", "\r\nВ тебе забудут после операции и марли и бинт.", "\r\nНе здоровье важно, кошелек ведь нужен доктору.", "\r\nБольной, проснитесь, завтрак, кушать подано!", "\r\n", "\r\nПока твой кофе свежий порционный,", "\r\nКого-то утром режут в операционной!", "\r\nПока ты жадно измеряешь счет количеством нулей,", "\r\nКого-то подают на хирургическом столе!", "\r\n", "\r\nВ больницах ищут лишь леченье подороже,", "\r\nДавно народу ближе стал не врач а подорожник.", "\r\nСкажи мне, как тут не молиться богу стонущим,", "\r\nКогда на целую деревню 2 машины скорой помощи?", "\r\nТебе смешно это, так щелкай же на пленку,", "\r\nА где-то пьяный врач ведь домогается к ребенку.", "\r\nИ медики орут все в голос: \"верь же нам\",", "\r\nНо старики все так же опасаются визита фельдшера.", "\r\nУже давно желаньем не горят они,", "\r\nСпасать людей спихнув работу всю на ингаляторы.", "\r\nПорой гадаешь \"не сломает силу духа ли?\"", "\r\nВесь этот сервис вместе с его слугами.", "\r\nПредставь же, как надежда по кушетке вниз стекала,", "\r\nКогда на четверых одно лишь сердце из титана.", "\r\nЗабудь: без денег не растрогать ушлых доноров.", "\r\nНе грусти больной пора обедать, кушать подано!", "\r\n", "\r\nА я все чаще верю - близок крах медицины,", "\r\nОна еле жива уже в России итак.", "\r\nИ то что нам завещали Гиппократ с ибн синой,", "\r\nОстанется только парой красивых цитат...", "\r\nЕсли замучил гайморит или с ног валит астма,", "\r\nЕсть вероятность разориться на лекарствах.", "\r\nИ если твой карман не греет пресс бумаг,", "\r\nТо, увы, не поможет от мигрени эскулап.", "\r\nГазетные страницы так и пестрят статьями", "\r\nО покалеченных ошибками врачей.", "\r\nКошмары, сны, которым суждено стать явью -", "\r\nНикто не думает а жить как им вообще.", "\r\nНе знают фармацевты, что кризис им сулит,", "\r\nИ будет ли в наличии льготный инсулин.", "\r\nЗарплата доктора врядли кому-то вскружит голову.", "\r\nВремя ужина больной, проснитесь, кушать подано!", "\r\n"]}