{"artist": "Montesquieu", "title": "Всплывает по весне", "text": ["\r\n", "\r\nВ международный женский день такое странное чувство:", "\r\nПо весне всплывает всё то, что стало нам чуждо.", "\r\nКак по взмаху волшебной палочки фей из сказок,", "\r\nМужчин будто подменяют, причём всех и сразу.", "\r\nИз самых ужасных мужей так и прут таланты,", "\r\nЧто каждый грубиян становится вдруг галантным.", "\r\nПоследний пьяница тратится на подарок любимой,", "\r\nВместо того чтоб как всегда где-то по барам пить пиво.", "\r\nЛюбитель распустить руки становится ласковым тут же,", "\r\nЛенивый всех удивит, колдуя праздничный ужин.", "\r\nИ даже хам начинает себя достойней вести -", "\r\nВ правду творит чудеса этот восьмой день весны.", "\r\nНо девятого с утра муж, проснувшись с похмелья,", "\r\nПревращается обратно из послушного в зверя.", "\r\nДать послушать теперь им вчерашние речи бы -", "\r\nСегодня врядли возвратится он пораньше вечером.", "\r\n", "\r\nПо весне всплывает субмарина забот,", "\r\nНо в остальное время (года) для нее маяк потух.", "\r\nВедь мы бросаем все старанья стабильно за борт", "\r\nВ другие триста шестьдесят четыре дня в году.", "\r\n", "\r\nУже не слышно с крыши капели, а значит, дышим апрелем.", "\r\nМы все в всевышнего верим,", "\r\nНо жизнь каждого давно полна насквозь грехов.", "\r\nМы добавляем только больше смрада, злости в обиход.", "\r\nКаждый из вас той доброты уж потерял мерило,", "\r\nИ добродетели еще в ребёнке умерли.", "\r\nЯ не прощу тебя, прости, но я не патриарх Кирилл, блин.", "\r\nДа и простит ли тот святой, что на пятёрке бумере?", "\r\nИ в этот день всплывает важность храмов Церкви.", "\r\nЛожь! Для вас ведь был и остается главным ценник!", "\r\nСкорей окажется с туром Рик Росс в Одессе,", "\r\nЧем вы искупите грехи фразой \"Христос Воскресе\".", "\r\nКак яйца, уж давно разбилась Пасха:", "\r\nИди ищи невинность в сказках.", "\r\nИ в праведности той цирк уличен -", "\r\nОна лишь выдумка, как псевдоним Кир Булычев.", "\r\nИ дань ли Богу этот ваш пир с куличом?!", "\r\n", "\r\nМы каждый май встречаем под Льва Лещенко,", "\r\nНо ветеранам нечего пока кроме нолей считать.", "\r\nОни все ждут авто у телефонного аппарата,", "\r\nПока правительство заботится лишь о парадах.", "\r\nДарят гвоздики всем, кто в мундире с медалями.", "\r\nСтарики плачут, но их смутили цветами ли?", "\r\nСтолько внимания вдруг девятого мая,", "\r\nНо быть таким всегда, я знаю, тебя-то ломает.", "\r\nТе, кто смог тогда в блокаде прожить,", "\r\nТеперь загибаются, получая гроши.", "\r\nА правительству пофиг, ведь у них-то всё есть.", "\r\nЖдут кончины ветеранов, чтоб утихла совесть.", "\r\nМы сами выбрали того, кто адом заповедал.", "\r\nПорой мне кажется, что это \"кадмова победа\".", "\r\nИ в праздники страна вся в колорите синем -", "\r\nЕй наплевать на давших право говорить: \"РОССИЯ\"!", "\r\n"]}