{"artist": "Moskwa", "title": "Эффект бабочки", "text": ["\r\n", "\r\nОт городских огней нас отделяет кольцо,", "\r\nПоявится кто-то и будет вроде, как сон...", "\r\nКак колесо на одну ночь дает тебе псевдосчастье", "\r\nПожалуйста вернись и просто рядом сядь с ним.", "\r\nИ просто дай ему все, дай ласку, свою любовь,", "\r\nПопробуй эту роль, он же ведь счастлив с тобой", "\r\nТы называешь игрой, я называю так чувства", "\r\nТопчу вашу любовь под натиском свежего груза!", "\r\nТы его муза, как средство написания музыки", "\r\nИ мы за кем стоим в этой системе? где наша луза?", "\r\nМоя обуза - любовь, мое призвание - ты", "\r\nЯ не остыл, и раз не против ты, давай увидимся...", "\r\nСмесь из дождя и слез, из улыбок и грез", "\r\nЯ, как философ, о любви, как о маленьком острове", "\r\nОстрые ведь ножи любви двух актеров", "\r\nЯ духом актера пропитан, но им гордость протер...", "\r\n", "\r\nЗакрой окно в свое сердце, там до сих пор еще минус", "\r\nТы угол в 30 градусов, а я делю мир как синус", "\r\nТы не проси меня исчезнуть, не писать про тебя", "\r\nТы все же яд и все еще нет противоядия...", "\r\n", "\r\nМой маленький мир, 40 квадратов площади", "\r\nТут музыка, любовь, а тебе проще уйти", "\r\nТвой поезд от меня ушел тогда последним рейсом", "\r\nВернуть конечно хочется жутко, по сей день бесит и все!", "\r\nВдруг вот и месяц прошел, 2 и полгода", "\r\nМенялись богатые суки, простые и гордые", "\r\nНо всем по горло засовывал в знак своего тепла", "\r\nИ типа плакали они, я получал только кайф!", "\r\nТы утопай душой в моих старых песнях тебе", "\r\nВроде все тоже самое, что раньше, а теперь", "\r\nТы мой переворот эмоций, мой аттракцион", "\r\nБоятся вон любви, а я боюсь тут снова быть с тобой!!!", "\r\nНаш грязный бой проигран и там не было правил и пунктов", "\r\nПравильно тут то зачем, без правил то круто", "\r\nИ врут они все про нас, вся правда в этих словах", "\r\nТы моя девочка - ангел, ты моя муза и страх...", "\r\n", "\r\nЗакрой окно в свое сердце, там до сих пор еще минус", "\r\nТы угол в 30 градусов, а я делю мир как синус", "\r\nТы не проси меня исчезнуть, не писать про тебя", "\r\nТы все же яд и все еще нет противоядия..."]}