{"artist": "Moskwa", "title": "Когда на душе боль", "text": ["\r\n", "\r\nА я не знаю, что будет на рассвете, ", "\r\nЯ лишь хочу, чтобы мне в спину дул попутный ветер. ", "\r\nЯ не хочу идти туда, где нет уже дороги. ", "\r\nНоги идут вперед, не зная, что в итоге. ", "\r\n", "\r\nА в городе зима, и как-то холодно стало. ", "\r\nПоводов мало было, но она сказала, что устала. ", "\r\nЭто та девочка, что с принципами, но без комплексов. ", "\r\nЯ попросту повелся, а поезд набрал скорость. ", "\r\nИ твое прости вдогонку, по-моему, было лишнее. ", "\r\nТеперь нас разделяют расстояния не ближние. ", "\r\nИ ничего не вышло, мой поезд уже тронулся. ", "\r\nА знаешь, жалко, что этот мир так долго строился. ", "\r\nПустила по ветру все, знаешь, правильно сделала. ", "\r\nЯ не жалею, даже рад, что ты такая смелая. ", "\r\nЯ б долго не решился, хотя кто его знает…? ", "\r\nЖизнь все равно нас всех по полочкам расставит. ", "\r\nРасставит всех, кого-то ниже, кого-то выше. ", "\r\nА может кинет на дно, главное – мы еще дышим. ", "\r\nНе слушай меня, нажми стоп и спи. ", "\r\nПросила ведь простить, ну я и простил… ", "\r\n", "\r\nА я не знаю, что будет на рассвете, ", "\r\nЯ лишь хочу, чтобы мне в спину дул попутный ветер. ", "\r\nЯ не хочу идти туда, где нет уже дороги. ", "\r\nНоги идут вперед, не зная, что в итоге. ", "\r\n", "\r\nСегодня пятница, вот оно место встречи. ", "\r\nНо грустно, что ловить тут уже совсем нечего. ", "\r\nПрождал тебя до вечера и сел в последнем вагоне. ", "\r\nНе спорю, больно. Сижу и выбиваю ритм ногой. ", "\r\nПустой вагон, пустые мысли, дрожь по телу. ", "\r\nИ все слова не в тему. Ну все, достиг предела! ", "\r\nНе переделал ее, зато сам изменился. ", "\r\nБесился из-за бреда. Зачем только влюбился? ", "\r\nЗачем все это вообще начал? Было ошибкой. ", "\r\nШибко сглупил тогда. Вот оно так и вышло. ", "\r\nЧего боялся. Забил на это полностью. ", "\r\nА сделать тебе больно мне помешала совесть. ", "\r\nДа хотя кто его знает и по кольцу третий круг. ", "\r\nВедь я сам себе враг и я сам себе друг. ", "\r\nЯ сам все обдумал, знаешь, а я согласен. ", "\r\nТак будет и тебе и мне побезопаснее… ", "\r\n", "\r\nА я не знаю, что будет на рассвете, ", "\r\nЯ лишь хочу, чтобы мне в спину дул попутный ветер. ", "\r\nЯ не хочу идти туда, где нет уже дороги. ", "\r\nНоги идут вперед, не зная, что в итоге. ", "\r\n", "\r\nКогда поэт любит, он пишет стихи своей любимой… ", "\r\nПытается порадовать ее…вот…ну когда у поэта боль на душе ", "\r\nОт этой самой любви…он пытается что-то написать, ", "\r\nПытается…пытается…пытается…но ничего не получается… ", "\r\nПотому что боль, которую причиняет любовь… ", "\r\nНе описать никакими словами, ее можно только прочувствовать…", "\r\n"]}