{"artist": "Moskwa feat. Lemon", "title": "Живи", "text": ["\r\n", "\r\nПойми меня, я просто до смерти тебя люблю,", "\r\nВ твоих глазах я вижу смысл своих новых дней,", "\r\nИ я листаю календарь, подобно листьям на ветру,", "\r\nМоё сегодня забирает осень, мы за ней!", "\r\nЯ сочиняю новый стих, малыш, лишь только в твою честь,", "\r\nЧтоб ты могла мною гордиться,", "\r\nДа, я твой поэт...", "\r\nИ снова листьями нас ветер унесёт туда,", "\r\nОткуда взял начало мой тебе куплет...Живиииииииииииииии!", "\r\nТы открывала эти двери, а я радостно встречал, живиииииииииии!", "\r\nПрости за боль,", "\r\nНо ведь никто не идеален, просто для меня живиииииии!", "\r\nЯ умираю от любви и без неё умираю,", "\r\nТак что просто живииииииии!", "\r\nТак что просто живиииииииииииии...и люби...", "\r\n", "\r\nОстанься навсегда, закрыв глаза,", "\r\nПочувствуй ветер, на лице, летний оттенок ароматов воздуха,", "\r\nТак светел мир в такие моменты,", "\r\nКогда ты рядом, я летаю вечно в облаках,", "\r\nТебя забрать с собой пытаясь!", "\r\nТы должна мне верить, я устал, доказывать своё,", "\r\nМне тоже больно бывает, я знаю всё.", "\r\nИ этой ночью, мы снова будем плакать, и успокаивать,", "\r\nНежными словами друг-друга, убивая тоску...", "\r\nМои стихи, доведут обоих до края,", "\r\nЯ знаю, не хватает, тепла, но всё равно согреваю,", "\r\nИ эти странные все, что дышат нам назло,", "\r\nВидят нас насквозь, но ошибаются, это смешно!", "\r\nЯ предан лишь тебе, я предал многих, как они говорят,", "\r\nНо не мне страшно, я боюсь лишь тебя потерять,", "\r\nИ этот страх я просто должен уничтожить сам!", "\r\nИ если нужно будет, за тебя я всё своё отдам...", "\r\nИ все они такие немые, и мы с тобой на разных полюсах,", "\r\nЯ закрываю двери в рай, и открываю в ад...", "\r\nНа разукрашенных тобою стенках моего сердца!", "\r\nЯ рисую тем же цветом, чтобы вновь согреться...", "\r\nСтоят ли меня те слёзы, что из твоих глаз ручьями?", "\r\nСтоят ли мои стихи моих же слёз ночами?", "\r\nМоя жизнь такая немая и многие в ней тоже немые,", "\r\nА мы с тобой выживаем вдвоем, под слоем пыли.", "\r\nСколько ещё лет мне дано, чтоб наслаждаться ветром,", "\r\nКоторый приносит с собой твоих духов аромат!", "\r\nИ если больно, то предупреди об этом,", "\r\nЯ открою двери в рай, закрыв свою, за которой ад!", "\r\nТрудно будет дальше, это всё, что я могу пообещать!", "\r\nНо за такими как мы стоят миллионы,", "\r\nИ только если ты рядом, я смогу кем-то стать,", "\r\nИ продлевать свою жизнь с этой музыкой под именем Лемона!"]}