{"artist": "Mr. Hyde", "title": "Смех и радость мы приносим людям", "text": ["\r\n", "\r\nНеблагодарное дело – столкнуть нас всех, ", "\r\nИз тех намерений лишь, чтобы кровь лилась, ", "\r\nНа платье белом, чтоб остались ", "\r\nКрасные следы от схватки яростной. ", "\r\nПоставить в рамки нас, тех, кто творит свободно, ", "\r\nКак парит по небу, обрезать крылья и сказать дерись, ", "\r\nИли умри… Смотри, тебя зовет толпа, неси им радость… ", "\r\nИ заставлять нас взять мечи, вместо пера… ", "\r\n", "\r\nХа! Кто за за за за Хайда?", "\r\nХа! Сопровождайте меня криками!", "\r\nХа! Смех и радость мы приносим людям!", "\r\nХа! Я плююсь рифмами!", "\r\n", "\r\nНу, давай, скажи мне тему на раунд, ", "\r\nИ дай мне пару для отправки в нокаут. ", "\r\nЯ буду зверем, если будешь ты рад.", "\r\nКакой мне срок установит толпа,", "\r\nДля сдачи трека на баттл, с утра узнаю я наверняка? ", "\r\nНе ставь границы моим мыслям, чтоб зрелище было воистину", "\r\nНевиданным и сверхизысканным, а.", "\r\nТы знаешь истину, да, мы здесь не потому что приз дают,", "\r\nА потому как просто родились в бою.", "\r\nБудь моя воля, я писал бы об ином, ", "\r\nПьян был не кровью, а вином, не покупал ", "\r\nРепаку венок. Он и так одинок.", "\r\nБудь моя воля, я не сталкивал бы лбом нас,", "\r\nТех, кому смех ваш заменил бы лоск ласк.", "\r\nВсе наше сборище как на ристалище,", "\r\nЯ ради зрелища готов других стирать в пылище, поверь мне.", "\r\nРепак, я тебя выкину как старый телик.", "\r\nМы нашей сворой огнедышащей сожжем вашу деревню.", "\r\nСкажут, я буду груб или подл как с Цезарем Брут.", "\r\nЧист, хоть и плут, как Оливер Твист, пост – но не флуд.", "\r\nРэп – стук, твой рэп, как стук дятла глуп.", "\r\nГей-клуб прохожу мимо – но Репак тут.", "\r\nТы смертен – I am not, так что будут твоя кровь, ", "\r\nТвои слезы, твой пот, давай, объявляй мне бойкот, но знай, кот, ", "\r\nБудь ты хоть злой дог, лай, но,", "\r\nХайд тот, кто получит айпод.", "\r\n", "\r\nЭто песня о баттле, я бы дарил смех и радость бесплатно,", "\r\nНо вынужден убивать тут.", "\r\nВ превосходстве стократном враги мои падут в миг, ", "\r\nЕсли судьи так решат вдруг. Камикадзе, ", "\r\nНо не на кавасаки и мазерати, ", "\r\nПоем не караоке, водим не киа и не хороводы.", "\r\nБал правим, увы, не мы, мы лишь смех дарим.", "\r\nА люди хотят копоти, люди хотят гари.", "\r\nПрочитай ты хоть всего Стивенсона, будешь вынесен, ", "\r\nИ из таблицы Скальда скальпелем Хайда вырезан, а!", "\r\nОперирую вербально, чтобы мне рукоплескали.", "\r\nТвой труп не найдут, даже если б искали Малдер и Скалли.", "\r\nУдел Репака – концерт ветеранов с утра в ДК,", "\r\nДрузья будут спрашивать, держа за руку: «Брат, ты как?»", "\r\nТы не знал? Так знай, вот тебе панчлайн,", "\r\nI got gunz, а тебе не быть как Хайд.", "\r\n", "\r\nТак кто же скажет, в чем причина? ", "\r\nКто мне ответит на вопрос ", "\r\nКак долго буду я оплакивать врага?", "\r\n", "\r\n"]}