{"artist": "Mr. Hyde", "title": "Фраза силы", "text": ["\r\n", "\r\nУ меня еще одна проблема в ряд к шестнадцати,", "\r\nВнутри меня какой-то демон, хоть пей винпоцетин.", "\r\nВедь я не помню, что я делал, как по велению", "\r\nЧьему-то движет мое тело до озверения.", "\r\nЯ слышу голоса, ты слышишь голоса? – А!?", "\r\nНевиданна досада, ведь их не выдумал я сам.", "\r\nА люди шепчутся, что видели, как кровь из шей пила, ", "\r\nЖуткая тварь, чем-то похожа на доктора Джекилла.", "\r\nЯ чист замыслами, грязный вымысел – не мой стиль.", "\r\nНо заклинание мной управляет словно джойстик.", "\r\nЯ быть всегда мечтал джедаем, но команда: «В бой, ситх!».", "\r\nИ прихожу в себя, спустя секунду, когда вой стих.", "\r\nWhat da fuck?! Призыв поменять зуб на клык, ", "\r\nладонь на кулак, одеть оскал, ррр! Крик - на рык.", "\r\nЗвучит как бред, но мною управляет словосочетанье,", "\r\nТы не окупишь заявку на бэттл, до свиданья.", "\r\n", "\r\nМоя фраза силы: «Иди домой, мэн!»", "\r\nТвоим вялым стилем все недовольны.", "\r\nЯ под влияние попал фразы гнева и ярости.", "\r\n4qs – это лишь одна цифра и две буквы слабости.", "\r\n", "\r\n4q – раунд четвертый – quit, пора прощания.", "\r\nИспользуй лист, что взял для текста – для завещания.", "\r\nЧуть-чуть еще и чудище тебя колющим-режущим", "\r\nШинкует как овощ,  кастрюлю назовешь убежищем.", "\r\nЯ мирный сам, но слышу фразу силы – и в миг полупьян.", "\r\nШепот сказал – и я тебя крошу как на корм голубям.", "\r\nОн мне велит, и я тебя согну как полиомиелит.", "\r\nИ гнев кипит, я хейтер цифр и букв, манер и элит.", "\r\nТебя наблюдают под ободком в микроскоп слабо,", "\r\nМеня наблюдают на небосводе в телескоп Hubble.", "\r\nТри минуты этого трека непременно смакуй.", "\r\nХоть в твоем имени букв меньше даже чем в слове …", "\r\nГолос мне скажет «Убей!», и я грозен как Хитмэн.", "\r\nЯ ядовит будто змей, опасен словно бритва.", "\r\nНе совладать с моим пылом - твоя погоня за призом", "\r\nЗавершена. Это было лишь фразы силы капризом…"]}