{"artist": "Mr. Hyde", "title": "За закрытой дверью", "text": ["\r\n", "\r\n-Гхм….", "\r\n-Здраствуйте, проходите, присаживайтесь в кресло… доктор Генри Джекилл?", "\r\n-Хайд, мистер Хайд!", "\r\n-Хм… Мистер Хайд… Судя по выражению лица и клыкам, вас что-то беспокоит… Расскажите попорядку, что произошло…", "\r\n", "\r\nБлин, всё сначала, че учёба, слава ", "\r\nЭксперименты и смотрите, кем в итоге стал бы!", "\r\nНо эта стерва Генри нервы давно трепала, ", "\r\nВ нашем то веке умоляла: милый, купи мне Шеврале эмпала!", "\r\n", "\r\nСука, это было, я помню сотню скандалов ", "\r\nГромче меня она выла, когда в ночи пропадал я", "\r\nОткрыл эликсир дикой силы, бродил по барам ", "\r\nНу релаксировал, эх, с летиориткой зажигали, бывало", "\r\nНу да, да, жили не в ладах, и ладно, матом, а", "\r\nЯ молода, но не лаванда", "\r\nЯ был знатный доктор, она жена знатного доктора", "\r\nА если б я того, мутила с Гемблом или с Проптером", "\r\nПогуляв под личиной семь раз доказав что мужчина я!", "\r\nКовыляю красиво домой с расчетом на супчик куриный", "\r\nОтпирает, волосы дыбом, всё как обычно", "\r\nНо, чё то пятится рот открыла так харкнула зычно", "\r\nИ убежала, как молоко на плиту", "\r\nА я за нею иду и не пойму", "\r\nЧё орёт она тут?", "\r\nФелиция, открой! Это я! Где? Дорогая, открой мне!", "\r\nЗачем ты плачешь за закрытой дверью? ", "\r\nИ почему ты мне не веришь, это я ,Генри!", "\r\nЗачем ты плачешь за закрытой дверью? ", "\r\nИ почему ты мне не веришь,открывай,бэйби!", "\r\nЗачем ты плачешь за закрытой дверью? ", "\r\nИ почему ты мне не веришь,это я ,Генри!", "\r\n", "\r\nЗачем ты плачешь за закрытой дверью? ", "\r\nИ почему ты мне не веришь, открывай!", "\r\nНеужели забыла ты дне, те которые были такие одни", "\r\nПомидоры, как розы, я помню росли", "\r\nЯ поэтому только тебе их дарил, хорошо засолив", "\r\nКак ловили мы рыбу руками и голыми, ладно в аквариуме", "\r\nНо ведь здорово было, теряли мы головы в морге, ", "\r\nПотом находили, не все, но ведь ", "\r\n", "\r\nХолодно в морге!", "\r\nОтопри мне упрямая, лаборатория моя,", "\r\nЯвно ты видно не сторонница моратория ярая!", "\r\nПомнишь, мы в парке тигров кормили, белками", "\r\nВечерами как сидели, верно? Что это было? Зеркало?", "\r\nФелиция, цыц! Какая полиция!? ", "\r\nКак злобный мистер с улицы ввалился???", "\r\nКто серийный убийца? Я? Фелиция, не трогай мои пробирки!", "\r\nСлышишь, не трогай синие колбы!", "\r\nДевочка моя, открывай, это я! Девочка моя, открывай, это я! ", "\r\nДевочка моя, открывай, это я! Девочка моя, открывай, это я! ", "\r\nВ общем, я остался Хайдом. Вы сможете мне помочь, доктор?", "\r\n-Думаю, да! Мне нравятся сильные мужчины", "\r\n"]}