{"artist": "Mr. Hyde", "title": "Побеждает тот, кто умеет ждать", "text": ["\n", "\nПобеда методом бреда в треках – это вред.", "\nИ ты при этом предан рэпу? – Нет.", "\nТы предал рэп. И вот моя вендетта. Жмите «Record»…", "\n", "\nПлачь, парень, когда Хайд в паре, ты - как ланч твари.", "\nШансов меньше, чем смертельно больному ВИЧ врач дарит.", "\nПанч-спарринг я ждал, время шло, а ты ждешь much money?", "\nМне смешно, ведь от твоих треков только на ржач тянет.", "\nРэп сегодняшний постный твой никто завтра не помнит.", "\nБежать поздно, ты ведь ужин для монстра, завтрак и полдник.", "\nЕсть уличный, есть бездомный, ты с булочной, я - из домны.", "\nТы - пуст, я – бездонный. Ты – пыль, мой вес - тонны.", "\nСД сдуру спешит, а я жду безвременно мудро.", "\nСД сдался, дрожит, соплями размазав всю пудру.", "\nСд сдулся, его исход я чувствую нутром:", "\nВедь этот трек тебя рвет - как беременных утром.", "\nС демоном спорить не стоит, Сд, я в смерти эстет.", "\nВот мой лозунг на постой: Хайд is alive, СД is dead!", "\nЯ в основе, ты – запасной, и с тобой остались те,", "\nКто не стоит ни одной запятой у меня на листе.", "\n", "\nКто б ни нагадал, что", "\nЯ баттл отдам, но", "\nЯ рву как вандал!", "\nХайд здесь, господа!", "\nС - Простой дилетант,", "\nД - Глуп не по годам,", "\nТак пакуй чемодан.", "\nХайд на пути - бедааа!", "\n", "\nОчень больно перепонкам от Виктора рэпа, а.", "\nНужна группа с Дёрти Монком для Виктора рэпа, ха.", "\nДля Виктора рэпа яд – это я, и ждет месть моя.", "\nЛучше б рядом ты не стоял, убьет баттловым треком.", "\nКуда ты спешишь, постой, один лишь вопрос простой,", "\nКто дал тебе микрофон в руки, Виктор, ведь ты не Цой.", "\nТвоя читка – мимо бита. Маячит мой лик на миг, а", "\nЗначит, ты обозначен мелом, что очевидно.", "\nСД так спешил в финал, СД, увы, опоздал.", "\nСД думал, сделал рэп и сдал трек, а сам баттл сдал.", "\nМои слова, как винты, несите Вите бинты. ", "\nMJ – это год 99, сука, а где был ты?", "\nAka Садист пока садись, да не покосись. Ведь", "\nКак буддизм, мой рэп - без границ, а ты, как макака, диссь. А!!!", "\nТвой парадиз – онанизм и срыв оваций с оленей.", "\nВсе, что ты скажешь, мне похуй, будто ты на коленях.", "\n", "\nКто б ни нагадал, что", "\nЯ баттл отдам, но", "\nЯ рву как вандал!", "\nХайд здесь, господа!", "\nС - Простой дилетант,", "\nД - Глуп не по годам,", "\nТак пакуй чемодан."]}