{"artist": "Mr. Hyde", "title": "Зов природы", "text": ["\r\n", "\r\nРаспахнута дверь в клетке, меня кто-то звал? Привет, детки!", "\r\nСтрах древний вызовет мой смех, гиен оскал едкий.", "\r\nВсе, кто несет бред редкий, вставьте пальцы в розетки,", "\r\nСлышу зов, и я до рифм, как альпинист до скал, цепкий.", "\r\nХайд прошел в четвертый! О, кто бы мог предположить?", "\r\nВот это новость, это как Самюэль Это‘о в Анжи.", "\r\nНо сервер хип-хоп.ру давно пора перепрошить,", "\r\nСлучайно удалить все данные с шифтом, Крис, поддержи!", "\r\nМеня позвали, как в гости на Смак, приготовить здесь мясо,", "\r\nСоперник напротив – продукты, поваром буду я сам.", "\r\nМС не везет в паре с Хайдом, как персам в Спарте.", "\r\nВ паре с Хайдом МС трясет, как Японию в марте.", "\r\nМои глаза горят, а твои бегают предательски,", "\r\nТы выглядишь как задрот, потерявший читательский.", "\r\nЯ вызван был на порог этой битвы природой темной.", "\r\nПриветствую, топором и злословием неуемным.", "\r\n", "\r\nЭй, тебя зовет мама - меня сыном ночи кличут, ", "\r\nЭй, для тебя реклама - сыграть в этом баттле «вычет».", "\r\nЧет-нечет, тебя в паре черт мечет, где и кто ты?", "\r\nЭй, Хайда гнев вечен, когда слышен зов природы.", "\r\n", "\r\nЯ был вызван как демон, как только здесь дали тему.", "\r\nЧерез призму гнева праведного кровь бежит по венам,", "\r\nДля твоего визга повод, для судей отец дилеммы:", "\r\nВсе заeбись, вот только он зачитал под Эминема?", "\r\nВсе супер МС здесь, чтоб супер выиграть супер баттл,", "\r\nИ суперприз в виде средней московской зарплаты,", "\r\nВ мечтах о том, что будут скоро ходить в соболях,", "\r\nНо я готов поспорить, кровью рисуя на полях.", "\r\nЯ был вызван как Экстра Про – суперкиллер для боссов,", "\r\nЕсли я вру, то для того, чтоб заколоть тебя носом. ", "\r\nТвой хрупкий от природы иммунитет сокрушить ", "\r\nТак просто и приятно, аааапчхиии, как чихнуть от души.", "\r\nТы в пару с Хайдом попадешь целиком, выйдешь - дольками,", "\r\nРэперы прячут тексты, как дети дневники с двойками.", "\r\nМой позывной мне дан природой, для тебя мистер,", "\r\nНе совладать с моей породой – аста ла виста!"]}