{"artist": "MRK feat. Alex", "title": "Моя улыбка", "text": ["\r\n", "\r\n    Я в этот день не думал что может быть так", "\r\nСерьёзным быть хотел, но краснел как дурак", "\r\nЛовил твой взгляд с улыбкой - в душе \"ура!\"", "\r\nА на лице такой испуг: Вот блин баран", "\r\nА надо было просто улыбаясь в ответ", "\r\nШепнуть \"Посмотрим на небо, когда ночной город слеп?\"", "\r\nИ взявшись за руки, летать в окруженье комет", "\r\nВ бездонном небе их хвостами оставляя след.", "\r\nНо был нелеп и слишком скромен", "\r\nПотом была с другим. Этап стал пройден", "\r\nИ стоя у метро, давно за полдень", "\r\nНе мог насытится тобой. Запомнив", "\r\nТот день до самых мелочей улетел вдаль", "\r\nНе получив книгу в дар", "\r\nДорожки вроде разошлись, но напоследок смяв", "\r\nАдрес своего \"дома\" терять его не стал", "\r\n", "\r\nМоя улыбка, мой смайл ", "\r\nГде бы не была ты, я буду рядом. Знай", "\r\nНесколько наших совместных тайн - ", "\r\nСчастье, любовь и только наш май", "\r\n", "\r\nСнова ты...Не верю даже глазам", "\r\nДыханье родины и чувства будто лоза", "\r\nВновь сердце оплели, но не могу слова сказать", "\r\nСтесненья нет, в этот раз просто нельзя", "\r\nСкажи рыжая копна, есть ли в тебе изъян?", "\r\nСлово квелдык до слёз смешит, не доставали б из ям", "\r\nПосле истерики, на улице б точно озяб", "\r\nЕсли б не огонь внутри, аж рот раззявил", "\r\nОт удивления, вроде и время прошло", "\r\nБывший скромняга сейчас как в реалити шоу", "\r\nИспытал шок, ресницы тянут вниз став тяжелее штор", "\r\nЕсли моргну боюсь исчезнет твоей кожи шёлк", "\r\nИ в этот раз новый стежок скрепил тот шов", "\r\nМежду магнитов двух...вокзал, снимки...ушёл", "\r\nВагон последнего метро, унося меня вдаль", "\r\nНо я был не один, в сердце был мой смайл", "\r\n", "\r\nМоя улыбка, мой смайл ", "\r\nГде бы не была ты, я буду рядом. Знай", "\r\nНесколько наших совместных тайн - ", "\r\nСчастье, любовь и только наш май", "\r\n", "\r\nНо видимо сверху кому-то виднее", "\r\nХоть и оттуда земля уверен не больше пигмея ", "\r\nЕсли два человека чтобы быть вместе измерить", "\r\nГотовы временем и расстояньем силу влеченья", "\r\nТо Богу делать что, давайте любите друг друга", "\r\nЛетая с тобой, повсюду готов был кричать в рупор", "\r\nО том что смысл жизни есть и он точно в любви", "\r\nВ нашем мире стёрты границы нет в наличии виз", "\r\nЛишь только моря бриз и рассветы с закатами", "\r\nВсё так как есть, не прячем что-то за кадрами", "\r\nВедь при строительстве основ были заглавными", "\r\nЧестность и искренность. И нам загадывать", "\r\nО том что будет смысла нет, важно просто любить", "\r\nЗима, усталость из меня внезапно вылез бык", "\r\nНо я уверен, стены целы, а остальное накопим ", "\r\nПрости меня меня малыш я ведь твой жопик", "\r\n", "\r\nМоя улыбка, мой смайл ", "\r\nГде бы не была ты, я буду рядом. Знай", "\r\nНесколько наших совместных тайн - ", "\r\nСчастье, любовь и только наш май", "\r\n", "\r\n"]}