{"artist": "N'Pans", "title": "Меньше слов", "text": ["\r\n", "\r\nКогда учитель входит, нужно вставать, встаньте.", "\r\nПридётся выложить правду мне, не возражаете ли?", "\r\nПрофессор читки у микрофона, я - N’Pans.", "\r\nБыл бы белым я, я бы краснел за вас.", "\r\nМногие рэпперы читают рэп, но не чувствуют бита.", "\r\nСловами плавают мимо тактов, а, что это?", "\r\nПарни, так не серьёзно, мне сегодня за вас стыдно.", "\r\nФальшиво рэп читать всё время, сколько можно?", "\r\nГодами атакуете одними и теми же текстами.", "\r\nРазученной манерой читки чувствуете себя крутыми.", "\r\nКрепко зажмурив глаза, притворился, что сплю,", "\r\nБудто ничего не вижу, ваши ошибки прекрасно слышу.", "\r\nРэпперы, хватит стрелять холостыми патронами.", "\r\nРаботайте больше, бомбите сильными текстами.", "\r\nБоритесь с противниками рэпа лицом к лицу.", "\r\nРаздумай, над моими словами, не внесёт путаницу.", "\r\n", "\r\n", "\r\nРэпперы, меньше слов, больше дела.", "\r\nПусть от ваших слов всегда реагирует голова и тело.", "\r\n", "\r\nПанс - мой сенсей, преподавал технику речитатива.", "\r\nСпасибо, открыта теперь для меня эта перспектива.", "\r\nХип-хоп звезда и для меня теперь тоже ярко светит.", "\r\nУверен, через тебя, мой brother, твоего ученика заметят.", "\r\nВспоминаю, как ты помог познать премудрости читки.", "\r\nНа первом же концерте успех и сеньорит улыбки.", "\r\nСемь дней в неделю, триста шестьдесят пять дней в году", "\r\nЧитаю рэп, живу лирикой, \"респект\" тебе за это говорю.", "\r\nЗасыпая, Панс читал мне на ночь вместо сказок свои тексты,", "\r\nТак я научился зарифмовывать и вынимать улиц протесты.", "\r\nС утра, просыпаясь, прямо в постели свежий текст писал.", "\r\nЗнал, чего достигну, каждую ночь репетировал и ждал.", "\r\nБыстро одной семьёй стали, не разлей вода два брата.", "\r\nЯ младший, но закончил школу, попробовал стоять, моя атака.", "\r\nТы не веришь в то, что я говорю, в мои силы, в мои слова?", "\r\nПослушай тогда моего старшего брата N’Pans’а.", "\r\n", "\r\nРэпперы, меньше слов, больше дела.", "\r\nПусть от ваших слов всегда реагирует голова и тело.", "\r\n", "\r\nУ неопытных МС слова вечно застревают в горле.", "\r\nОсторожно, можно оказаться в госпитале.", "\r\nЗнаю, хотите, чтоб я сматывал удочки.", "\r\nНет, не перестану говорить вам ваши ошибки.", "\r\nЭто пойдёт вам на пользу, пораскиньте мозгами.", "\r\nЯ полюбил вас всем сердцем, не хочу фальши.", "\r\nВы обезоружены, гладиаторы, которые попали на арену.", "\r\nСегодня вы попали под мою словесную машину.", "\r\nВыбрал свой путь, революция, вот МС Батишта здесь.", "\r\nСтиль рэппера, меньше слов, внатуре, это не сказка, это быль.", "\r\nХраню верность до последнего, надежда всегда была.", "\r\nУченик Панса, умник с улиц, эта тема будет на века.", "\r\nВрага убей словом, брату помоги делом, будь наготове.", "\r\nТо, что я делаю, - это у меня в генах, ДНК в моей крови.", "\r\n\"Меньше слов\" - мой девиз, любой каприз судьбы отбить могу.", "\r\nСтою на вершине горы с братом, спасибо богу.", "\r\nПлачьте, как когда на бирже падает курс акций.", "\r\nПоймите, я оборонил внимание *** замечаний.", "\r\nПосле учения окончил курс дипломом МС.", "\r\nУлицы, спасибо за хип-хоп, merci.", "\r\nВ рэпе очень важно, чтоб всё было поставлено,", "\r\nЧтоб техника читки не была смазана.", "\r\nМои слова входят в вас, как аккорд органа.", "\r\nПерестаньте дрожать, как овцы после урагана.", "\r\n", "\r\nРэпперы, меньше слов, больше дела.", "\r\nПусть от ваших слов всегда реагирует голова и тело.", "\r\n", "\r\n"]}