{"artist": "N'Pans", "title": "И в моде, и не в моде", "text": ["\r\n", "\r\nПолучать высшее образование теперь не в моде.", "\r\nИз беды выручать других стало не в моде.", "\r\nЛюди вроде умнеют, но ум не в моде.", "\r\nДумаю, не может продолжаться в том же роде.", "\r\nПросить автограф у своего кумира в моде.", "\r\nДа, грубоватая манера разговора в моде.", "\r\nПодросткам перечить родителям в моде.", "\r\nПрогуливать школу из-за ночных клубов в моде.", "\r\nПрикрывать красивыми словами обман в моде.", "\r\nПарням иметь больше трёх сеньорит в моде.", "\r\nДевчонкам рано терять девственность в моде.", "\r\nПить, курить, баловаться наркотиками в моде.", "\r\nДамам притворяться однолюбами в моде.", "\r\nДа, упрямство в моде, нахальство в моде.", "\r\nВ метро не уступать пожилым место в моде.", "\r\nБыть трусом, создавая имидж крутого в моде.", "\r\nЧтоб себя возвысить, унизить другого в моде.", "\r\nПытаться не отставать от моды в моде.", "\r\nЛизать задницу ради выгоды в моде.", "\r\nПропускать мимо разумные доводы в моде.", "\r\nЛюбым способом облегчить себе путь в моде.", "\r\nВыдавливать искусственную улыбку в моде.", "\r\nСловами желать добра, а душой нет в моде.", "\r\nДавать лавэ взаймы с процентами в моде.", "\r\nЧувствовать себя королём дороги в моде.", "\r\nЗакрывать глаза на чужие проблемы в моде.", "\r\n", "\r\nВ моде.", "\r\nВ моде.", "\r\nВ моде.", "\r\nВ моде.", "\r\n", "\r\nЗато давно уже не в моде забота о народе.", "\r\nНе в моде бережное отношение к природе.", "\r\nУже не в моде вождение в трезвом виде.", "\r\nНе в моде поговорка - \"В тесноте, да не в обиде\".", "\r\nНе в моде доверять свою судьбу Фемиде.", "\r\nДружить уже не в моде, в моде ненавидеть.", "\r\nЛюбовь к родной стране уже не в моде.", "\r\nПротест слепой войне уже не в моде.", "\r\nНе в моде красота, но в моде безобразие.", "\r\nНе в моде путь Христа, но в моде эвтаназия.", "\r\nНе в моде равенство народов и религий.", "\r\nНе в моде покупать со смыслом книги.", "\r\nНе в моде секс здоровый, в моде извращения.", "\r\nНе в моде театров и музеев посещение.", "\r\nОбщение живое теперь не в моде тоже.", "\r\nРомантика не в моде, не в моде тон хороший.", "\r\nНе в моде чувства добрые, в моде ощущения.", "\r\nНе в моде созидание, в моде разложение.", "\r\nНе в моде доблесть, честь, немое благородство.", "\r\nНо в моде злая месть, предательство и скотство.", "\r\nУже не в моде то, что нужно в обиходе.", "\r\nТогда, надеюсь я, мой рэп не будет в моде.", "\r\n", "\r\nНе в моде.", "\r\nНе в моде.", "\r\nНе в моде.", "\r\nНе в моде.", "\r\n"]}