{"artist": "N'Pans feat. Василиса", "title": "Ты тот", "text": ["\r\n", "\r\nТы тот, с кем мне всегда хорошо.", "\r\nТы тот, с кем чувствую себя легко.", "\r\n", "\r\nКогда меня нет дома, ты сидишь и плачешь,", "\r\nХотя сейчас молчишь и мне ничего не говоришь.", "\r\nЗнаю, моя детка, всё равно ты меня любишь,", "\r\nТы меня обожаешь, потому что ты этого хочешь.", "\r\nВедь без меня ты себе места не находишь,", "\r\nКогда смотрю на другую, сильно переживаешь.", "\r\nПризнайся мне, всё равно нас никто не слышит.", "\r\nЧувствую, как твоё сердце спешит - оно меня ищет.", "\r\nПризнайся, моя детка, что я тебя насквозь вижу.", "\r\nПризнайся, что я тот, с кем тебе всегда хорошо.", "\r\nПо ночам не спишь, если я не пожелал спокойной ночи,", "\r\nВедь я тот, кто твою скуку рвёт в клочья.", "\r\nВижу радость в твоих глазах, ведь я рядом.", "\r\nТы связала свою жизнь с крутым рэппером.", "\r\nПризнайся, что твоё настроение зависит от моих слов.", "\r\nУправляет нами - вот, что делает с нами любовь.", "\r\n", "\r\nТы тот, с кем мне всегда хорошо.", "\r\nТы тот, с кем чувствую себя легко.", "\r\n", "\r\nВсё делаешь, чтоб наша любовь светилась ярче.", "\r\nРадуешь меня при каждой нашей встрече.", "\r\nВ день занимаемся этим больше одного раза.", "\r\nЯ тот, кто тебя всегда доводит до экстаза.", "\r\n\"Да, ещё, Панс. Да, ещё, Панс\". -", "\r\nВсё время слышу это от тебя каждый раз.", "\r\nВсегда посоветуешь мне потеплее одеться,", "\r\nЧтобы я не простудился, обо мне заботишься.", "\r\nКогда мне приходится уезжать на концерты,", "\r\nПо дороге мой телефон никогда не умолкает.", "\r\nТвои любовные звуки вечно меня сопровождают.", "\r\nТвоя любовь ко мне преград не знает.", "\r\nНе буду врать, моя детка, это меня радует.", "\r\nО таком внимании, думаю, каждый парень мечтает.", "\r\nТак пускай по жизни будем любить друг друга,", "\r\nЧтоб ты или я не выходили из этого круга.", "\r\n", "\r\nТы тот, с кем мне всегда хорошо.", "\r\nТы тот, с кем чувствую себя легко.", "\r\n", "\r\nНикогда не позволял себе дарить тебе цветы.", "\r\nНе хотелось мне, чтоб всё было, как у других.", "\r\nТебе нравится, когда читаю тебе свои стихи.", "\r\nДруг другу доверяем, не обращая внимания на слухи.", "\r\nПризнайся, я - не как все, я - особенный персонаж.", "\r\nПривлёк твоё внимание, как на шляпе плюмаж.", "\r\nПосле этого ты душой и телом заболела мною.", "\r\nДействую на тебя, как любовь на всех весною.", "\r\nНаучился играть струнами, которые задевают тебя -", "\r\nВот причина, почему всё время ласкаешь меня.", "\r\n\"Милый\". - Это слово не сходит с твоих уст.", "\r\nПризнаюсь, чувствую себя на высоте, как валюта - фунт.", "\r\nИскренность ощущаю, теплоту между нами.", "\r\nКаждую минуту балуешь меня разными сюрпризами.", "\r\nКогда видишь в моих глазах непорядок, тут же", "\r\nПодбираешь такие строки, от которых мне на душе", "\r\nСтановится теплее; ты знаешь, как меня успокоить,", "\r\nКогда мы с тобой, детка, наедине вдвоём.", "\r\nТы сделала так, чтоб моё настроение зависело от твоих слов.", "\r\nУправляет нами - вот, что делает с нами любовь.", "\r\n", "\r\nТы тот, с кем мне всегда хорошо.", "\r\nТы тот, с кем чувствую себя легко.", "\r\n", "\r\n"]}