{"artist": "Nego", "title": "Вопреки всем законам природы", "text": ["\r\n", "\r\nВо-пре-ки законам при-ро-ды ", "\r\nМер-твя-ки зомби у-ро-ды.", "\r\n", "\r\nПростите профессор, но ваша теория, как старая пьеса", "\r\nНе совсем актуальна, но не оставит без интереса.", "\r\nЯ не спец, но нам точно не помешают новые специи", "\r\nТут дело вовсе не в сердце, ладно - продолжайте лекцию.", "\r\n\"Э, кто это у нас такой умный? Молодой человек, фамилия?", "\r\nМолчите, думаете у терпения существует unlimited?", "\r\nИли вы знаете как снова заставить жить механизмы?", "\r\nЯ не знаю, никто не знает, а вы говорите It`s very easy\".", "\r\nВот субстанция в голову бац, возврат с того света", "\r\nИ все так сразу: О, это зомби мы видели их на кассетах.", "\r\nХватает совсем одного раза. Изживает мертвая ткань", "\r\nЭто не hard drugs, это не вызывает у нас привыкание.", "\r\nЭто вопреки законам природы, так что закройте рот.", "\r\nКроме того это бездоказательно, этого не знает никто.", "\r\nВся эта пьеса, забудь про это, пиши конспект.", "\r\nВы не понимаете профессор, моя идея обречена на успех.", "\r\n", "\r\nВо-пре-ки законам при-ро-ды ", "\r\nМер-твя-ки зомби у-ро-ды.", "\r\n", "\r\nПодождите, вы кого-то мне напоминаете чем-то", "\r\nДа, вы и вправду прям точная копия Чч... , хотя нет", "\r\nТо есть вы хотите доказать верность этой теории", "\r\nРешили устроить террор на Земле, тогда вон из аудитории.", "\r\nХватит кипешевать, любому делу нужна тишина", "\r\nЯ еще молодой хирург, дайте мне шанс", "\r\nЯ много времени провозился с трупами, ставил опыты", "\r\nМне не верили, говорили \"Стоп!\" врачи остолопы.", "\r\nДа вы прям Франкенштейн, совсем слетели с катушек", "\r\nТакой же больной сукин сын, хотя нет - Вы еще хуже.", "\r\nЯ просто изменил процесс и с природой мы квиты", "\r\nВпервые я возродил тело некоего Вити.", "\r\nВопреки всем законам природы я победил смерть", "\r\nА побочные эффекты? Они хотят человеченки на десерт.", "\r\nВы слишком юны и ваш юмор из разряда дью.", "\r\nТы нюхал клей? Употреблял героин или другую хуйню?", "\r\nДаже *** не несет такой хуйни и подавно", "\r\nДабы казаться умнее и не быть таким дауном.", "\r\nВ своем чулане для зомби я устроил ****", "\r\nВчера они сняли блядей, меня не пускали, сказали \"Че надо?\"", "\r\nДа черт возьми, вы уже достали всех, хватит спеху", "\r\nНе верите? Пойдемте я покажу, че съехал?", "\r\nОпять ты за своё, можно задать тебе вопрос", "\r\nЯ точно вас ни с кем не путаю, а? Мистер brox", "\r\n", "\r\nВо-пре-ки законам при-ро-ды ", "\r\nМер-твя-ки зомби у-ро-ды.", "\r\n", "\r\nАрмия голодных зомби бродит в безопасной зоне,", "\r\nДля галактики наша планета теперь всего лишь мозоль.", "\r\nМассовое заражение людей 20 лет спустя,", "\r\nПускай через чур был уверен в себе, думал пустяк.", "\r\nЛабораторные эксперименты теперь глубоко в архивах,", "\r\nПо моей вине Земля на положении карантина.", "\r\nДа я кретин, но не синий, хотя меня прет так сильно,", "\r\nПередоз токсинами, скоро буду ходить вместе с ними.", "\r\nВыживший рай не спасение, решили отправиться в космос,", "\r\nЯ хотел им все рассказать, но видимо было поздно.", "\r\nВопреки всем законам природы на Марсе нет жизни,", "\r\nНо выхода не было. Старт! Так что держись...", "\r\nПостепенно мой мозг умирал, ставил все на зеро,", "\r\nАнализируя происходящее, нас чуть не сбил астероид.", "\r\nИ я заразил всех, всех кто там был до единого,", "\r\nМы теперь мертвецы, живем на Марсе друг друга едим.", "\r\n"]}