{"artist": "Nego", "title": "Ящик фокусника", "text": ["\r\n", "\r\nЯ терпел долго, слава богу теперь все кончено", "\r\nЯ больше не буду спотыкаться на тех же кочках.", "\r\nХочу свести счеты, но необходимо другое свести", "\r\nМоя жизнь сплошная пятница, мне постоянно кто-то свистит.", "\r\nУ тебя нет совести, хотя зависти полным полно", "\r\nЭто будет смертельная битва, а не битва полов.", "\r\nЯ думал трека не будет, но вроде бы все нормально", "\r\nЗа помощь мои спасибоны Андрею и Сане.", "\r\nВ этого не мое внимание не только вам, оппоненты", "\r\nЕсть еще один - это и есть третья сторона монеты.", "\r\nКак ни странно, но он как маленький трусливый кролик", "\r\nСпрятался в норе и еще захотел моей крови.", "\r\nСколько еще фокусов спрятано в твоей коробке?", "\r\nСтроишь из себя крутого Гудини, но по сути парень ты робкий.", "\r\nТвой ящик мне напоминает сливной бачок без воды", "\r\nА кого напоминаешь мне ты? Йау, сам делай выводы.", "\r\n", "\r\nТа-та-та-та. Эй, рэп это не шутка", "\r\nНа-на-на-на. Рэп - это серьезная штука.", "\r\nТа-та-та-та. Если ты Кролик, то я Черепаха", "\r\nНа-на-на-на. Ты второй, значит я первый. Вот так.", "\r\n", "\r\nЭти фокусы основаны на реальных событиях", "\r\nСейчас долбят за вы, а кому то нереально забыть.", "\r\nЧто в этом боевом треугольнике мой тупой юмор не катит", "\r\nИ я не стану искать чему равна гипотенуза и катет.", "\r\nЯ вышел из категории убогих МС \"Фуфло\"", "\r\nТеперь я могу спокойно использовать свое флоу.", "\r\nЭто мой фокус, а ты видишь тут второе дно?", "\r\nЕсли там оно есть, то это будет мой новый дом.", "\r\nСейчас туго живем, но ведь кто-то находит", "\r\nМне не по карману снять хату, но если только на фотик.", "\r\nВ мире нет чудес и это всем давно ясно", "\r\nЯ только сегодня перестал верить в существование Bad B. Альянса.", "\r\nА вы знаете как сложно заниматься рэпом курсанту?", "\r\nНами командует бородатая сатана и это не Санта.", "\r\nОн злой фокусник, в его ящике куча нарядов", "\r\nТы нарушаешь устав? То злая лысая чародей рядом.", "\r\nНо сегодня мы говорим о твоем необычном ящике", "\r\nЯ думаю ты прячешь там то, что из тебя вылезает чаще.", "\r\nЭто то говно из которого состоит твой организм", "\r\nДа, это грубо, я знаю, но твоей тупости нету границ.", "\r\nКак говорится - земля круглая и ты еще скатишься вниз", "\r\nДаже не думай, что это вдруг на тебя какой-нибудь diss.", "\r\nТы не стоишь этого, тебе antirespect плюс antipeace", "\r\nТы всегда был номер второй, понял? Несносный *Кхм-Кхм*.", "\r\nI Rabbit, I am very well speak english to", "\r\nГлядишь скоро и я тоже исполню свою мечту", "\r\nСтану как главный герой фильма \"8 Миля\"", "\r\nПосле, мне надо будет свалить из страны и сменить фамилию.", "\r\n", "\r\nNego говорит \"Спрячь свои фокусы, мальчик\"", "\r\nNego говорит \"Засунь их обратно в ящик\".", "\r\nНедалеко до морга, я такой же стойкий как Морган Фриман", "\r\nСмешной как Труман и я буду вспоминать наше трио.", "\r\n", "\r\n"]}