{"artist": "Nego", "title": "Без права на ошибку", "text": ["\r\n", "\r\nПока кто-то хуячил СПИД, я поделил сценарий на части", "\r\nMaximal speed, сперва цель найти, а потом начать стих.", "\r\nИграет Стинг, бар, сигаретный дым, молодая особа", "\r\nСобирает взгляды пьяниц, видимо только на это способна.", "\r\nОпять тот же самый алкоголь и все что заряжает по венам", "\r\nМгновенно пришел в себя, для меня это уже другая планета.", "\r\nПлата остается такой же, пока не лишили прав на ошибку", "\r\nПрошёл первый уровень, вот и выход, о-ля-ля как и рассчитывал.", "\r\nИ че то потерял из виду ту симпотную молодую лярву", "\r\nРванул из бара, что бы не башлять - я делаю так регулярно.", "\r\nГлянул по сторонам, не бежит ли за мной тот бармен-педик", "\r\nПеребегая дорогу, меня слегка сбила патрульная, дурак на мопеде.", "\r\nДа ебаный стыд, как всегда очередной вечер потрачен в пустую", "\r\nПусть меня ударит молния если это не так, я протестую.", "\r\nПоймал мотор и к моему счастью 3 прелестные дамы,", "\r\nПерестал злиться, сел в машину, пора бы нажать на рестарт.", "\r\n", "\r\nТерпение на отметке ноль, все идет как то медленно.", "\r\nДругой вариант - надо пойти развеется, а то весь бледный, но", "\r\nТы не был на кирпичной стене, ты не был в астрале", "\r\nТы не знаешь детектива Мак Вульфа, странно - ты ни черта не знаешь", "\r\nСижу около стойки, допиваю четвертую бутылку \"Клинского\"", "\r\nБармен из-за кулис достает пятую, он где то близко.", "\r\nСканируя все в голове, вдруг выбегает чел, видно под кайфом.", "\r\nЧерез 10 минут крик в уборной, труп пиздючки на кафеле.", "\r\nКажется это он, его почерк, я близок к цели.", "\r\nЦелых пять лет прошло, у него на голове здоровенный ценник.", "\r\nТеперь я знаю его лицо - это тот угашеный тип.", "\r\nСел в свой драндулет и в погоню за ним.", "\r\nНа трассе увидел машину, что стоит прямо возле обочины,", "\r\nСразу решил притормозить и подумал: \" Может помочь им?\".", "\r\nПодойдя ближе увидел маньяка и трех его будущих жертв,", "\r\nНет прав на ошибку - завалил на месте.", "\r\nСкромный сценарий, скромный бюджет", "\r\n", "\r\nСпросите: \"В чем фишка? Где панчлайн? Где поставить ударную?\".", "\r\nПарень не был серийным убийцей, всему виной тот пидор бармен.", "\r\n"]}