{"artist": "Nego", "title": "Очевидное", "text": ["\r\n", "\r\nУчастники забега встали к линии старта,", "\r\nЯ Клин, сбежал из клиники, (клик) всем по местам!", "\r\n- Постарайся сделать эту гонку немного опасней!", "\r\n- Спасибо ребят!", "\r\n- Мы не тебе бля, закрой пасть! ", "\r\nНееее я пас, я чё то очкую, хотя минуточку", "\r\nСколько очков надо набрать? Ааа, я учту,", "\r\nЯ не сильный профи, но я силён духом мне пофиг", "\r\nПринимаю допинг, чтобы сразу не просрать в 8-ом оффе.", "\r\nМясной марафон, дистанция 100 км плюс пару метров", "\r\nСкорее всего, на разогреве будет туман и Кай Метов,", "\r\nКомментатор состязаний наша несравненная Влада", "\r\nТут всё серьёзно! Никакого мошенства! (да ладно)", "\r\nЕсть таланты, но сталo быть я не подхожу по формату", "\r\nВрубил фары на дальний, показал \"fuck\", надеюсь на фарт", "\r\n- А чё это за тип на инвалидной коляске похож на клоуна?", "\r\n- Это же я, паралимпийский чемпион, всем хэлоооуууу.....", "\r\n", "\r\nЯ не отличаюсь умом, у меня не берут автографы", "\r\nЭто очевидное! Но в обойме есть кое какие патроны,", "\r\nТрогаю себя за гениталии, я нормальный? Врядлииии", "\r\nБез вариантов, но я здесь и это - невероятноооо...", "\r\n", "\r\nЗелёный свет-все побежали, не прошло и минуты", "\r\nКороб уже финиширует, а другие до сих пор что то мутят", "\r\nТрибуны ликуют, все негритосы болеют за Мумбу", "\r\nГде то там среди них \"сансэй\" Ваня - \"эххх, если б самому\"", "\r\nЧет опоздал к началу, может это только на пользу", "\r\nДорогие мои, я 20 минут как с поезда.", "\r\nЛёгкий способ победить оппонента, надо его раздавить", "\r\nДети не повторяйте этого дома, что делает СД Витя", "\r\nТут каждый на своём агрегате, приехал сюда поиграть", "\r\nЭто не гран при, ведь на это тебе никто не давал гарантий", "\r\nРади этого свою коляску я специально апгрэйдил,", "\r\nВместо горшка под фекалии, установил приставку \"дэнди\".", "\r\nТеперь я в 8-битной программе, стираю грани реального", "\r\nОчевидно когда я был маленьким, меня очень часто роняли", "\r\nСторонились меня в основном все ребята, ещё по садику", "\r\nПозади эти ссадины, а я ещё хотел бля стать десантником!", "\r\nЧудеса! Но сейчас не об этом, гонка в самом разгаре", "\r\nКак Гарри Каспаров, с приставкой \"пара\", с кем то в паре", "\r\nПарень! Это арена только для vip мастадонтов", "\r\nСтопудово, я тут исключение или вместо кого то.", "\r\nИ вот, я один на один с каким-то опасным противником", "\r\nЯ не буду жульничать, мы всё решим тут по-спортивному", "\r\n\"но срать он хотел!\" и столкнул инвалида с коляски", "\r\nЯ больше не буду заниматься спортом! Всем ясно!\"", "\r\n", "\r\n"]}