{"artist": "Nego", "title": "16 человек на сундук мертвеца", "text": ["\r\n", "\r\n Хай всем хейтерам, кто создает на форуме хлам,", "\r\nХвала всем халатным, кто хавает любое дерьмо - это я вам.", "\r\nПривет Дяде Жене, меня не жалей пусть будет азарт.", "\r\nДаже Движение будет направлено вперёд, но не назад!", "\r\nЯ рад рифмовать рэп ради ребят, и стоять с дядей в паре", "\r\nШутковать на счёт буквы \"Р\" не буду, буду играть по правилам", "\r\nСкажи \"БУ!\" я сделаю \"БО-БО\" всем твоим босмам", "\r\nПосле многие уйдут без обуви, а кто то и был босый", "\r\nБудучи аутсайдером показал свой стайл, как я обучен", "\r\nОбычно такие киборги наподобие меня поднимают бучу", "\r\nЯ не бил рекорды, скорее меня кто-то отпиздил!", "\r\nЯ не гордый, но не отказался бы от главного приза.", "\r\n", "\r\nЯ выбил себе пару зубов, в магазине купил бинокль и шпагу", "\r\nВырезал из дерева ногу, теперь не могу сделать ни шагу", "\r\nНа плечо посадил воробья, а вместо руки насадка от миксера", "\r\nНабрал полную ванную, да я злой пират, впереди трудная миссия", "\r\n", "\r\nПацан мечтал выпустить альбом и покрыть его платиной", "\r\nА сам носит платье, лежит в какой-то больничной палате", "\r\nОпять хочет пати, его не отпускают врачи и медбраты", "\r\nТак же не отпускают порошки, таблетки и прочие препараты...", "\r\n\"Я хочу стать пиратом, и грабить королевское золото\"", "\r\nУзнав что такое дело не в моде, он был так зол, а то!", "\r\nЕжедневно гонял на репите Косарь, и был юным корсаром", "\r\nНе видел в этом конца, дебилы про него говорили \"КРАСАВА\"", "\r\nДарёному коню, в зубы не смотрят, и в задницу тоже!", "\r\nПодарили матрас, повесил флаг \"Весёлый Роджер\"", "\r\nПо его роже, определяли начало грибного сезона", "\r\nЕщё легко могли определять = кто из МС дойдёт до седьмого", "\r\nКак раз наша планета была на пороге \"олд скула\"", "\r\nКулаками решались проблемы, людей не кидают акулам", "\r\nЭпоха могучих квадратов, Времена Динозавров", "\r\nГде никто не следил за базаром, читал как или хуже Бизара", "\r\n", "\r\nБез заработной платы, получал от государства пособие", "\r\nОН был не инвалид, не мать одиночка, а тупо особенный", "\r\nПо собственному желанию вступил в ряды армии", "\r\nРыдали все моряки, кто принимал удары, от нашего парня", "\r\nПо теории Дарвина, в каждом есть дар, если ты горилла", "\r\nК нему относилось последние, так мама говорила", "\r\nСтал подводником, и угрозой для всего экипажа", "\r\nУстроил пожар на подлодке, далее работал на баржах", "\r\nРжал постоянно, выкрикивал дурацкие фразы", "\r\nНа абордаж! За короля Франции!", "\r\nЙохоу, хоу-хоу, какая погодка, разрази меня гром!", "\r\nЛюди говорили \"его бы давно убили, если б родился негром\"", "\r\nЭто игра, тут нет проигравший, но можно брать в плен", "\r\nТолько если у тебя есть лицензия, а то будет куча проблем", "\r\nСписали в запас, таким героям место на суше", "\r\nСлушай ты всегда хотел быть пиратом, так будет лучше", "\r\nИ вот сбылась мечта болвана, почти как у Билана", "\r\nБлин, ладно, была не была, идём строго по плану,", "\r\nЗашёл в одну таверну, встретил одного шарлатана", "\r\nДал ему пару монет, он взял шар, сказал \"сундук где то там\"", "\r\nНа деньги что дала ему бабушка, купил себе судно", "\r\nПовсюду были большие пробоины, нууу такова была сумма...", "\r\nКрутой капитан крюк, со своим опытным crew", "\r\nОпределяет крюйс пеленг, пока Le Truk говорит \"хрю\"", "\r\nПолундра, а у кого то из нас рассыпалась пудра", "\r\nНа борту у нас одна женщина, а кто - догадаться не трудно", "\r\nСэр! На нашем корабле, через чур много балласта", "\r\nЗа борт диски Центра, Смоки Мо, Крэка и Касссссс....ладно а это оставьте", "\r\nСогласно легенде, было проклятие, потеря согласной", "\r\nИз 16 надо спасти восьмерых, а то всё будет напрасно", "\r\nИ какой же клад мне оставил мой покойный дядя Джон Сильвер", "\r\nОба, что это за хрень, капитан видимо дурь была очень сильной", "\r\n", "\r\nОпять родная палата, уколы и терапия", "\r\nНе быть мне больше пиратом! Ай-йай! А ну ка терпи", "\r\nВ день по 16 таблеток, а на завтрак печенье,", "\r\nЭхххх как тут хорошо! Вот он мир приключений!", "\r\n", "\r\n"]}