{"artist": "Nego", "title": "Уличная магия", "text": ["\r\n", "\r\nСперва хочу сказать, что я не любитель пародий,", "\r\nПорой меня что-то улыбает, хотя и бывает напротив.", "\r\nРечь пойдет далеко не о том видео с глупыми трюками,", "\r\nДаже Le Truk бы понял меня, но сейчас он просто хрюкает.", "\r\nЯ верил в магию, до тех пор пока не появилась щетина,", "\r\nЛюди встали строем и все стало весьма ощутимо.", "\r\nShit по вылазил со многих щелей к моему сожалению", "\r\nДаже то желе, что я любил, стало твердеть. Неужели...", "\r\nЖизнь - это затяжной прыжок из пи*ды в могилу,", "\r\nПо пути первая дает так часто, что бы до второго хватило.", "\r\nХотя не все то золото, что блестит, лишает зрения", "\r\nЧто бы осознать все это надо было всего лишь созреть.", "\r\nСказки не умирают, они просто перенимают жанры,", "\r\nОставляют смех на лице сжатым, но после оставляют шрамы.", "\r\nУлицы дают опыт и вот ты встретил волшебника, опа,", "\r\nТебя вяжут копы, а ты \"Я не имею к этому никакого отношения\".", "\r\n", "\r\nИз песни слов не выкинешь, мой совет - выкинь песню", "\r\nЕсли все это по твоему бред, ну значит так интересней.", "\r\nУличная магия видимо новый способ обмана", "\r\nИли надо просто подождать пока не восстановится мана?", "\r\n", "\r\nСпокойствие, только спокойствие, а то переломаем все кости.", "\r\nСпокойнее стало когда я вышел только ближе к осени.", "\r\nКто-то косит под гангстеров и на палеве гаснет,", "\r\nСудьба такая штука, она редко просит тебя поиграть с ней.", "\r\nЗа полтора года я все осознал, да мне не было скучно,", "\r\nКучи друзей как будто и не было, ошибки все таки учат.", "\r\nМагия - вещь нелегальная и я сидел на ней плотно,", "\r\nИмел волшебные долги, зато вставляло не плохо.", "\r\nИ вот я опять дома, сразу послал нахер то прошлое,", "\r\nИзвинился перед семьей. Да, я дурак, но ведь я не нарочно.", "\r\nВ пизду эти фокусы, есть масса других занятий,", "\r\nК примеру какие? А вот за это не меня извиняйте.", "\r\nИ у меня нормально все, теперь учусь в Бурсе курсантом,", "\r\nСчастлив, как Американский школьник, что до сих пор верит в Санту.", "\r\nА сам то еще до сих пор не могу отойти от уличного гипноза,", "\r\nНо со временем ты понимаешь, что никогда не поздно.", "\r\nЯ стал заниматься рэпом, все шло как будто по маслу,", "\r\nУлицы звали, но я знаю, что этим заниматься опасно.", "\r\nМногие думают, что я лжец, я зомби и профессор,", "\r\nМне платят за рэп, но я не лжец. Это никому не известно.", "\r\nНужен to be continue, слушай новый сценарий,", "\r\nА пока я пойду приготовлю для вас новую порцию магии.", "\r\nДеньги не пахнут, но никто и не говорит что я их буду нюхать.", "\r\nХааа, а Le Truk все еще продолжает хрюкать.", "\r\n", "\r\nИз Песни слов не выкинешь, мой совет - выкинь песню", "\r\nЕсли все это по твоему бред, ну значит так интересней.", "\r\nУличная магия видимо новый способ обмана", "\r\nИли надо просто подождать пока не восстановится мана?", "\r\n", "\r\nГоворя по секрету, то я люблю твою музыку,", "\r\nТвои песни посещает муза, мои песни какой-то мусор.", "\r\nМистер Эмо, есть идеи, ты точно меня снес бы", "\r\nЕсли у тебя есть слезы, надо пролить их, я серьезно.", "\r\nТак как мне сто пудово не взять тебя своим пением,", "\r\nЗа него не заплатят и пени, ведь надо много терпения.", "\r\nСлушать мой противный вокал, ведь я не рожден Тимберлейком", "\r\nТире, я тот о ком не говорят, а если говорят, то мельком.", "\r\nБольшинство форума за тебя, а мне нужна форма,", "\r\nI am from Vladivostok и мне красный свет светофора.", "\r\nЯ не кошу под Дуню, а ты не косишь под Noiza,", "\r\nНо из-за этого некоторые нас и не любят. Лёха, успокойся.", "\r\nЭто не Diss, говорю как оно есть, раскрою все карты,", "\r\nКстати, где то я жульничал, при чем неоднократно.", "\r\nМагия в том, что я прошел в пятый с нелепым сюжетом,", "\r\nНо все же удивительно, что кто-то слушает это.", "\r\nЯ underground бля, передай привет от меня Maestro,", "\r\nСтранно, что я еще на плаву, ведь таким тут не место.", "\r\nНо если я тебя пройду, то заработаю много experience,", "\r\nПрокачаю себя и буду потом с каждым пиздиться.", "\r\nОй-ой-ой. Да, я еще забыл передать привет Chet`y,", "\r\nПривет, мудачек. Возьми этот battle, holy shit.", "\r\nЧетверо наших всего осталось в этом турнире,", "\r\nЕсли меня сильно ранят, то вас останется три.", "\r\n"]}