{"artist": "Nervniy", "title": "Смех и радость мы приносим людям", "text": [" ", "\r\n", "\r\nПлыви, Данила lv, плыви, глаза затонированы. ", "\r\nПлачь, Латвия, парень, пойми, наконец. ", "\r\nЯ знаю, ты думал, что здесь ты на коне, ", "\r\nЯ думал, что широка твоя долина на вид, увы, но нет. ", "\r\nКак тебя правильно хоть, лавэ или элви? ", "\r\nА чё, не плохо, почти что Элвис, почти что гений, лекарь. ", "\r\nТебя, как и многих, заждался ноль по кельвину. ", "\r\nВот тогда тебе станет уже не до радости и не до смеха. ", "\r\n", "\r\nРадость и смех он видел только во сне под снадобьем. ", "\r\nНе правда, я здесь. Нет, я не вру, друг, зачем это надо мне? ", "\r\nОн проснётся, а наяву снова грусть и печаль, чем бы догнаться? ", "\r\nКамнем в углу или круглым? - мыслей хруст докучал. ", "\r\nА что если твоя планка просто тонны радости ", "\r\nВ виде Франклина в шесть нулей, единицы и два апострофа? ", "\r\nЦветов нету других в цепи, от смеха ангел глаза таит. ", "\r\nЕго принципы: зелень, как и транквилизаторы. ", "\r\nПочти все люди пьют чёрный, курят зелёный чай. ", "\r\nПолчаса смех и радость, затем снова грусть и печаль. ", "\r\nЭтот баттл тоже сплошной смех и сплошная радость. ", "\r\nНесносный умник или тупой из Латвии дышит на ладан. ", "\r\nРифма - наркотик, здесь наркодилеры марк и тим. ", "\r\nРефери издали билль - \"Прибалтику в пятой партии ", "\r\nУже надо за дверью выставить бы\", развернись и вали. ", "\r\nПросто порой одна моя рифма ебёт тридцать твоих. ", "\r\nКуда пропала улыбка, латыш, почему не рад? ", "\r\nЗлую шутку судьба зубастая с тобой отчебучила. ", "\r\nПей свой шипучий пунш, шмель, жми reboot не смей ", "\r\nПутаться здесь или соскребать мозги будут со стен. ", "\r\nКому-то бывает понт, правда чё-то втусовывать. ", "\r\nБык врубит бронь, нацепит доспех тяжёлый кованный. ", "\r\nИ люди не радуют, не могут сказать про рифмовку мне че то новое. ", "\r\nСмех один и его уже тоже вдоволь. ", "\r\n", "\r\nПлыви, Данила lv, плыви, глаза затонированы. ", "\r\nПлачь, Латвия, парень, пойми, наконец. ", "\r\nЯ знаю, ты думал, что здесь ты на коне, ", "\r\nЯ думал, что широка твоя долина на вид, увы, но нет. ", "\r\nКак тебя правильно хоть, лавэ или элви? ", "\r\nА чё, не плохо, почти что Элвис, почти что гений, лекарь. ", "\r\nТебя, как и многих, заждался ноль по кельвину. ", "\r\nВот тогда тебе станет уже не до радости и не до смеха.", "\r\n"]}