{"artist": "Nervniy", "title": "И больше я не слышу рокот космодрома", "text": ["\r\n", "\r\nПятый раунд. Шестой официальный баттл. Шестой официальный баттл. Пятый раунд.", "\r\nПя-пя-пя-пя-пятый, пя-пя-пя-пятый, пя-пя-пя-пя-пя-пятый.", "\r\n", "\r\nБудильник в 9:30 утра, че-то как-то темного немного, потеряно.", "\r\nНадо постараться встать. Блин, где это я?", "\r\nЧе это за комната такая огромная, всё перевернуто с ног на голову,", "\r\nПотолок с разбитыми люстрами. Кажется, до меня тут уже все были.", "\r\nРазбросаны пластинки Led Zeppelin, ", "\r\nНо почему-то на фитах у Whitney Houston", "\r\nИ стены вокруг хрустят газетами, звук отсутствует.", "\r\nНеужто я пошел по пятам свихнувшийся, заглянул в календарь, ", "\r\nИ что? 32-е, ноябрь.", "\r\nВот я в дороге по ямам искал рассудок, но тот заметал следы,", "\r\nПо ходу будучи не солидарным со мной, не знаю.", "\r\nС такого ли мы становимся тронутыми, но как в Стокгольме оказался?", "\r\nЯ не могу понять и почему утром город под звездным куполом вдруг?", "\r\nШаг ускорил, замечая, ", "\r\nЧто люди становятся куклами вкованными в гонке за вещами,", "\r\nА вот и типочек какой-то с пивом в руке, ", "\r\nПо-моему с Клинским, грузчик,", "\r\nНо почему-то, вместо крышки, клавиша Print Screen прикручена.", "\r\n", "\r\nДал кто тебе эти наркотики? Спрячь их подальше в антресолях.", "\r\nЧто, не находишь смысл и логику? Ведь эти буквы всем адресованы", "\r\nНа вес золота для переработки тщательной, бережной.", "\r\nВсё, что пережил верными вздорами приближается к финишу.", "\r\n", "\r\nПротоптав еще пару миль в сторону севера, я пригляделся. ", "\r\nИ увидел дверь в стене, ", "\r\nВозникшей тем временем с прибитой табличкой с надписью \"Космос\".", "\r\nЯ, вроде бы, должен был догадаться кто против нас и кто с нами.", "\r\nВойдя в дверь, оставил слово \"Пожалуйста\", спасибо вам всем,", "\r\nТипа чистый пожар в устах базировался на пикселях.", "\r\nС принципом леприкона дай-ка номер в электрогнёздах,", "\r\nНо я прямиком с Байконура уже вылетел к звёздам.", "\r\nПомню, как надавил на рычаг, как вышел из атмосферы,", "\r\nКак че-то датчик пищал про нехватку топлива наверное.", "\r\nПомню, как проснулся тогда от громкости в колонках", "\r\nИ больше никогда не слышал рокота космодрома.", "\r\n", "\r\nДал кто тебе эти наркотики? Спрячь их подальше в антресолях.", "\r\nЧто, не находишь смысл и логику? Ведь эти буквы всем адресованы", "\r\nНа вес золота для переработки тщательной, бережной.", "\r\nВсё, что пережил верными вздорами приближается к финишу.", "\r\n"]}