{"artist": "Nervniy", "title": "Пропавшие страницы Красной Книги", "text": ["\r\n", "\r\nГде бы ни была книга красных цветов и редких видов,", "\r\nГлавное - не в наших галактиках.", "\r\nНо приоткрыта для глаз моих цветом красного заката", "\r\nВ красках масляных.", "\r\n", "\r\nВашими не будут преданы гласности", "\r\nПропавшие с кем-то страницы красной книги, с теми, ", "\r\nЧто мол я гений, ", "\r\nНу а на самом деле ведь даже не ноль по кельвину.", "\r\nМы мол уходим, ", "\r\nА вы оставайтесь делить результаты властных игр любимых, ", "\r\nЧто в итоге погаснут в глубинах паласов пылких, ", "\r\nОставив лишь массу опилков с костями раскочегаренных, ", "\r\nНе успевших когда-то заметить, что зачекали их,", "\r\nШинкуя стихами вставили, ключ повернув раньше, скажем.", "\r\nВ скважине с надписью \"exit\" на дверях,", "\r\nНо вам-то неважен он, авторам краска оранжевая - беллетристика,", "\r\nКто потом будет говорить, как пили в три стакана,", "\r\nКто-то под катакомбами плевался желчью, это не канал \"discovery\"!", "\r\nПломбы повылетали, расплавились. Толпы без камеры", "\r\nПолуобдолбанных ламеров, ну где же турнирный темперамент?", "\r\nПока я так и не понял, видишь, так как атака невольной пришлась,", "\r\nТащи припойный дым, спаяю кач такой, ", "\r\nКоторый под ритмами колебаний тебя взбодрит на миг или пару минут,", "\r\nУже видно ведь, как бит навис над головами с накидками,", "\r\nТут строи даже Давыдова, увы, не мешай и не надо жалеть и завидовать,", "\r\nНе выдавишь из идола сук на фит, иди голосуй, сутками зубы точи,", "\r\nДумай какая плохая погода, кому-то шубы, дожди,", "\r\nНо на субботу штиль, сыплет листьями осень,", "\r\nПристально смотрит в глаза, тет-а-тет, примерив красное декольте,", "\r\nПишет летопись в книге дня вчерашнего, прошедшего преданно...", "\r\n", "\r\nГде бы ни была книга красных цветов и редких видов,", "\r\nГлавное - не в наших галактиках.", "\r\nНо приоткрыта для глаз моих цветом красного заката", "\r\nВ красках масляных.", "\r\n", "\r\n"]}