{"artist": "Nervniy", "title": "Падал летний снег", "text": ["\r\n", "\r\nDen1, Denny One видел уже еле-еле нас,", "\r\nВедь снегом были засыпаны прорези глаз его.", "\r\nИ окна с дверьми давно заколочены деревом.", "\r\nКуда ты, Denny? Вернись назад засветло.", "\r\n", "\r\nВ августе шестого дня в Нижневартовске холодно.", "\r\nЯдерная зима, город окутала кома.", "\r\nНо так не короток у таракана путь от норы к норе", "\r\nЧерез снег и сугробы, кроме них нет здесь ни луж, ни морей.", "\r\nБелый стих - не стыд, но белый снег не стих.", "\r\nТаракан по имени Den ползёт и ему ещё так долго ползти.", "\r\nИз дому выгнали его, может сам куда-то подался", "\r\nИли жена замучила пиливом, эту самку даже пытаться понять нельзя.", "\r\nЭту суку понять нельзя никогда, ведь она тупит.", "\r\nЭто на нервы действует образом пагубным.", "\r\n\"Сука, сядь, сука, не дыши, сука, ляг, умри.", "\r\nСтань трупом уже, превратись в ничто, стань вакуумом\". -", "\r\nС такими вот мыслями когда-то из родного дома", "\r\nИз вырытой норы наружу выползло насекомое.", "\r\nИ вот снег идёт, долбанный радиоактив, и ползёт он один.", "\r\nЕщё далеко, не прополз даже полпути.", "\r\nПолзти ему ещё три недели.", "\r\nНет, ползти не в чум и не в терем.", "\r\nТрендеть: \"Ну, чё ж ты наделал с ней?\"", "\r\nИщет тропу да к участи дни трудны тараканьи.", "\r\nПочему в Нижневартовске, ну почему не в Гвадалахаре где-нибудь", "\r\nВырос этот ядерный гриб, этот ядерный взрыв?", "\r\nА где-то в Майами волны куда-то катер несли", "\r\nС суками на борту, что весь коктейль уже долакали.", "\r\nИ в принципе, похуй, что эти рифмы здесь не в тему немного.", "\r\nВсё равно, они ведь испортить картину не могут, нет.", "\r\nВедь когда-то настанет момент.", "\r\nКогда-то пройдёт три недели и вот оно место,", "\r\nЭто тот ли ни чум, тот ли ни терем?", "\r\nИли были поползновения бестолку оного?", "\r\nВсё тараканье горло крикнет: \"Э, yo!\"", "\r\nУвидев одиннадцать судей-снеговиков, им от души споёт.", "\r\nПопросит совета, будет молить путь указать ему,", "\r\nКуда ползти, вперёд или назад, уже затемно.", "\r\nИ звучат голоса: \"Наверно надо назад, надо\".", "\r\nА снег всё падал и падал.", "\r\n", "\r\nDen1, Denny One видел уже еле-еле нас,", "\r\nВедь снегом были засыпаны прорези глаз его.", "\r\nИ окна с дверьми давно заколочены деревом.", "\r\nКуда ты, Denny? Вернись назад засветло.", "\r\n", "\r\nСлева логика, справа маразм, вроде как сегодня.", "\r\nРаз на раз уже не приходится холод или жара.", "\r\nХором или соло? Градус или шала?", "\r\nМедь или золото? Хаос или порядок? Закат или заря?", "\r\nСловами лечат или сорят? Вектор или скаляр?", "\r\nОчень громко шепчут нам учителя, но память рассыпчива.", "\r\nА всё почему? Знает лишь тот,", "\r\nКто сумеет точно назвать число слов, сколько ещё сочиню.", "\r\nСлева логика, справа маразм, вроде как сегодня.", "\r\nРаз на раз не приходится холод или жара.", "\r\nХором или соло? Градус или шала?", "\r\nМедь или золото? Хаос или порядок? Закат или заря?", "\r\nСловами лечат или сорят? Вектор или скаляр?", "\r\nОчень громко шепчут нам учителя, но память рассыпчива.", "\r\nА всё почему? Знает лишь тот,", "\r\nКто сумеет точно назвать число слов, сколько ещё сочиню... хуй знает", "\r\n"]}