{"artist": "Noize MC", "title": "Ты не считаешь", "text": ["\r\n", "\r\nЯ написал бы тебе грустную песню, полную фраз пустых ", "\r\nНо зато красивых, как ты любишь, - краски бы сгустил", "\r\nРасписал бы, как без тебя плохо, как хорошо с тобой", "\r\nНаплакал бы реку и не был бы самим собой ", "\r\nШёл бы дождь за окном, занят был бы твой телефон ", "\r\nКороче говоря, у нас зовётся песней этот стон ", "\r\nДумаешь, тебя не задели б те слова и ноты? Да что ты! ", "\r\nРифмовать сантименты - тоже мне работа", "\r\nНаверно, та песня тебе бы понравилась больше ", "\r\nИ на повторе в винампе крутилась бы втрое дольше ", "\r\nПрости, что не написал - я непременно б это сделал ", "\r\nЕсли бы только не любил тебя на самом деле ", "\r\nА на самом деле телефон не занят, а отключен ", "\r\nЛежит на тумбочке, пока тебя там кто-то дрючит", "\r\nИ я из этого кого-то сделал бы котлету", "\r\nИ я мусолю тему эту ещё два куплета ", "\r\n", "\r\nТы не считаешь, сколько дней я тебе не звонил, ", "\r\nНе отвечаешь, ни по одной из своих двух мобил ", "\r\nИ засыпаешь рядом с тем, кого я бы убил", "\r\nЕсли только бы встретил и если хватило бы сил! ", "\r\n", "\r\nЯ ничего не исправлю ни этой песней, ни любой другой, ", "\r\nЯ сам не знаю, для чего мне этот геморрой ", "\r\nНо ворд уже открыт, клавиши уже стучат, ", "\r\nИ пальцы по грифу скользят туда-сюда, с лада на лад", "\r\nВ чьей-то руке - твой зад, в чьей-то - медиатор старый. ", "\r\nКаждому своё: одному - пизда, другому - гитара. ", "\r\nИ, пока я тут давлюсь \"Балтикой-девяткой\", ", "\r\nТы на блядках. И у тебя, по ходу, всё в порядке. ", "\r\nСкулю, как раненый кобель, ною, как тряпка; ", "\r\nТараканы чешут череп изнутри - не раздавишь тапком. ", "\r\nНервы все в заплатках - с каждым, кто заходит в гости, ", "\r\nТрясясь от злости, тебе перемываю кости: ", "\r\nНенавидеть проще, чем прощать, как ни крути, ", "\r\nА я заебался выбирать сложные пути. ", "\r\nХочу опять уметь засыпать раньше пяти утра, ", "\r\nНе думая о том, чьим болтом занята твоя дыра... ", "\r\n", "\r\nЭта песня могла бы быть другой. Но не смогла. ", "\r\nТак же, как ты могла бы быть со мной. Но ты ушла. ", "\r\nПоэтому не будет розовых соплей - будут зелёные. ", "\r\nНастоящие. Противные. На вкус солёные ", "\r\nМеня тошнит, как от палёной осетинской водки ", "\r\nС кривой этикеткой и надписью нечёткой ", "\r\nЯ не пою - я блюю этими словами сейчас ", "\r\nУберите микрофон - скажите лучше, где тут унитаз! ", "\r\nНе будет идиотских фраз про любовь до гроба", "\r\nЗдесь только боль, обида, нефильтрованная злоба ", "\r\nНад строчками этого текста кружатся мухи,", "\r\nКак птицы у кормухи, как у трассы шлюхи", "\r\nИ дальше всё в том же духе - до конца не слушай, ", "\r\nМои терзания - всего лишь буря в грязной луже. ", "\r\nЯ не сумел придумать лучше, да и не хотел ", "\r\nМне просто легче от того, что я всё это спел!", "\r\n"]}