{"artist": "Noize MC", "title": "Птичье молоко", "text": ["\r\n", "\r\nЯ птица высокого полета, прицельного помета", "\r\nПорчу дорогие костюмы богатых идиотов", "\r\nСезон охоты на меня давно открыт, и хули?", "\r\nДо таких высот не долетают никакие пули.", "\r\nА тому, кто у меня на мушке, не удастся скрыться", "\r\nОбосру любого, как пить дать, такая вот я птица!", "\r\nПусть говорят, что мол таким как я больнее падать", "\r\nЛучше раз выпить свежей крови, чем жрать веками падаль", "\r\nВ перекрестие прицела попадают всякие", "\r\nВрагов - то у меня - как на кипятильнике накипи", "\r\nПодходите дети, каждому дам по конфете", "\r\nВкуснее нет на свете, правда пахнет как в туалете…", "\r\nЧто, не нравится? Не ешьте, заставляю что ли?", "\r\nЧужие точки зрения пусть вам навязывают в школе", "\r\nНельзя курить траву, пить пиво и ругаться матом!", "\r\nМне можно абсолютно все - летим со мной, ребята!", "\r\n", "\r\nВыше крыш, домов и даже выше белых облаков", "\r\nЛечу и вижу толпы дураков, спешащих кто куда по своим делам...", "\r\nКамнем вниз летит то, что их всех так сильно удивит", "\r\nНет, это вовсе не метеорит, а что же это? ", "\r\nХмм... А что же это? Догадайся сам!", "\r\n", "\r\nВ семье я был единственным яйцом, когда я был птенцом,", "\r\nМой папа на юга свалил, забыв, что мне он был отцом", "\r\nНо я держался молодцом и не ударил в грязь лицом ", "\r\nНормальным вырос пацаном и в люди выбился потом!", "\r\nКровью и потом добился того, чем обладаю", "\r\nЕсли ты такой же - добро пожаловать в мою стаю!", "\r\nЧто, там внизу кто - то против? - Да. Ну тогда пизда им!", "\r\nЕсли даже в первый раз промажем - позже наверстаем", "\r\nЯ не поменяюсь местами ни за какие коврижки", "\r\nС людишками, живущими ради сберкнижки", "\r\nДипломат под мышку, в руку мышку - так всю жизнь, парнишка", "\r\nЭто уж слишком! Всех денег не заработать, в чем же фишка?", "\r\nЯ б ваш длинный доллар свернул в рулон и на бачок", "\r\nТакой бумажке длинной как раз самое место - толчок!", "\r\nЯ чокнутый по - твоему? По - моему наоборот!", "\r\nЗайди быстрее под навес - может быть не попадёт", "\r\n", "\r\nВыше крыш, домов и даже выше белых облаков", "\r\nЛечу и вижу толпы дураков, спешащих кто куда по своим делам...", "\r\nКамнем вниз летит то, что их всех так сильно удивит", "\r\nНет, это вовсе не метеорит, а что же это? ", "\r\nХмм... А что же это? Догадайся сам!", "\r\n", "\r\nЯ занимаюсь музыкой не ради порно в гримерной", "\r\nЧтобы ты там обо мне ни думал, козел позорный", "\r\nЯ не кошу под черных - не 2pac, я и не Тина Тёрнер", "\r\nА рэпер - это не тот, кто говорит ", "\r\nYo! Come on! - запомни!", "\r\nМой рэп - это прикол, и я не считаю зазорным", "\r\nЧитая, не делать такую морду, будто скоро пёрну!", "\r\nЁрничать не перестану - все получат поровну!", "\r\nНад твоим городом уже кружу тем самым вороном", "\r\nНад головой твоею вьюсь и своего добьюсь", "\r\nПоследствий не боюсь - заткнуть мне пасть попробуют пусть!", "\r\nЧто не петух, я, и не жирный гусь, как ты, мне в кайф!", "\r\n", "\r\nИ, кстати, хватит тут орать, что твой сарай - это рай!", "\r\nЭмоции через край. Знаешь ведь, что это значит?", "\r\nЗначит что, еще кое - чего через край в придачу!", "\r\nПопал под раздачу? Кто не спрятался - не виноват!", "\r\nПесня не нравится? Пошел нахуй, дегенерат!", "\r\n", "\r\nВыше крыш, домов и даже выше белых облаков", "\r\nЛечу и вижу толпы дураков, спешащих кто куда по своим делам...", "\r\nКамнем вниз летит то, что их всех так сильно удивит", "\r\nНет, это вовсе не метеорит, а что же это? ", "\r\nХмм... А что же это? Догадайся сам!", "\r\n"]}