{"artist": "Noize MC", "title": "Охота", "text": ["\r\n", "\r\nМне хотелось бы сегодня поговорить от именно о природе, которая нас окружает, как о чуде, на которое мы очень часто, как на чудо не смотрим, а наоборот, топчем её даже, уничтожаем, рубим, истребляем, в то время, как надо относиться к ней бережно... ", "\r\n", "\r\nДа пошел ты, ёб, пошел ты...", "\r\n", "\r\nОтпуск, работа надоело до рвоты,", "\r\nСобираюсь на охоту, вооружён как солдат пехоты. ", "\r\nСо мною мой двуствольный ган, самогон и план, ", "\r\nРядом, за рулём Запорожца сидит мой корефан.", "\r\nОн накурен и пьян, я тоже убитый в хлам, ", "\r\nСегодня всех зверей перестреляем мы к хуям,", "\r\nА если вдруг лесник вздумает нам портить нервы, ", "\r\nТо его замочим тоже, нам похуй, мы браконьеры.", "\r\nВозле старого дуба тормознули тачку, ", "\r\nВзяли патроны, ружьё и Беломора пачку.", "\r\nРастаманы здесь, хорошего от нас не ждите,", "\r\nМы на тропе войны, лесные жители молитесь! ", "\r\n", "\r\nОхотник в беде не пропадёт,", "\r\nИз любой ситуации выход найдёт, ", "\r\nОн точно знает, для чего в лес пришёл, ", "\r\nИ умело использует ствол.", "\r\n", "\r\nЦелый день прошлялись по лесу, в поисках добычи, ", "\r\nСкурили всё, что было, не осталось даже спичек, ", "\r\nЗамучал голод, спасенья нет от насекомых. ", "\r\nВ жопу этот лес, скорей бы оказаться дома!", "\r\nПолюбому, до утра назад дороги не найти. ", "\r\nКуда идти? В один смешались все пути ", "\r\nИ устали мы. Отдохнуть присели на пенек, ", "\r\nВдруг вдали заметили какой-то огонек.", "\r\n- Что это такое? - Да стопудово чья-то хата! ", "\r\n- Ладно, не гони. - Давай поспорим на мою зарплату! ", "\r\nСмотри, так оно и есть, посреди опушки, ", "\r\nПереминаясь с ноги на ногу, стоит избушка.", "\r\n- Эй, слыш, чувиха! Хорош жопой к нам стоять, ", "\r\nНу-ка повернись ко мне лицом, сука, твою мать! ", "\r\nПовернулась к нам изба, заскрипела дверью, ", "\r\nКореш мой протёр глаза, закричал: Неверю!", "\r\nФигура бабки показалась в дверном проёме, ", "\r\nА, ну всё понятно, кто хозяин в этом доме. ", "\r\n- Эй, бабуля, будь добра, приюти до утра. ", "\r\nНочью холодно в лесу и не прикольно нихера.", "\r\n", "\r\nОхотник в беде не пропадёт,", "\r\nИз любой ситуации выход найдёт, ", "\r\nОн точно знает, для чего в лес пришёл, ", "\r\nИ умело использует ствол.", "\r\n", "\r\nПожрали, переночевали, восстановили силы, ", "\r\nУтром встали, и сказали бабушке Спасибо!", "\r\nУже собрались уходить, но не тут-то было - ", "\r\nПеред нашими носами дверь сама собой закрылась.", "\r\nИз-за спины услышал противный бабкин голос: ", "\r\n- Тяжко мне тут без мужика, одолел голод - ", "\r\nУ Кощея уж триста лет, как не стоит, ", "\r\nУ Водяного сифилис, а у Лешого спид.", "\r\n", "\r\nВо, ну что же делать, домой охота, как-никак. ", "\r\nРаздевайся бабка, всё равно с утра стояк. ", "\r\nЖенщины и дети, пожалуйста, заткните уши - ", "\r\nТо, что было дальше, лучше вам про это и не слушать. ", "\r\n", "\r\nОхотник в беде не пропадёт,", "\r\nИз любой ситуации выход найдёт, ", "\r\nОн точно знает, для чего в лес пришёл, ", "\r\nИ умело использует ствол.", "\r\n"]}