{"artist": "Noize MC", "title": "И больше я не слышу рокот космодрома", "text": ["\r\n", "\r\nПоследнее время над селом Кукуево замечены объекты, которые охотятся за планом. Из-за этого, мы и проводим это расследование. Кто замешаны в этом? Гуманоиды ли или сельские жители?", "\r\n", "\r\nНа моём участке левым овощам не было места,", "\r\nТолько плану, ёлки, картохи и свёклы вместо.", "\r\nДачникам, пахавшим по соседству, на их наезды,", "\r\nНе говоря ни слова, отвечал я жестом.", "\r\nОни мне не коллеги - им не по нраву регги", "\r\nИ не радовали их конопляные побеги.", "\r\nНеоднократно мне грозили накатать телегу в ментуру -", "\r\nТипа их сосед барыга и укурок", "\r\nИ вот однажды ночью, числа не помню точно,", "\r\nБыл конец августа вроде - дело к сезону, короче,", "\r\nКогда я засыпал, ворочаясь от заморочек,", "\r\nМечтая, чтобы отпустило срочно после шишек сочных,", "\r\nВ окно ударил яркий свет и что-то загудело,", "\r\nЯ пересилив измену поднял с постели тело,", "\r\nИ за стеклом увидел, как инопланетяне", "\r\nДербанили мой план, напевая хит группы Земляне:", "\r\n", "\r\nИ снится нам не рокот космодрома, у-е!", "\r\nНе эта ледяная синева,", "\r\nА снится нам трава, трава у дома,", "\r\nЗелёная, зелёная трава.", "\r\n", "\r\nСхватив ружьё на кипише, во двор я выбежал,", "\r\nДумая, что наглым гуманоидам сейчас пизды выпишу,", "\r\nНо, тут, ей Богу, не пизжу, ко мне подошёл один из них,", "\r\nДунул мне парик термоядерный, и я затих...", "\r\nЧерез минуты три весь экипаж НЛО", "\r\nСидел у меня дома, поговорить разобрало.", "\r\nМне рассказали, как у них там с планом тяжело:", "\r\nНа всю планету урожай в год полкило,", "\r\nПьют бухло, но не в радость ледяная синева им -", "\r\nОни любят запах жжёных тряпок и густой дым,", "\r\nА я поведал им, как соседи достали,", "\r\nНа что мне предложено было сделать их жертвами аномалий", "\r\nВ обмен на пять стаканов шмали - по рукам!", "\r\nНе повезло моим соседям, мудакам!", "\r\nВ небо с рёвом НЛО их унесло от дома,", "\r\nИ больше я не слышу рокот космодрома...", "\r\n", "\r\nИ снится нам не рокот космодрома, у-е!", "\r\nНе эта ледяная синева,", "\r\nА снится нам трава, трава у дома,", "\r\nЗелёная, зелёная трава.", "\r\n", "\r\n"]}