{"artist": "Noize MC", "title": "Деньги", "text": ["\r\n", "\r\nДеньги ставят людей на четвереньки частенько,", "\r\nВ шеренги строят, заставляют биться стенка на стенку.", "\r\nДеньги даже непьющего сделают пьяным в стельку", "\r\nИ всю жизнь его превратят в коммерческую сделку.", "\r\nОни - колесо, ты - белка, и пока часов стрелки", "\r\nКружатся, ты будешь крутить его чередой шагов мелких,", "\r\nОстальное успевая видеть только мельком,", "\r\nВ потугах выменять на трон обшарпанную скамейку.", "\r\nДелай деньги, считая центы и копейки,", "\r\nБез них ты в лужу сядешь, как садятся батарейки,", "\r\nБез них ты всюду словно школьник, забывший дома сменку.", "\r\nИщи глазами лишь зелёный и его оттенки.", "\r\nВынюхивай прибыль, как ищейка, находи лазейки,", "\r\nЛипни к бабкам, как наклейка, сравнивай расценки,", "\r\nСнимай пенки, бей конкурентов в пах коленкой - ", "\r\nЭто бой без правил, детка, делай деньги!", "\r\n", "\r\nИз этой игры выйти нельзя,", "\r\nТебе уже с рожденья розданы карты,", "\r\nКозырь один - он бьёт всех и вся.", "\r\nТак было вчера, так же будет и завтра.", "\r\n", "\r\nКупля-продажа - вот, что важно. Остальное - лажа!", "\r\nНа халяву в мышеловку сыр не положат даже,", "\r\nИ свою бесплатную улыбку ", "\r\nТы получишь лишь после того, как что-нибудь закажешь", "\r\nИ откроешь бумажник.", "\r\nЛюбого персонажа без башни башли отмажут,", "\r\nОт ответа за косяк любой степени тяжести.", "\r\nПлевать, как он их нажил - трудом, грабежом или кражей.", "\r\nДумаешь, это не так, малыш? Тебе так только кажется!", "\r\nДеньги всегда за старшего,", "\r\nКогда ты уже вырос и не у кого стало разрешения спрашивать", "\r\nОни людей сжигаю заживо, оставляя лишь сажу,", "\r\nИх перекручивая в мелкий фарш и кашу.", "\r\nЭто всего лишь безыскусные рисунки на бумажках,", "\r\nНо без их вложений гениальные пейзажи", "\r\nНичем не краше самых беспонтовых шаржей.", "\r\nВчера так было, завтра будет так же!", "\r\n", "\r\nИз этой игры выйти нельзя,", "\r\nТебе уже с рожденья розданы карты,", "\r\nКозырь один - он бьёт всех и вся.", "\r\nТак было вчера, так же будет и завтра.", "\r\n", "\r\n", "\r\n"]}