{"artist": "Noize MC", "title": "Шестое чувство", "text": ["\r\n", "\r\nКусок свинца пробьет тебе череп, овца из Череповца ", "\r\nИ отряд не заметит потери бойца. Поверь мне, пацан.", "\r\nЯ самоуверен как царь, мой хит про Мерин - попса ", "\r\nЯ не MC, но ты не помеха моей карьере певца", "\r\nKiss my ass все кто пишут Noise через \"s\" ", "\r\nИ думают что панк это тот, у кого на башке ирокез ", "\r\nЧто панк это тот, кто пьет мочу как Дюшес", "\r\nЧто панк это тот, кто ест говно как деликатес ", "\r\nЧто панк это тот, кого вынесли Till Bonce, Chest и Ramzes, ", "\r\nЧто панк это тот, кто зря вообще в этот баттл полез ", "\r\nВсе это не так и сейчас я проведу небольшой ликбез", "\r\nЯ коротко пострижен и соблюдаю все нормы СЭС, ", "\r\nОт вас отличаюсь как от ля-бемоля соль-диез ", "\r\nТакой же балбес только с гитарой наперевес, yes! ", "\r\nGillia, скажите: два-девять-девять, was ist das? ", "\r\nDas ist единственный лейбл который вас издаст. ", "\r\nКаста перекупила меня у корпорации Марс, ", "\r\nНо чую шестым чувством что скоро перепродаст ", "\r\nШестое чувство также говорит мне что у вас ", "\r\nОт двадцать первого пальца не раз открывался третий глаз! ", "\r\nМожно было бы просто сказать: \"Ты пидорас, ", "\r\nНа твоих розовых стрингах живого места нет от страз!\" ", "\r\nНо это потакание низменным вкусам масс! ", "\r\nШестое чувство мне велит не произносить подобных фраз", "\r\n", "\r\nПосмотри с кем ты в паре ", "\r\nПонюхай чем воздух запах", "\r\nПотрогай пах, сухо ли в штанах ", "\r\nИ поскольку у тебя отсутствуют и вкус и слух, ", "\r\nШестым чувством осознай кто пройдет из нас двух", "\r\n", "\r\nРеспект Ниггативу! Первый двойной альбом в русском хип-хопе ", "\r\nБыл продан тиражом ноль целых пять десятых копий ", "\r\nНа продуктовом рынке в Майкопе ", "\r\nВсе вырученные средства пошли на помощь голодающим детям Эфиопии. ", "\r\nО краснодарском филантропе из группы Триада ", "\r\nТрубили все газеты три месяца кряду ", "\r\nЭто был панчлайн, ребята - смеяться надо после слова \"Лопата\"!", "\r\nПродолжим клоунаду: Gillia, выпей йаду! ", "\r\nВсе твои фанаты взаправду лохи и дегенераты! ", "\r\nОни оба снимают хату в районе Юго-Западной. ", "\r\nЕще недавно они толкались с авоськами на Комсомольской ", "\r\nВ поисках перехода с Кольцевой на Сокольническую. ", "\r\nЕсли б не шестое чувство, они б так и остались там. ", "\r\nИбо с трудом читали на русском даже по слогам. ", "\r\nСмысловая нагрузка твоих треков была им не по зубам ", "\r\nОни просто болели на баттле за земляка.", "\r\n", "\r\n"]}