{"artist": "Noize MC", "title": "Уничтожить соперника", "text": ["\r\n", "\r\nСамолюбие Skubio будет на болт загублено", "\r\nСловит в бубен и на ринге ляжет в полном отрубе он ", "\r\nПищу грубую не сможет хавать пастью беззубою", "\r\nМедсестра, принесите супа для этого трупа, бля!", "\r\nЕго стайл конвертируем как Индийская Рупия,", "\r\nОн с текстами возится, как даун с Кубиком Рубика.", "\r\nУ меня впечатление будто судьи мной куплены -", "\r\nВместо противника мне досталась дырка от бублика!", "\r\nДаже хэйтеры мои и любящая их публика,", "\r\nЗнают, кто в этом бою станет скелетом обугленным,", "\r\nЗнают, кто тут мумия, а кто - наёмник из Нубии.", "\r\nКороче, в курсе, что в этом раунде вылетит Skubio.", "\r\nС его подачи Моисеева и flow Губина,", "\r\nЯ благодарен судьбе, как Рычаги Рику Рубену,", "\r\nКак за рабочие места, заводу \"MARS\" город Ступино,", "\r\nЗа то, что оказался в паре со Skubio.", "\r\nМожно шататься по клубам и зависать на студии,", "\r\nМожно валяясь на диване, чесать себе муди, блять,", "\r\nМожно вообще сложить орудие и отослать два метра тишины,", "\r\nПройдя при этом в раунд номер пять.", "\r\nНо вместо этого я еду на вокзал Ленинградский,", "\r\nБеру до Питера билет, чтоб надругаться там адски", "\r\nНад оппонентом и его семьёю в полном составе,", "\r\nЦинично, быстро и жестоко на тот свет их отправив.", "\r\nВ гитарной кофре - автомат и четыре обоймы.", "\r\nДа, патронов маловато, но мне хватит, по-моему.", "\r\nНочь, Москва, горят три вокзала, мягкий вагон качает ", "\r\nПоезд Аврора, снова я в соло под водкой Смирнова", "\r\nНет разговора - я из питерского дома!", "\r\nПролетаю перроны, листаю свой дневник ", "\r\nВ мутном окне блик гонит проводник", "\r\nSKubio, suck my dig! Я уже на месте!", "\r\nТаксисту дуло в затылок, чтобы быстрее ездил.", "\r\nПритормози у парадной, падла! Вот твои бабки!", "\r\n- Э-э-э, тут не хватает десятки. Заткнись, тряпка!", "\r\nПоднимаюсь на площадку, в звонок трезвоню", "\r\nАж руки чешутся, как хочется продолжить бойню!", "\r\n- Кто там? - Это друг вашего сына, тётя,", "\r\nЛучше б вы с мужем были на работе!", "\r\nЩелчок затвора, очередь, гильзы на полу коридора", "\r\nНа двери уборной, где папа Skubio мучился запором", "\r\nМамины мозги и брызги цвета Кагора.", "\r\nМенты, наверное, всё спишут на семейную ссору.", "\r\nЯ зачистку территории продолжаю уверенно,", "\r\nПапашу на толчке ебашу прямо сквозь дерево.", "\r\nВерсия ссоры исключена. Ну и ну её на", "\r\nНе моя вина в том, что тема такая была дана", "\r\nНе позитивно ни хрена, ну а что поделать?", "\r\nПродолжаю беспередел, осталось ещё одно тело", "\r\nПо которому плачет мой прицел и ментовский мел", "\r\nДверь комнаты с ноги - Skubio, ты ещё цел?", "\r\nЯ охуел от ситуации - надев наушники", "\r\nМой враг выкрикивал с видом тупого ПТУшника", "\r\nБэки к бэтловому треку на четвёртый раунд", "\r\nУдачный дубль испортил оружейный саунд", "\r\nЯ нажал на mixdown, кровь с монитора вытерев", "\r\nЛюди в серых кителях не расторопны в Питере ", "\r\nУспел бы записать альбом, но мне одной темы хватит", "\r\nБолванку в CD-ROM and let`s getting started!", "\r\nМинус на рабочий стол, труп со стула вон.", "\r\nНу и вонь! Фу, блядь, какой липкий микрофон! ", "\r\nНаушники за время записи голоса перепачкали все волосы", "\r\nТак, что хоть подстригайся налысо ", "\r\nФаллосом мусорам по губам - готова фанера!", "\r\nЗакрываю Nero и по съебкам, назло пидорам серым. ", "\r\nПротивник уничтожен! До свидания, зрители! ", "\r\nС вами был Noize MC. Вы слушали трек победителя!", "\r\n", "\r\n"]}