{"artist": "Noize MC feat. Раскарандаш", "title": "Why The Dollar Falls", "text": ["\n", "\nТо, как мы хотим жить - это американская мечта", "\nНаши женщины хотят выглядеть как голливудские силиконовые куклы", "\nГлобализация это необратимая реакция -", "\nЯ знаю это, вообщем, объясните мне, почему доллар падает?", "\n", "\nИзвините меня за моё произношение - похуй как я звучу", "\nЯ учил английский по текстам на баксах и фунтах", "\nПо песням \"Тату\", обложкам их дисков", "\nПо платным каналам, которые я смотрел в одинокие ночные часы", "\nНЕ важно, что я читаю хуже чем Пафф", "\nДля русской школоты это звучит как зарубежный стафф", "\n\"Йо, камон, камон, я реальный гангстер\"", "\nАмериканская культура похожа на Спид или рак", "\nНикто не знает как выжить будучи зараженным", "\nМатрица уже здесь и мы все подключены", "\nПока смотрим Ютюб и пьём колу", "\nВсё понятно - скажите мне, что случилось с долларом?", "\n", "\nЯ вижу", "\nВсе эти сраные доллары падают вниз как 9.11 башни близнецы", "\nВниз вниз вниз вниз доллар падает", "\nНе могу поверить, что это правда, но это не ложь.", "\nПочему так много почему никто не скажет мне потому что", "\nПочему так много жизней пожертвованы войне", "\nЛидеры глупы, превращая землю в пюре", "\nНа первых полосах газет никогда не говорят", "\nО крови в нефти и жизни в золоте", "\nДеньги - развлечение для мировых богачей", "\nНо их время уходит - все становятся старыми", "\nБесконечность fi никогда не будет продана", "\nЧеловек him a fi инвестирует в его душу", "\nКогда банки баксов взорвутся, Как пузырь", "\nСмотри что они реально получили - беспредел совсем", "\n", "\nНе все доллары сделаны из бумаги - некоторые сделаны из стали", "\nИ когда они падают из самолетов они могут убить", "\nВыбери где жить между бомбовым приютом или ничем", "\nЕсли ты не хочешь строить новую вавилонскую башню.", "\nСкоро мы забудем смешные глупые языки на которых мы говорим", "\nДемократия как коммунизм - ничто, кроме шутки", "\nИ если ты хочешь веселиться - добро пожаловать в команду", "\nКрасивых людей, строящих ебаную американ дрим!..", "\n", "\nYou hear", "\nNoize MC alongside RasKarandash", "\nSpreading da vibe outta Russia internationally!", "\n", "\nThe way we wanna live is an American dream in action,", "\nOur women wanna look like Hollywood silicone dolls.", "\nGlobalization is an irreversible reaction -", "\nI know it, so explain to me why the dollar falls!", "\n", "\nDown, down… So, why the dollar falls", "\n", "\nExcuse me for my pronunciation - fuck the way it sounds,", "\nI've learned English from the text written on bucks and pounds,", "\nFrom the songs by \"t.A.t.U.\", from their CD-covers,", "\nFrom the pay channels I watched on lonely night hours.", "\nIt doesn't matter that I rap worse than Puff -", "\nFor every kid from Russia it sounds like foreign stuff:", "\n\"Yo, c'mon, c'mon, I'm a real gangsta\"", "\nThe American culture is like AIDS and cancer -", "\nNobody knows how to save us from being infected,", "\nThe Matrix is already here and we're all connected", "\nWhile watching Youtube videos and drinking \"Cola\"", "\nIt's all understood - tell me what's wrong with the dollar?!", "\n", "\nMi see", "\nAlla dem damn dollars fallin down jus like 911 twin towers!?", "\nDown down down down dollar falls -", "\nCyant believe it’s true but it a no false", "\nWhy so many whys no one tell me because", "\nWhy so many lifes sacrificed to de war", "\nLeaders a no wise dem a mash up de earth", "\nInna de newspapers de rate never told", "\nOf blood per oil and a life per gold", "\nMoney mus be fun inna de rich man’s world", "\nBut dem cyan buy time - everyone a grow old", "\nDe eternity fi dem a never sold", "\nDe man him a fi invest in him soul", "\nWhen banks of bucks a go bang like a bubble", "\nSee wa dem really got – nuttin at all!", "\n", "\nNot every dollar's made from paper - some are made from steel,", "\nAnd when they fall down from the airplane they may kill!", "\nChoose where to live between the bomb shelter and nowhere,", "\nIf you din't wanna build the new Babylon tower.", "\nSoon we'll forget the funny stupid languages we spoke,", "\nDemocracy's like communism - it ain't nothing but a joke,", "\nAnd if you wanna have some fun, welcome to the team", "\nOf pretty people building the fucking American dream!", "\n"]}