{"artist": "Noize MC", "title": "Как много девушек", "text": ["\r\n", "\r\nДень пасмурный, мутный, мысли запутаны", "\r\nКапут, короче! Чувствую себя ходячим трупом я", "\r\nОбладаю почти всеми его атрибутами", "\r\nТолько гроба не хватает и с лапшою супа мне", "\r\nРешаю, что вечером нужно отвлечься", "\r\nОт ежедневных банкетов и пьянок вечных -", "\r\nЖизнь слишком скоротечна, чтобы её тратить попусту,", "\r\nЛучше потрачу её на женщин в возрасте", "\r\nИли на молодых девчушек - дешёвых шлюшек,", "\r\nНа богатых леди и на лучших подружек.", "\r\nДля этого мне нужно забуриться в клуб ночной,", "\r\nХодить туда не чуждо мне: могу там быть самим собой.", "\r\nСейчас быстро приведу себя в порядок,", "\r\nЧтоб быть для всех загадкой и не было б накладок:", "\r\nПриму душ, прикинусь по цивильному, одеколон,", "\r\nТак, пару звонков по мобильному - я готов.", "\r\n", "\r\nКак много девушек", "\r\nНо все они толстые, холёные и некрасивые!", "\r\nКак много девушек", "\r\nНо все они лживые, тупые и болтливые!", "\r\n", "\r\nТак, как денди, пью бренди, травлю легенду,", "\r\nКурю сигару - вид знатного антиквара.", "\r\nВ кошмаре сантиры уносят местных мажорок", "\r\nЯ шарю красивых пташек в своём репертуаре разговором", "\r\nВот первая жертва: ", "\r\n- Привет, как тебя зовут? Света?", "\r\nДержи букет! А на зубах это что у тебя, брекеты?", "\r\nТы в парике, сидишь на диете и знакомишься по газете?", "\r\nОй, извини, подруга - у меня с желудком туго...", "\r\nЯ мигом, а вернусь я не один, а со своим другом.", "\r\nБыстро разворачивайся и за угол, за угол", "\r\nОппа... Вон, посмотри какая соска - одета броско.", "\r\nЕщё подросток, но всем от юбки до причёски", "\r\nКосит под взрослую. За эту роль не светит Оскар ей -", "\r\nДве извилины в среднем на кубометр мозга, блин.", "\r\n- Хеллоу, мадам! - Пошёл в жопу, баклан!", "\r\nТы не Билан, не с Фабрики и даже не Ван Дамм!", "\r\nВсё, всё, всё, понятно. Ладно, ладно...", "\r\nА следующую звали Катя - тёлка в поряде,", "\r\nПару раз на секс намекала у неё дома в кровати.", "\r\nВ квадрате стали мои шансы после танцев,", "\r\nПотом в кубе после поцелуя на людях.", "\r\nПотом она взяла водки и ещё водки", "\r\nИ заблевала, сука, мне все шмотки! Да, красотка...", "\r\nА, будь что будет... - Официант! Мне - водки!", "\r\nСейчас нажрусь и на меня сразу полезут тётки!", "\r\n", "\r\nКак много девушек", "\r\nНо все они толстые, холёные и некрасивые!", "\r\nКак много девушек ", "\r\nНо все они лживые, тупые и болтливые!", "\r\n", "\r\nБалда с бодуна шумит, что было - не спрашивай,", "\r\nПро вчерашнее помню только то, ", "\r\nЧто был заспиртован заживо", "\r\nХана бумажнику. - Как же так? Неужели кража?!", "\r\n- Нет, просто пропито всё то бабло, что было нажито.", "\r\n- А что это за баба страшная с тобой в кровати?", "\r\n- Вчера, наверное, я имел неосторожность драть её.", "\r\nМать её! Она действительно страшнее зверя!", "\r\nЯ трахал это чудо в перьях?! Да ну, не верю!", "\r\n- Милый, ты уже проснулся? - Какой, блять, милый!", "\r\nО, нет... По ходу всё-таки всё так и было...", "\r\nЭй, люди, хотите посмотреть на зоофила?", "\r\nСмотрите на меня - я переспал с самкой крокодила!", "\r\n", "\r\nКак много девушек", "\r\nНо все они толстые, холёные и некрасивые!", "\r\nКак много девушек", "\r\nНо все они лживые, тупые и болтливые!", "\r\n", "\r\n", "\r\n"]}