{"artist": "Noize MC", "title": "Полетаем", "text": ["\r\n", "\r\nМой каждый новый день я начинаю с того, что размышляю", "\r\nО том для чего живу, и что из себя представляю", "\r\nЗабивая на это дело после посещения виноводочного отдела", "\r\nМое поколение живет также, как и я, теми же проблемами", "\r\nМои темы им понятны и созвучны с временем", "\r\nВ каждой строке находят отражение уличные события", "\r\nВойны, битвы и сражения", "\r\nВ этой грязи, в которой мы все сидим уже по горло", "\r\nЗабываешь о том, что Человек - это звучит гордо", "\r\nКругом по большей части морды, лиц совсем не видно", "\r\nОт этого становится, обидно, даже стыдно", "\r\nПорой так хочется уйти от этой гадости", "\r\nИ позабыть обо всем этом, малость расслабиться", "\r\nЧтобы отдохнули друг от друга душа и тело", "\r\nНу же запевай, взрывай, давай, полетели!", "\r\n", "\r\nПолетаем мы на Землю, пусть земля нам станет пухом", "\r\nНа земле поймаем пулю, мы с тобой больные духом", "\r\nПолетаем, полетаем, полетаем мы на Землю,", "\r\nНа Земле поймаем пулю. На Земле поймаем пулю...", "\r\n", "\r\nВозможно то, что мы делаем, нафиг никому не надо", "\r\nНо во всяком случае, мы здесь, и все этому рады", "\r\nКогда включаю микрофон, в моих глазах горит огонь", "\r\nКоторый мы хотим зажечь и в ваших глазах тоже", "\r\nПлевать на то, какую музыку предпочитает кто", "\r\nЯ прежде всего хочу в каждом видеть человека", "\r\nСколько тебе лет, что ты любишь, во что одет?", "\r\nКакая нафиг разница, если ты сейчас с нами", "\r\nТы пришел сюда с подругой или может быть один", "\r\nОтдохнуть и развлечься, или больше некуда пойти?", "\r\nУверен ли ты на все сто, что тебя ждет впереди?", "\r\nЕсли нет, то оставайся с нами, и лети!", "\r\n", "\r\nПолетаем мы на Землю, пусть земля нам станет пухом", "\r\nНа земле поймаем пулю, мы с тобой больные духом", "\r\nПолетаем, полетаем, полетаем мы на Землю", "\r\nНа Земле поймаем пулю. На Земле поймаем пулю", "\r\n", "\r\nЭтот мир жесток, и он нам не даст сказать ни слова", "\r\nНе могу быть увереным в том", "\r\nЧто нас увидят больше глаз, чем сейчас", "\r\nДаже не уверен соберемся ли мы снова сделать ", "\r\nчто - нибудь в подобном духе, для вас такого", "\r\nЖизнь человека, который слепо верит в рок -н- ролл,", "\r\nКоторый хотя бы один раз в жизни в руки взял гитару", "\r\nЧтобы сказать этому миру - Fuck You, mutherfucker!", "\r\nМожет быстро оборваться, не надо до фига стараться", "\r\nКто-то будет смеяться, когда ты выпрыгнешь из окна", "\r\nНу, а кто-то может быть потом продолжит твои слова", "\r\nНу, мы конечно же будем верить в то, что завтра будет ", "\r\nхотя бы немного лучше, чем сегодня или вчера", "\r\nНу, а пока - пока...", "\r\n", "\r\nПолетаем мы на Землю, пусть земля нам станет пухом", "\r\nНа земле поймаем пулю, мы с тобой больные духом", "\r\nПолетаем, полетаем, полетаем мы на Землю", "\r\nНа Земле поймаем пулю. На Земле поймаем пулю...", "\r\n", "\r\n"]}