{"artist": "Noize MC", "title": "Пример принятия мер за мир", "text": ["\r\n", "\r\nНу ёб... Сколько можно?! Пиздец... Кто ему дал гитару, пацаны, бля?", "\r\nЯ у тебя отбирал, это уже третий! Ёбаный в рот! Ты можешь спиздить минус?", "\r\nПожалуйста, а! По-чест... Блять, ты рэпер или кто там? У тебя кроссовки какие? Ты слушал сегодня с утра R'n'B, блядь?", "\r\n", "\r\nПока я не устроил тут тир,", "\r\nИ противников речитативом изрешетив", "\r\nНе превратил их мясо, кости и жир в сыр", "\r\nС обилием дыр, давайте примем меры за мир!", "\r\nEin, zwei, drei, fier!", "\r\n", "\r\nKom zu mir, soldaten! - вот, что скажет вам ваш командир", "\r\nВ наших стройных рядах не должно быть тупорылых задир!", "\r\nМудилы, что позорят мундир, отправятся чистить сортир", "\r\nПойдут под трибунал и не видать им больше мортир", "\r\nВсем дебоширам, жаждущим драки, пора в трактир", "\r\nТабельное на стол и хватит засорять эфир", "\r\nА если St1m для вас, по-прежнему, ориентир", "\r\nТо шустро шуруйте немецкую визу делать в ОВИР", "\r\nЯ не стесняюсь того, что я бел, как зефир и кефир", "\r\nКровожаден, как вампир, и расчётлив, как хороший кассир ", "\r\nИз черепов рэперов планирую делать сувениры", "\r\nЧтобы в конце декабря было чем платить за квартиру", "\r\nХуже меня были только Гитлер и Ким Чен Ир", "\r\nА весь этот трёп в начале куплета про меры за мир", "\r\nНе больше, чем дань теме раунда под номером три", "\r\nИ гуси не спасут MC, которые падут, как Рим!", "\r\n", "\r\nПока я не устроил тут тир,", "\r\nИ противников речитативом изрешетив", "\r\nНе превратил их мясо, кости и жир в сыр,", "\r\nС обилием дыр, давайте примем меры за мир!", "\r\nEin, zwei, drei, fier!", "\r\n", "\r\nВас постигнет судьба Марок, Франков и Лир!", "\r\nЯ стану Евро сияющим на вашем фоне, как сапфир", "\r\nПризывая всех копировать себя, как Титомир", "\r\nЯ тот, кто вам поможет, если вдруг вам нужен кумир", "\r\nMC из пробирок понавешали на меня бирок", "\r\nНо я остаюсь невозмутимым, как Роберт де Ниро", "\r\nМои треки по-прежнему плодятся быстро, как вирус", "\r\nПлюс ко всему я по skill`ам за год нехуёво вырос!", "\r\nПродолжая портить нервы серой массе тупых пионеров", "\r\nМне до них далеко - это верно", "\r\nВедь даже прямо перед записью, вмазавшись герой", "\r\nЯ не сумею так испортить чужую фанеру!", "\r\nСэры! Не надо пытаться мне преподать манеры", "\r\nМеня давно уже поздно обращать в другую веру!", "\r\nСнаряды моих БТРов бороздят атмосферу", "\r\nИ это тоже, кстати, во имя мира меры!", "\r\n", "\r\nПока я не устроил тут тир", "\r\nИ противников речитативом изрешетив", "\r\nНе превратил их мясо, кости и жир в сыр", "\r\nС обилием дыр, давайте примем меры за мир!", "\r\nEin, zwei, drei, fier!", "\r\n", "\r\n", "\r\n"]}