{"artist": "Noize MC", "title": "Я уйду", "text": ["\r\n", "\r\nЯ так и знал, все бабы - бляди! Как ты могла, зараза,", "\r\nПроменять меня на этого козла из параллельного класса?", "\r\nНу, да, ведь у него нала навалом на кармане,", "\r\nВ столовую не ходит - жрёт только в ресторане.", "\r\nЧто такое общественный транспорт, он и не знает даже, -", "\r\nВ школу его возит на тачке шофёр его папаши,", "\r\nИ ты на это повелась? А как же наша любовь?", "\r\nМои дежурства у подъезда при погоде любой?", "\r\nКак ты могла забыть всё то, что было между нами:", "\r\nМедляк на школьной дискотеке, поцелуи в спальне", "\r\nНа вечеринке в квартире у твоей подруги Маринки?", "\r\nТам был бы даже секс, если б не пил я столько синьки!", "\r\nА помнишь, когда я подарил тебе свою кассету,", "\r\nТы мне сказала, что круче меня музыкантов нету?", "\r\nИ после этого ты топчешь мои чувства, гнида?!", "\r\nВсё, решено - я ухожу посредством суицида!", "\r\n", "\r\nЯ уйду, и ты меня не жди - я не вернусь", "\r\nНикогда, и все, кто знал меня, жалеют пусть!", "\r\nБудешь знать, что это значит - разбивать сердца", "\r\nЯ уйду, и ты назад меня не жди, овца!", "\r\n", "\r\nСегодня предки на работе, день как раз, что нужно:", "\r\nЗа окном с самого утра хуярит дождь по лужам.", "\r\nВсё вроде бы ништяк, осталось только выбрать способ -", "\r\nЧто лучше: бритва, петля, прыжок с крыши или колёса?", "\r\nПопробую таблетки - что там в маминой аптечке?", "\r\nБлин, только \"Ношпа\", аспирин и ректальные свечки...", "\r\nПлан \"А\", по ходу, отпадает, что за ним по списку?", "\r\nВо, повеситься - охуенное самоубийство!", "\r\nКак только сочиню записку, так повисну сразу.", "\r\nНу, где же ты, моя муза? Подкинь первую фразу!", "\r\nА, хрен с ним, так и напишу: \"Прошу винить Наташу\",", "\r\nНа этом и закончу, точку не поставлю даже.", "\r\nКороче, где бы мне попрочнее найти верёвку?", "\r\nПойду-ка посмотрю я, что там в папиной лежит кладовке...", "\r\nДа, негусто, но вот эта подходит вроде бы -", "\r\nНе на канате ж вешаться из-за такой уродины!", "\r\n", "\r\nЯ уйду, и ты меня не жди - я не вернусь", "\r\nНикогда, и все, кто знал меня, жалеют пусть!", "\r\nБудешь знать, что это значит - разбивать сердца", "\r\nЯ уйду, и ты назад меня не жди, овца!", "\r\n", "\r\nНу, вот, только шуму наделал, да люстру расхуячил!", "\r\nЧто за день сегодня такой - сплошные неудачи!", "\r\nНе иначе, кто-то сглазил. Не везёт - и баста.", "\r\nЛадно, у меня ведь в запасе есть вариант прекрасный:", "\r\nВышел на крышу, ветер в рожу, за шиворот капли,", "\r\nПодошёл поближе к бордюру, и подумал \"Да, бля...\"", "\r\nНет, конечно, я не струсил - вы что, ребята!", "\r\nПросто постоял, подумал и решил - высоковато.", "\r\nВ натуре, с крыши прыгать - способ какой-то странный!", "\r\nЛучше спокойно дома перережу себе вены в ванной,", "\r\nЗамёрз как раз, сейчас наберу воды погорячее -", "\r\nВот самый верный путь, о чем, блин, думал-то вообще я?", "\r\nКакие-то пилюли-таблетки, верёвки-табуретки -", "\r\nНу, да, - ещё бы в нос себе закапал яда из пипетки!", "\r\nЗахожу домой и чувствую, что пахнет чем-то вкусным:", "\r\nС работы мама вернулась! Сама убьёт - за люстру...", "\r\n"]}