{"artist": "Noize MC", "title": "Я ещё вернусь", "text": ["\r\n", "\r\nЯ вылез из андеграунда, как поезд в метро на ветке Филёвской ", "\r\nВ районе Багратионовской. С рельсов сошли колёса ", "\r\nИ я протаранил двери российского Universal`а ", "\r\nПо дороге под моими вагонами хрустели кости подростков ", "\r\n", "\r\nСо мной попавших в пару. Из-под колёс они что-то орали ", "\r\nПро попсу и гитары, а потом умирали ", "\r\nОбмочив перед смертью свои рэпперские шаровары, ", "\r\nПорванные, при столкновении со мной, силой удара. ", "\r\n", "\r\nНикто из них не следил за базаром ", "\r\nДелая вид, что не следит и за рынком ", "\r\nТипа, удачный сингл только испортил бы его пластинку ", "\r\nТипа, он клал на серо-зелёные портреты Франклина и Линкольна ", "\r\n", "\r\nНа этом бэттле я был писсуаром в женском туалете ", "\r\nНа меня нагадить так и не смог никто из этих леди ", "\r\nКачайте этот трек в интернете, дети ", "\r\nИ пусть меня слушает каждый, даже если он педик ", "\r\n", "\r\nI`ll be back! I`ll be back! ", "\r\nЗапомни, сука, этот трек, этот трек! ", "\r\nЯ ещё не раз вернусь к тебе в твоих кошмарах ", "\r\nКак всегда, наперевес с гитарой ", "\r\n", "\r\nНахуй писать второй куплет? Всем и так интересно, ", "\r\nЧто я зафристайлю в обмен на забытый куплет из песни ", "\r\nЯ не стал его сочинять - нахуй он нужен! ", "\r\nЯ и так чувствую себя во всеоружии ", "\r\n", "\r\nОбъясни мне с чего Витя взял, что я не MC? ", "\r\nЯ бы его это прилюдно объяснить попросил! ", "\r\nОбъясните мне вот, с чего Chet решил, что он круче? ", "\r\nВсё это не так, я любого из них по фристайлу вздрючу! ", "\r\n", "\r\nЯ ещё вернусь, а они останутся в психушке, как Сара О`Коннор ", "\r\nИх выпустят оттуда не скоро. ", "\r\nМеня подписал на свой лейбл Дима Конов ", "\r\nНа остальное мне абсолютно похуй, я у микрофона! ", "\r\n", "\r\nИ я ещё не раз вернусь сюда для того, чтобы каждому доказать, ", "\r\nЧто среди российских граждан, йоу ", "\r\nЕсть хоть один человек, который может делать пиздато ", "\r\nЭто я! И я ещё вернусь, ребята!!! ", "\r\n", "\r\nЯ уже неоднократно выходил за пределы клуба ", "\r\nПотому что вон там на улице Хайнакен и Туборг ", "\r\nСтоят гораздо дешевле, чем тут Старый Мельник ", "\r\nА мне не хочется завтра мучиться хреновым похмельем ", "\r\n", "\r\nИз-за того, что я напился дешёвого пива ", "\r\nЯ лучше здесь буду колбаситься и читать свои речетативы ", "\r\nЕсли бы я не зависал на улице, а тусовался здесь, где все тусуются ", "\r\nЯ бы чувствовал себя, как мокрая курица ", "\r\n", "\r\nНо это всё хуета, не слушай меня никогда ", "\r\nПотому что сегодня Chet и СД - звезда ", "\r\nЗвезда номер один и звезда номер два ", "\r\nА Туман недавно покинул город под названием Москва ", "\r\n", "\r\nПотому что приехали менты, а у него не было регистрации ", "\r\nТеперь *** а ему придётся обломаться ", "\r\nТеперь его не выпустят отсюда, он не приедет в Харьков ", "\r\nДа, кстати, кто на сцену так сильно нахаркал? ", "\r\n", "\r\nКто так сильно нахаркал на сцену? ", "\r\nУ меня к ботинку прилипают жвачки и я пиздато хуячу ", "\r\nУ меня охуенная подача, брачо ", "\r\nА теперь цените припев, впридачу", "\r\n"]}