{"artist": "Noize MC", "title": "Мои соседи", "text": ["\r\n", "\r\nУ нас фиеста, сидим с гитарой у подъезда ", "\r\nПытаемся спеть какую-то песню ", "\r\nНо никто не помнит текста ", "\r\nВ желудке пива канистра, почки работают быстро ", "\r\nКусты поблизости, приходилось бегать уже раз триста ", "\r\nВ баклашке стало пусто - Э, у кого осталось капуста?", "\r\nПусть ещё раз до палатки прошвырнётся самый шустрый ", "\r\nЗа пивом тёплым и не вкусным, зато дешёвым ", "\r\nИ от такого хорошо, но мы же не мажоры ", "\r\nПорвалась струна, ну и ну её на... ", "\r\nИх было шесть, теперь есть только пять, ", "\r\nНо это тоже дохрена ", "\r\nКакая-то тётя из окна крикнула нам, ", "\r\nЧто из-за нас ей типа не до сна ", "\r\nДа пошла она! ", "\r\nМы бы сходили куда-нибудь, да не позволяет бюджет ", "\r\nФинансовых средств у нас даже на вход нет уже ", "\r\nПоэтому здесь сегодня я и все мои друзья ", "\r\nИ завтра будем тут же, место встречи изменить нельзя ", "\r\n", "\r\nМои соседи ненавидят меня ", "\r\nИ не помнят хуже дня, чем день, когда сюда въехал я ", "\r\nС их точки зрения я последняя свинья ", "\r\nМои соседи ненавидят меня ", "\r\n", "\r\nПо нам уже кидаются из окон неподалёку ", "\r\nРазбилась на кучу мелких стёкол ", "\r\nБутылка из под пива Сокол ", "\r\nПотом, с другого бока банка из под сока ", "\r\nМы в шоке, головы задрав пригрозили, ", "\r\nСуки, расправой жестокой ", "\r\nОт зоркого глаза скрываться без мазы ", "\r\nМы хату выпалили сразу и проучили заразу ", "\r\nПоднялись на этаж, долго жали на кнопку звонка ", "\r\nНикто не открыл, мы обоссали дверь этого мудака! ", "\r\nА минут через двадцать приехала милиция ", "\r\nМы в кондиции, успели напиться до полной потери дикции ", "\r\nС нами долго возиться они не стали ", "\r\nВсех до одного в бобик затолкали и на газ нажали ", "\r\nВ отделе оказался я и все мои друзья ", "\r\nИ завтра будем там же, место встречи изменить нельзя ", "\r\nПочему опять со мной случилась такая хуйня? ", "\r\nДа потому что все мои соседи ненавидят меня! ", "\r\n", "\r\nМои соседи ненавидят меня ", "\r\nИ не помнят хуже дня, чем день, когда сюда въехал я ", "\r\nС их точки зрения я последняя свинья ", "\r\nМои соседи ненавидят меня", "\r\n"]}