{"artist": "Noize MC", "title": "Юг и Север", "text": ["\r\n", "\r\nЮг и Север России, что различает части эти? ", "\r\nОб этом я поведаю вам в своём куплете ", "\r\nРазные уровни жизни, разные менталитеты ", "\r\nРазличия в количестве тепла и света ", "\r\n", "\r\nЮжная весна - это северное лето ", "\r\nЛадно, к чёрту погоду - я ведь не об этом ", "\r\nА кто-то где-то стреляет, кто-то падает где-то ", "\r\nКто-то задаёт вопросы, но не слышит ответа ", "\r\n", "\r\nС этим знаком Юг, с этим Север знаком ", "\r\nМежду нами есть сходство и большое причём ", "\r\nИ на Юге и на Севере знают цену деньгам ", "\r\nЦену человеческой жизни знают и здесь и там ", "\r\n", "\r\nВсё покупается, всё продаётся ", "\r\nКто не умеет так жить - в дураках остаётся ", "\r\nТак было, так есть и так будет всегда ", "\r\nЧерез год, через пять лет, через многие года ", "\r\n", "\r\nДа, все мы мечтаем жить красиво ", "\r\nЕздить на крутых машинах, пить дорогое пиво ", "\r\nОдеваться стильно, отдыхать цивильно ", "\r\nИ чтоб у пояса висел телефон мобильный ", "\r\n", "\r\nМолодые парни на бандитов смотрят восхищаясь ", "\r\nВ таких же, как они, головорезов превращаясь ", "\r\nЭто скользкая дорога, но дорога к деньгам ", "\r\nЦену которым знают и здесь и там ", "\r\n", "\r\nЮг и Север - два разных края, но мы рэп читаем ", "\r\nЗначит братья мы - раз одной тропой шагаем ", "\r\nСейчас у микрофонов Волк, Noize и Ned ", "\r\nСвоей музыкой и считкой мы в истории оставим след ", "\r\n", "\r\nЯ свою дорогу выбрал сам - это мой путь ", "\r\nМне с него не сбиться, мне с него не свернуть ", "\r\nЯ представляю Bad Habbits, меня зовут Ned ", "\r\nКто-то обо мне слышал, а кто-то нет ", "\r\n", "\r\nЛевых рэперов я ненавижу, за километр слышу ", "\r\nИх тупая болтовня мне срывает крышу ", "\r\nБесят! они так меня достали ", "\r\nДо предела сжат кулак - вот они попали ", "\r\n", "\r\nНу ладно, забудем. не об этом я сейчас ", "\r\nМне захватывает дух, словно в первый раз ", "\r\nКогда стою на сцене, когда микрофон в руке ", "\r\nКогда мои слова понятны всей публике ", "\r\n", "\r\nГде такие же, как я пацаны ", "\r\nУвижу я везде - широкие штаны ", "\r\nНо я уверен, я знаю - я не один ", "\r\nПацаны из Face2Face - моё признание им ", "\r\n", "\r\nНи на кого мы не похожи среди серой толпы ", "\r\nНаши прикиды выделялись среди их наготы ", "\r\nМоя братва - это Эм, Кид, Тоник, Волк ", "\r\nМы пробьём себе дорогу - из нас выйдет толк ", "\r\n", "\r\nМы кулаками, ногами, зубами чистим себе дорогу ", "\r\nДа пошли вы все! раз не идёте с нами в ногу ", "\r\nЮг и Север - две разных стороны ", "\r\nОт Севера южанам - уважение, пацаны", "\r\n"]}