{"artist": "Noize MC", "title": "Мой адрес", "text": ["\r\n", "\r\nКак и прежде мой дом - там, куда я кинул кепку", "\r\n Эй, Noize, мы уже писали тебе, но так и остались без ответа", "\r\nЕздили в твою общагу. Бля, ну у вас там и гетто", "\r\nСоседи не знают, где ты - говорят, тебя давно уже нету", "\r\nНо если уж ты читаешь это - знай, ты выиграл баттл", "\r\nСлушали этого твоего оппонента - этого, как его, StiP`а", "\r\nНу да, ни чё так музон, типа Киркорова Филиппа", "\r\nРядом с тобой никто не катит, ты - номер один!", "\r\nМы твои фанаты, блин, и будем ими до седин!", "\r\nПрости за жадность, плиз, да, микрофон - голимый приз", "\r\nДля таких жалких подачек ты читаешь слишком заебись", "\r\nХобот хотел тебе отдать свои вертаки сначала", "\r\nНо потом мы посоветовались и решили, что этого тоже мало", "\r\nКороче, Rap Records теперь оформлен на тебя, Ванёк!", "\r\nМожешь там записывать хоть техно, хоть тяжёлый рок", "\r\nВ общем, скорее присылай нам свой трек под номером три", "\r\nЗаебались уже ждать. Удачи. Твои жюри.", "\r\n", "\r\nТебя нет уже неделю, куда же ты пропал?", "\r\nОбзвонили все больницы - ты туда не поступал", "\r\nЛюдям нервы не трепи, пару строчек чиркани", "\r\nЗадолбал, вернись, не гони...", "\r\n", "\r\nВ четверг заехал к другу в Люблино, упился в говно", "\r\nВ пятницу проснулся у него, за окном уже снова темно", "\r\nЗабили то, что было - смех опять, как у дебилов стал", "\r\nПозвонили барыге на мобилу, чтоб ещё продал", "\r\nСуббота - тоже оба в кал, надо ехать выступать, но впадлу", "\r\nНет даже минусов, какой там трек для баттла", "\r\nЕле сдерживая ржач, звонили, отмазки лепили", "\r\nЗагонялись, тупили, короче - конкретно спалились", "\r\nОрганизаторы нас послали нахуй - ну и похуй!", "\r\nДенег всё равно бы не дали, так что всё не так уж плохо", "\r\nС остатками плана двинули к другому корефану", "\r\nВ маршрутке чуть не сдохли - ловили измену постоянно", "\r\nС воскресенья до среды нам всё было до пизды", "\r\nНичего не надо было, кроме воды и еды", "\r\nВ четверг приехал домой, записка торчит из двери", "\r\nВремени впритык, но трек-то - вот он, что ни говори", "\r\nДа, я - разпиздяй, и признаться в этом не боюсь", "\r\nУходя из дома, назад особо не тороплюсь", "\r\nМогу быть где угодно, мой адрес - Советский Союз,", "\r\nИ хрен его знает - минус это или плюс", "\r\n", "\r\nТебя нет уже неделю, куда же ты пропал?", "\r\nОбзвонили все больницы - ты туда не поступал", "\r\nЛюдям нервы не трепи, пару строчек чиркани", "\r\nЗадолбал, вернись, не гони", "\r\n", "\r\n"]}