{"artist": "Noize MC", "title": "10 суток (Сталинград)", "text": ["\r\n", "\r\n В то время как другие заключенные искали бычки под нарами, ", "\r\n Задыхались в душной камере и в сортир выходили парами, ", "\r\n Мы с майором бухали водяру у него в кабинете, ", "\r\n Он лазил в Интернете, а я подписывал CD его детям. ", "\r\n По вечерам из ОБНОНа привозили отличный гашик, ", "\r\n Мы делали по паре плюшек и в Half Life по сетке ебашились. ", "\r\n Сначала нравилось очень, на пятые сутки наскучило,", "\r\n Попросил начальника об одолжении, пользуясь случаем. ", "\r\n Всегда хотел посмотреть, как опера невиновных допрашивают, ", "\r\n Скажем, когда повесить в особо крупных размерах кражу", "\r\n Нужно на первого попавшегося персонажа, ", "\r\n Чтоб не страдать раскрываемостью милиции нашей. ", "\r\n Не пожалел ни на секунду, зрелище было что надо: ", "\r\n Демонам ада есть чему поучиться у оперов Волгограда. ", "\r\n Электрошок и противогаз без фильтра со шлангом пережатым", "\r\n В руках умелых в два счета находит виноватых. ", "\r\n А потом была сауна с толпой бесплатных проституток, ", "\r\n В общем, это были не самые скучные 10 суток. ", "\r\n Вот я и подумал: чего я так ругался на милицию? ", "\r\n Надо бы позвать пресс-службу ГУВД и извиниться. ", "\r\n", "\r\n Я хотел бы извиниться перед волгоградской милицией, ", "\r\n Они отличные ребята и у них есть принципы, ", "\r\n Спасибо им за возможность почувствовать себя птицей, ", "\r\n Глядящей на мир из-за решетки собственных амбиций. ", "\r\n Меня отлично кормят, со мной хорошо обращаются, ", "\r\n Натуральный санаторий: ну как же тут не раскаяться? ", "\r\n Благодарю за 10 суток в раю и вдохновение, ", "\r\n Еще раз прошу: примите мои извинения. ", "\r\n", "\r\n Вот только жене моей, пожалуйста, не говорите, ", "\r\n Как я тут кутил и время проводил охуительно. ", "\r\n Я-то ей излагал слегка другую версию событий: ", "\r\n Мол, зажестили по полной господа в серых кителях. ", "\r\n Дескать, скучаю по полной, а из-за этих гандонов", "\r\n Пропущу и первое купание, и выписку из роддома. ", "\r\n Врал, что мне тут не дают звонить по телефону ", "\r\n И даже разок заплакал с ней вместе почти синхронно. ", "\r\n За такой артистизм мне положен Оскар в Голливуде, ", "\r\n Я кладу трубу, а со мной рядом смеются люди, ", "\r\n Ну и я, конечно, вместе с ними: а как иначе?", "\r\n Это ж надо так фирменно любимую свою одурачить. ", "\r\n А теперь восемь строчек серьезно, без сарказма:", "\r\n Менты бывают всякие: хорошие и разные, ", "\r\n Хуевых больше и связываться с ними опасно,", "\r\n Особенно, если ты не местный, а город красный. ", "\r\n Судье Шиповской от души пожелаю тут же ", "\r\n После родов 10 дней вот так же потусовать без мужа. ", "\r\n До свидания, город Сталинград, теперь мне ясно, ", "\r\n Где столица нашего полицейского государства. ", "\r\n", "\r\n Я хотел бы извиниться перед волгоградской милицией, ", "\r\n Они отличные ребята и у них есть принципы, ", "\r\n Спасибо им за возможность почувствовать себя птицей, ", "\r\n Глядящей на мир из-за решетки собственных амбиций. ", "\r\n Меня отлично кормят, со мной хорошо обращаются, ", "\r\n Натуральный санаторий: ну как же тут не раскаяться? ", "\r\n Благодарю за 10 суток в раю и вдохновение, ", "\r\n Еще раз прошу: примите мои извинения. ", "\r\n", "\r\n В нашей стране слово свободно делать все, что оно захочет: ", "\r\n Любоваться пейзажем за окном зарешеченным, ", "\r\n Видеть красивые сны на грязных нарах, свернувшись калачиком, ", "\r\n И радоваться содержимому дружеских передачек. ", "\r\n Слово - не воробей, и чтоб оно не улетело ", "\r\n Ему на всякий случай не дают расходиться с делом, ", "\r\n Административным как минимум, или уголовным, ", "\r\n Других дел тут никто не хочет иметь со словом. ", "\r\n К слову особое отношение в Российской Федерации: ", "\r\n Его одни любят до жути, другие боятся. ", "\r\n Первым – спасибо за поддержку и стимул не сдаваться, ", "\r\n Ну а вторым за то, что 10, а не 15. ", "\r\n Респект и уважуха вам от меня и других арестованных", "\r\n За уютную камеру и жизнь на всем готовом, ", "\r\n За душ с хозяйственным мылом, бесплатную еду ", "\r\n И почетное право дважды в день справлять нужду. ", "\r\n", "\r\n Я хотел бы извиниться перед волгоградской милицией, ", "\r\n Они отличные ребята и у них есть принципы, ", "\r\n Так и надо с залетными наглецами из столицы, ", "\r\n Надо было вообще меня расстрелять, чего уж мелочиться. ", "\r\n Меня отлично кормили, со мной хорошо обращались, ", "\r\n Я сидел с сияющими от счастья щщами.", "\r\n Волгоградский спецприемник – настоящие райские кущи, ", "\r\n Какая жалость, что я наконец отпущен.", "\r\n"]}