{"artist": "Noize MC", "title": "Back Tone №1", "text": ["\r\n", "\r\n    Не знаю, кто дал тебе мой номер, но лучше б он умер,", "\r\nТвой звонок - это всегда как в 6 утра будильника зуммер,", "\r\nКогда ты лёг в 4:30 , в 5:10 заснул", "\r\nВ чужой хате, на кухне, под ноги подставив стул,", "\r\nКое-как приютившись на коротком диване,", "\r\nВ шмотках, пахнущих чем-то средним между пепельницей и носками,", "\r\nПод голову положив куртку вместо подушки.", "\r\nВ энциклопедии - твой фэйс напротив слова \"душный\",", "\r\nИ если в Яндексе набрать \"заёб ходячий в картинках\",", "\r\nПервые сто результатов - это твои снимки.", "\r\nВосемь пропущенных вызовов, звук отключен -", "\r\nДумаешь, козел вонючий, это оператор глючит?!", "\r\nПриходит sms: \"Есть дело. Перезвони\" -", "\r\nНе угадал - мне нет дела до твоей хуйни!", "\r\nЧто там тебе от меня нужно, мне реально пох -", "\r\nНе знаю, кто дал тебе мой номер, но лучше б он сдох", "\r\n", "\r\nЕсли все россияне скинутся по рублю", "\r\nИ положат эту сумму мне на телефон,", "\r\nЯ всё равно не перезвоню -", "\r\nДля тебя я глух, нем и недоступен при балансе нулевом.", "\r\n", "\r\nЕсли я заблужусь в лесу в мороз сорокоградусный", "\r\nБез бабок на счету, мне все равно не будет радостно", "\r\nОт твоего звонка - я сброшу его в тот же миг.", "\r\nПусть лучше труп мой обмороженный найдёт лесник,", "\r\nЧем я спасением своим тебе обязан буду.", "\r\nЛучше уж тогда для волчьей стаи стать фастфудом,", "\r\nБыть съеденным медведями или встретить йети -", "\r\nЛишь бы не видеть больше на экране цифры эти...", "\r\nЕсли я окажусь в аду, я знаю наказание:", "\r\nМы будем разговаривать с тобой часами.", "\r\nКогда ты будешь мне звонить, никогда не будет занято,", "\r\nНикаких вторых линий и сети зависаний;", "\r\nСамый выгодный тариф, приём безупречный,", "\r\nСрок действия платежа длиною в бесконечность -", "\r\nКогда я думаю об этом, грешить неохота.", "\r\nОпять звонишь? Значит, я плохое сделал что-то!", "\r\n", "\r\n", "\r\n"]}