{"artist": "Noize MC", "title": "Читать", "text": ["\r\n", "\r\nОчень многие думают, что они умеют читать", "\r\nА Chez хотел читать рэп, но мечтать не вредно", "\r\nВсе попытки были тщетны. Километры плёнок", "\r\nТонны винила - всё это только снилось...", "\r\nНа деле был Е-Jay и микрофон от караоке", "\r\nУслышав потуги чада, мама с папой были в шоке", "\r\nС предками склоки - рождали жизненные строки", "\r\nНаполненные смыслом глубоким, стал забивать на уроки", "\r\nПока родоки на работе, в поте лица он записывал треки", "\r\nНе попадал частенько в такт себе, прописывая бэки", "\r\nТри калеки на школьной дискотеке заценили его телеги", "\r\nПопросили даже записать болванку, чтобы её слушать в дэке", "\r\nНо он ответил им нет и свой первый альбом уничтожил", "\r\nПравда, у меня он всё же есть, у меня, кстати, тоже", "\r\nСлушаем в покате, на каждой пати, ржём - аж не можем", "\r\nВот жжёт пацан, не смотря на то, что он нас моложе", "\r\n", "\r\nОчень многие думают, что они умеют читать", "\r\nОчень многие думают, что они умеют читать", "\r\nОчень многие думают, что они умеют читать", "\r\nТы ничего не умеешь делать! Шёл бы ты спать!", "\r\n", "\r\nОчень многие думают, что умеют читать", "\r\nНо большинству из них следовало ", "\r\nБы так думать перестать давно", "\r\nПересчитать число своих побед, и понять, что это ноль", "\r\nПереслушать своё демо и догнать, что оно говно", "\r\nПо лбу писюном с оттягом - всем, кто марает бумагу", "\r\nШнягу, которой я бы не стал даже вытирать сраку", "\r\nНо всё-равно в драку лезут долбоёбы вроде Chez`a", "\r\nЛишним подростковым весом продавливая кресло", "\r\nПеред монитором сидя, слушая CD P.Diddy", "\r\nС ним себя не путайте, дети, и в нэте не пиздите", "\r\nВ школу почаще ходите, чтоб классный руководитель ", "\r\nОтпустил вас, когда вы будете ныть", "\r\n", "\r\nОтпустите нас! На Snikers Guru Klan собрался весь класс!", "\r\nЯ MC, мой сосед по парте танцует брэйк-данс", "\r\nА вот Наташа - главный редактор нашей стенгазеты будет рисовать", "\r\nИ все мы заработаем на этом!", "\r\n", "\r\nОчень многие думают, что они умеют читать", "\r\nОчень многие думают, что они умеют читать", "\r\nОчень многие думают, что они умеют читать", "\r\nТы ничего не умеешь делать! Шёл бы ты спать!", "\r\n", "\r\n"]}