{"artist": "Noize MC", "title": "Говорят что некрасиво", "text": ["\r\n", "\r\n Я бы мог записать этот трек на студии,", "\r\nНо для того чтобы хорошенько обосрать", "\r\nДвух пидарасов вроде вас мне вполне хватит", "\r\nКомпа, электрогитары и микрофона.", "\r\n", "\r\nЯ понял недавно, мой всероссийский успех уже близко,", "\r\nМне посвятила дисс даже Децла бэк вокалистка", "\r\nЗа подругу в отместку после того когда с треском", "\r\nМне проебала баттл, что Check всё было нечестно?", "\r\nТак напишите про Лигу пару злобных текстов", "\r\nЗа то что он тогда на эсгэка дал мне первое место", "\r\nИ запишите эту песню с Молодым вместе", "\r\nАх, да ты же проиграл потому что был трезвым.", "\r\nЕсли Тимур не накурен, он как придурок рифмует", "\r\nНо стоит дунуть и сразу бездарь становится гуру,", "\r\nДруг ты не в курсе? Люди давно не ведут уже споров ", "\r\nНа тему Что же всё же мешает плохому танцору?", "\r\nВы зря затеяли эту ссору мажоры сранные", "\r\nЛучше бы писали совместно с Димами Биланами", "\r\nБулановыми Танями и прочими рэп звёздами,", "\r\nВместо того чтобы на тех кто круче вас попёздывать.", "\r\n", "\r\nГоворят что некрасиво,", "\r\nНекрасиво, некрасиво,", "\r\nОтбивать подружек у своих коллег.", "\r\nЭто так но ты с Кириллом,", "\r\nНесчастлива, несчастлива,", "\r\nА Тимур так хочет замутить проект", "\r\n", "\r\nЕё сжирают клубы, она не спит ночью", "\r\nЕё мама молча охуевает с дочки", "\r\nНередко очень в область её пятой точки", "\r\nМС типа Ноиза разрывали в клочья", "\r\nЛобок продюсера также нередко трётся о копчик,", "\r\nКороче дрючат эту сучку каждый кто захочет,", "\r\nНо не смотря на то что у неё в графе", "\r\nПобеды прочерк эта моська всё равно тявкает что есть мочи.", "\r\nПри этом думая что лает круче DMX'а", "\r\nИ что ща на этот звук со всех округ сбегутся чиксы,", "\r\nТак вот послушай меня стриженный пудель", "\r\nНе суди да не судим, не пизди да не отпизжен будешь!", "\r\nВот ещё чего я кстати немогу постичь", "\r\nБЧ, это блядь и чмо или просто бич", "\r\nПросто бич, но не суки, мы подонки", "\r\nА ну заебись, классное название девчёнки!", "\r\n", "\r\nГоворят что некрасиво,", "\r\nНекрасиво, некрасиво,", "\r\nОтбивать подружен у своих коллег", "\r\nЭто так но ты с Кириллом,", "\r\nНесчастлива, несчастлива,", "\r\nА Тимур так хочет замутить проект", "\r\n", "\r\nТрите про меня что хотите, но помните дети", "\r\nЕсли я стою с микрофоном напротив", "\r\nВы хуй сосёте", "\r\n", "\r\n"]}