{"artist": "Noize MC", "title": "Обратный отчёт", "text": ["\r\n", "\r\nТак вот... Время не ждёт, включен обратный отсчёт", "\r\nСкоро судьба тебя у меня заберёт", "\r\nОстанется вокзал, перрон, толпящиеся люди", "\r\nТолько вот тебя со мной тогда уже не будет", "\r\nЯ, конечно, не поверю, что это финал", "\r\nНе для этого я всю жизнь тебя искал", "\r\nМы встретились не для того, чтобы вот так расстаться", "\r\nСлышишь меня? Я не хочу без тебя остаться", "\r\nХудеет календарь, часы бегут неумолимо", "\r\nСекунды растворяются клубами дыма", "\r\nЗапах твоих духов, звук твоих шагов", "\r\nТвой взгляд, говорящий больше, чем сотня слов", "\r\nКак мне без этого жить одному в этом городе?", "\r\nГде даже летом без тебя мне будет холодно", "\r\nГде меня, кроме тебя, никто не поймёт", "\r\nВключен обратный отсчёт...", "\r\n", "\r\n7,6,5,4,3,2,1,0", "\r\nКаждая секунда, уходя, причиняет боль", "\r\n7,6,5,4,3,2,1,0\t", "\r\nПобудь ещё немного со мной, ё", "\r\n7,6,5,4,3,2,1,0", "\r\nСчитанные мгновенья остались нам с тобой", "\r\n7,6,5,4,3,2,1,0...", "\r\n", "\r\nНе обещай мне писать, не обещай мне звонить", "\r\nНе обещай всё это время мне верность хранить", "\r\nНе обещай меня ни на минуту не забывать", "\r\nВедь ничего нет проще, чем взять и пообещать", "\r\nПисьма будут короче с каждым новым конвертом", "\r\nИ всё, что было раньше, убьют злые километры", "\r\nКак морская волна, нахлынет время на берег", "\r\nИ смоет всё то, во что мы с тобою верили", "\r\nМы забудем всё то, что раньше нас объединяло", "\r\nДелало единым целым без конца и без начала", "\r\nСнегом талым всё это исчезнет без следа", "\r\nВ никуда... Скоро придёт беда", "\r\nЯ считаю, запоминаю каждое мгновенье", "\r\nВплоть до момента твоего исчезновения", "\r\nГорячая вода превращается в холодный лёд", "\r\nВключен обратный отсчёт...", "\r\n", "\r\nЯ ничего не скажу, я просто буду молчать", "\r\nНи на какие вопросы я не стану отвечать", "\r\nЯ буду смотреть в глаза и сдерживать слёзы", "\r\nПонимая, что закончились стихи и началась проза", "\r\nСлов не надо - всё давно уже сказано.", "\r\nЖаль, что жизнь - не кассета, я нажал бы на паузу", "\r\nОтмотал бы назад и всё бы пережил снова", "\r\nОт первого дня до этого момента рокового", "\r\nТолько не плачь, а то мне тоже придётся", "\r\nИ так по щеке моей слеза уже крадётся", "\r\nВ последний раз мы поцелуем друг друга", "\r\nПрекрасно понимая, что такого уже не будет", "\r\nТы скажешь: \"Вот и всё. Мне пора идти\"", "\r\nС этого момента разойдутся наши пути", "\r\nВремя ещё есть, но оно слишком быстро идёт", "\r\nВключен обратный отсчёт...", "\r\n"]}