{"artist": "Noize Mc", "title": "Врал", "text": ["\r\n", "\r\nЧто-бы я там не сказал - я гнал,", "\r\nЧто-бы я не написал - я вру тебе,", "\r\nЯ хочу чтобы ты знал - я лгал,", "\r\nИ сейчас ещё раз хорошенько наебу тебя.", "\r\n", "\r\nНа самом деле этой песни нет, она твой глюк,", "\r\nЕсли ты не один, спроси слышит ли её твой друг,", "\r\nЧто он кивает головой? не верь ему он врёт,", "\r\nА если и не врёт то значит и его тоже прёт, так вот,", "\r\nНа самом деле Noize Mc - это поп проект,", "\r\nСреди того что я исполняю, мною написанный песен нет", "\r\nХватит обвинений в плагиате, не ко мне предъява", "\r\nВсе вопросы к моему композиторскому составу ", "\r\nИз десяти человек, написавших в том числе и этот трек,", "\r\nЯ это что, я даже не знаю где здесь кнопки play и rec,", "\r\nКстати читаю рэп, и пою тоже не я,", "\r\nВсё это делают другие люди за меня.", "\r\nВсё это брехня и бред, типа я бедный студент", "\r\nКонечно нет, у меня на руках контрольный пакет", "\r\nАкций ёбаного Газпрома, мой батя из белого дома", "\r\nЕго фамилия по-любому любому из вас знакома,", "\r\nМоё слово, гроша ломаного не стоит, забей на меня,", "\r\nЯ обсуждения не достоин, козёл, не плюй на меня,", "\r\nГовна не лей на меня, я хуже, чем ты сказал про меня,", "\r\nНо я бы и рубля на твоё одобрение, бля, не променял.", "\r\n", "\r\nНу а вообще", "\r\n", "\r\nЧто-бы я там не сказал - я гнал,", "\r\nЧто-бы я не написал - я вру тебе,", "\r\nЯ хочу чтобы ты знал - я лгал,", "\r\nИ сейчас ещё раз хорошенько наебу тебя.", "\r\n", "\r\nЗа языком не слежу, чешу брешу и пишу", "\r\nБаранам пишу что не гружу их, а просто над ними ржу,", "\r\nДа я гороховый шут, мой юмор тупой просто жуть,", "\r\nНу нахуй ты слушаешь это, я ж тут тебя не держу.", "\r\nСлишком много стёба, слишком много мата", "\r\nЧё хуёвый рэп у меня блять? Иди слушай свой пиздатый.", "\r\nНе морща лоб, если не прёт просто нажми на стоп,", "\r\nСотри все мои mp3, что скидывал себе на комп.", "\r\nОтдай мой диск папаше, пусть в тачке на лобовухе повесит", "\r\nЧтобы менты стали его останавливать потом чаще раз в десять,", "\r\nВзломай мой сайт, чтоб люди больше не качали песен,", "\r\nЯ всё равно буду весел, матерясь как Красная Плесень,", "\r\nВ 3 ночи позвоню, разбужу всю твою родню", "\r\nБуду гнать хуйню, ещё хуёвей хуйни которой щас гоню,", "\r\nПоложишь трубу, нажму на редайл и продолжу фристайл", "\r\nТак и будет сука, так и знай, так и так и знай.", "\r\n", "\r\nЧто-бы я там не сказал - я гнал,", "\r\nЧто-бы я не написал - я вру тебе,", "\r\nЯ хочу чтобы ты знал - я лгал,", "\r\nИ сейчас ещё раз хорошенько наебу тебя.", "\r\n", "\r\nНи один из моих текстов на правду не похож.", "\r\nА ты не врёшь?", "\r\nКонечно, вру, едрёна вошь.", "\r\nИз двух слов, что я сказал, три чистой воды пиздёж,", "\r\nИ это тоже наглая ложь, ложь, ложь.", "\r\n", "\r\n"]}