{"artist": "Noize MC", "title": "Я=Я", "text": ["\r\n", "\r\nПойми - я такой какой есть и мне другим не стать", "\r\nМой тебе совет, не пытайся меня менять", "\r\nЯ не пластилин, чтоб из меня лепить то, что ты хочешь!", "\r\nНе устраивает что-то? Разговор окончен!", "\r\nТы снова врешь, говоря что я тебе не нужен", "\r\nДа, конечно, тебе нужен кто-то намного лучше", "\r\nЯ и твой идеал, пол и потолок", "\r\nЯ не такой как должен быть с головы до ног", "\r\nНу почему тогда со мной ты до сих пор вместе?", "\r\nЕсли вокруг так много тех, кто тебе интересней?", "\r\nТы мне твердишь опять: ты должен то, ты должен это", "\r\nХочешь закат вместо рассвета, зиму вместо лета", "\r\nКому я должен всем прощаю, в том числе тебе!", "\r\nПойми - не будет никогда твоих побед в этой борьбе!", "\r\nЯ - это я, а не тот кого ты видеть хочешь", "\r\nНу а мириться будем позже. Сегодня ночью", "\r\n", "\r\nНочь снимает с наших лиц недовольства маски", "\r\nНе одна сотня страниц еще до развязки", "\r\nЗавтра снова будет день недовольных взглядов", "\r\nНам расстаться просто лень. Мы проснемся рядом", "\r\n", "\r\nТвои глупые вопросы, мое молчанье", "\r\nПриписывание мне каких-то обещаний", "\r\nТак ты выясняешь отношения сама с собой", "\r\nВыдавая монологи по полчаса длиной", "\r\nНеужели ты не видишь, мне просто все равно", "\r\nПо-моему любой бы это понял, уже давно", "\r\nСколько раз ты говорила, что от меня уходишь?", "\r\nТолько за последний месяц раза четыре вроде", "\r\nА что потом? Звонки твои же среди ночи", "\r\nМол скучаешь, оставаться одна не хочешь", "\r\nЯ же прекрасно знаю цену всем этим скандалам", "\r\nПокричала, устала, опять зовешь под одеяло!", "\r\nВсе также как и прежде: на полу одежда", "\r\nА завтра снова слово за слово как ком снежный", "\r\nХватит пытаться приковать меня к себе цепями!", "\r\nМы с тобою никогда не поменяемся ролями!", "\r\n", "\r\nНочь снимает с наших лиц недовольства маски", "\r\nНе одна сотня страниц еще до развязки", "\r\nЗавтра снова будет день недовольных взглядов", "\r\nНам расстаться просто лень. Мы проснемся рядом", "\r\n", "\r\n"]}