{"artist": "Noize MC", "title": "Заполняйте зал", "text": ["\r\n", "\r\nДамы и господа, я наконец-то на сцену вышел ", "\r\nДля того, чтобы каждому из вас сорвать крышу ", "\r\nИ если кто-то меня ещё очень плохо слышит, ", "\r\nТо, пусть, для того, чтобы лучше слышать, подходит поближе.", "\r\nСюда нельзя, здесь аномальное магнитное поле,", "\r\nЗдесь люди пили очень много алкоголя и после этого умирали.", "\r\nИх доставляли на скорой туда, где и уже не вставали,", "\r\nНе вставали ноги их и не вставали их руки.", "\r\nПоднимите, кстати, их вверх друзья и подруги.", "\r\nСегодня мы здесь, для того, чтобы устроить жесть,", "\r\nСегодня я буду свою самую страшную месть,", "\r\nСамую страшную месть осуществлять.", "\r\nПоэтому надо руки выше поднимать,", "\r\nИ только тот, кто поднимет тоже свои культяпки", "\r\nБудет сегодня мертв.", "\r\nМы играем хард-кор.", "\r\nА вы заполняйте зал, заполняйте зал, я сказал.", "\r\nДа, что там сказал, я фактически это вам приказал,", "\r\nПоэтому, делайте это срочно", "\r\nКстати, я не слышу ваши голоса и не вижу ваши глаза.", "\r\n", "\r\nЗаполняйте зал, заполняйте зал, я сказал ", "\r\nЗаполняйте зал, заполняйте зал", "\r\nЗаполняйте зал, заполняйте зал, я сказал", "\r\n", "\r\nМаксим, значит, пока я вторым куплетом буду читать фристайл,", "\r\nТы, пожалуйста не играй на этом синтезаторе - я устал", "\r\nСлышать, как ты играешь на нём. Мне нужна гитара,", "\r\nПоэтому сейчас выдели минут хотя бы пару,", "\r\nДля того, чтобы пойти туда, к комбику, и её мне принести. ", "\r\nПожалуйста, меня, ради бога, прости,", "\r\nТо, что я тебя заморачиваю тем, чем не должен заморачивать,", "\r\nНо технику игры на гитаре мне нужно оттачивать. ", "\r\nПотому, что иначе никак нельзя.", "\r\nЯ сейчас спою вам свою песню, дорогие друзья,", "\r\nТам три блатных аккорда, но для меня это - норма.", "\r\nВас будет переть, я уверен твердо.", "\r\n", "\r\nЗаполняйте зал, заполняйте зал, я сказал ", "\r\nЗаполняйте зал, заполняйте зал", "\r\nЗаполняйте зал, заполняйте зал, я сказал ", "\r\n", "\r\nОй, как тихо, я что-то ничего не слышу,", "\r\nНо это всё фигня. Если бы было в четыре раза потише,", "\r\nТо, это всё была бы полная ерунда,", "\r\nПотому, что вы знаете наизусть все песни. Да?", "\r\nВы знаете их, я знаю тоже, что вы их знаете,", "\r\nПоэтому просто стойте и руки поднимайте,", "\r\nРуки поднимайте, вы об этом не забывайте.", "\r\n", "\r\nЗаполняйте зал, заполняйте зал, я сказал ", "\r\nЗаполняйте зал, заполняйте зал", "\r\nЗаполняйте зал, заполняйте зал, я сказал", "\r\n", "\r\n"]}