{"artist": "NoNamerZ", "title": "Одноклассница", "text": ["\r\n", "\r\nКартинки из жизни, кое-что вы, может, знаете", "\r\nКогда после тяжёлой недели отдыхаете в баре", "\r\nВ баре, в одиночестве. Иногда бывает", "\r\nЧто такие вечера помогают в творчестве", "\r\nСоус к стейку Ворчестер, пол пинты Килкенни", "\r\nИ можно начинать ворчать, что не приносят вилку мне", "\r\nМожно, открыв Большой Город, уткнуться в него носом", "\r\nМожно не торопясь искать ответы на вопросы", "\r\nВнезапно шум у бара, ссора у бара", "\r\nВсе посетители, особенно охрана", "\r\nВглядываются в мизансцену у барной стойки", "\r\nВ главных ролях девушка с каре и парень в тройке", "\r\nНе очень-то и стойкий - нокаут в третьем", "\r\nУбегая, уронил стул и не заметил - в голове ветер", "\r\nГляжу на победителя. М-да, после припева прекращу быть зрителем", "\r\nАссоциативный ряд выстраивается скоро", "\r\nСоциальная сеть, декада назад, школа", "\r\n", "\r\nНе помнил твоего лица,", "\r\nМилая одноклассница, одноклассница", "\r\nПонравилась мне твоя задница ", "\r\nМилая одноклассница, одноклассница", "\r\nТеперь какая разница, ", "\r\nМилая одноклассница, одноклассница", "\r\nТвоя жизнь тебе разве нравится, одноклассница", "\r\n", "\r\n\"Привет, как дела?\" На правой руке нет кольца", "\r\nЕсли есть дети, значит растут без отца", "\r\nБыть Шерлоком Холмсом нравится", "\r\nПравда, есть ощущение, что если прав, то прав не до конца", "\r\nОдноклассница. Я помню жжение в груди", "\r\nКогда ты говорила, что домой пора идти", "\r\nИ если нам не по пути, то я всегда умел найти", "\r\nДурацкую причину, чтобы с тобою провести", "\r\nХотя бы десять секунд. И вот мы уже тут", "\r\nНу да, твой парень - мой друг, но не унять сердца стук", "\r\nЭто потом мой цинизм вылечит этот недуг", "\r\nНо мне семнадцать опять, значит нас глупости ждут", "\r\nДа, я буду жалеть потом ещё десять лет", "\r\nЧто не сумел не уйти. И не сумел посмотреть", "\r\nВ твои глаза, а ты ответила \"Пеняй на себя\"", "\r\nКогда на следующий день тебе сказал я, что зря", "\r\nИ что мне дружба важней, что вот она - навсегда", "\r\nНу а что было вчера... А что-то было вчера?", "\r\nМ-да, этот эмо текст увы про меня.", "\r\nХотя уж нет тех друзей, и забылась вина", "\r\nНо я стою и смотрю в голубые глаза и вспоминаю", "\r\n\"Привет, как дела?\"", "\r\n"]}