{"artist": "NoNamerZ", "title": "Не эгоисты", "text": ["\r\n", "\r\nВстречай Сирджея, меня, я панацея", "\r\nНа все случаи жизни, но моя жизнь не малина", "\r\nВсё ж я делаю, что делал", "\r\nТо, что делал, делать буду впредь", "\r\nТворить, что творил, пока сил хватит, я у дел", "\r\nВызывал интерес, внимание даже тех, кого не знал в помине", "\r\nМоё имя, персона волновала их", "\r\nХм, ответных слов вы не дождётесь", "\r\nЯ на пять голов всех выскочек выше", "\r\nВаше мнение мне по боку, кстати", "\r\nЕсли кто удумал меня вразумить, жить научить", "\r\nПредупредить хочу, наткнётся на стену моих твёрдых убеждений", "\r\nСреди гордых наигордый я", "\r\nУпёртый я, сломить не удастся. Я леплю свою жизнь сам", "\r\nЯ не люблю посягательств на собственность", "\r\nОт советов я устал. На лавры славы я срал", "\r\nЯ итак не обделён женской лаской, не влюблён, но и не груб", "\r\nи не глуп, я не туп, я не ребёнок из пелёнок.", "\r\nНос не в свой вопрос не суй свой не балуй, займись собой, своим делом", "\r\nА меня не беспокой, умник.", "\r\n", "\r\nМы не эгоисты, мы двигаем культуру", "\r\nЯ обращаюсь к нации - несите ваши баксы нам", "\r\nНа всех радиостанциях мы новая сенсация", "\r\nЯ обращаюсь к нации - несите ваши баксы нам", "\r\n", "\r\nКогда вы все поймёте, что то, что делаю я", "\r\nНужно только мне. В каком ужасном сне", "\r\nВы подумали, что я для вас пытаюсь двигать хип-хоп.", "\r\nСтоп, я не понял: Ну что ж, объясню сначала:", "\r\nЯ не люблю, когда решают за меня, что Я хотел сказать.", "\r\nМинуточку, ведь кажется именно я писать сел этот текст", "\r\nЯ, для вас в моей песне нет мест", "\r\nЯ сам себе хозяин, не нужна мне твоя лесть", "\r\nГде сел ты, там и слез. Я не такси (би-би)", "\r\nПешком иди, пытайся увидать меня вдали", "\r\nЯ как Дали, такой же сумасшедший гений", "\r\nОт пасхальных песнопений до модных хаус-течений знаю всё.", "\r\nИ все идут ко мне, но не доходят до меня", "\r\nПотому что главный эгоист нового века тоже я", "\r\nЧитаю я, как хочу, о чём хочу, под что хочу", "\r\nХочу - молчу. Хочу - кричу (а-а-а)", "\r\nА также я давно хочу вам заявить", "\r\nЧто так, как вы всё же можно жить. От стыда ещё", "\r\nникто не сдох - сидите, слушайте, завидуйте, стесняйтесь", "\r\nДостопочтимый вновь обвёл вас вокруг пальца!", "\r\n", "\r\nВсё на максимум! По всем радио-станциям", "\r\nС утра, в обед и вечером я обращаюсь к нации:", "\r\n\"Несите ваши баксы нам! Мы новая сенсация!", "\r\nС вами только лучшие, не слышу гром овации!", "\r\nНе надо сомневаться. Не кинет добрый Doctor.", "\r\nКаждый может тоже заработать на хип-хопе.", "\r\nТолько идиоты могут задавать вопросы.", "\r\nДелать надо правильно и делать надо просто:", "\r\nПокажем fuck политикам, лизнем очко бандитикам,", "\r\nРебенок прочитает нам про школу и родителей,", "\r\nПотом для телевизора снимем пару видео -", "\r\nТипа, мы крутые, ездим на крутых машинах, блин!", "\r\nТолько не завидуйте. Вы знаете, мы любим вас:", "\r\nИмеете кассету с нами, значит, мы имеем вас!", "\r\nНе будем эгоистами, давайте уважать друг друга.", "\r\nМы тут не торгуем, нет, - мы двигаем культуру!\"", "\r\n"]}