{"artist": "NooNMiNiMuM", "title": "Меланхолик", "text": ["\r\n", "\r\nАхаха, это хуёвый трек, выключи его, и иди втирай малолеткам, какая ты охуенная, что все умете любить, идите нахуй, я наслышан, всё так просто для вас, так кидайте сердце в грязь, я ведь просто псих в ваших глазах, хм, такая милая ты, родная моя…", "\r\n", "\r\nЯ вскрою себе вены, меня тут не ищи,", "\r\nВы за стеной моих фантазий, «слышишь» не кричи,", "\r\nВаши сердца об асфальт на мелкие куски,", "\r\nВы не заметите даже, в них не осталось любви.", "\r\nОстановите пульс, пора б забыть мои мысли,", "\r\nНадменные слова с небес? «Так спустите их».", "\r\nВаши Бога – это иконы высечены в пластмассе,", "\r\nОн помогает вам, не так ли? «Блять, доверяйте».", "\r\nСудьба останется судьбой, как бы ни хотели,", "\r\nСпрыгни с крыши давай, твоя судьба не небо.", "\r\nНа твоих устах слова лишь из моих песен,", "\r\nНо ненавидите меня за это, Боже, ты гений.", "\r\nЯ чокнутый мира поэт,", "\r\nКоторый не боится отвечать на ваш бред.", "\r\nВаше уважение, сборы, клубы – «хуйня»,", "\r\nВедь там только вы, друзья, но не я.", "\r\n", "\r\nПодразумевая, что вы звёзды, или охуенные люди в городе, вы лишь попадёте в хит-парад долбоёбов, ведь вы признаны ими только тут…", "\r\nЯ не хотел бы вас обидеть, но это правда. Все что-то говорят обо мне, но друзья, идите нахуй, вы ведь сами всё знаете…", "\r\n", "\r\nЛюбовь ваших фанатов я разбиваю смеясь,", "\r\nОни льстят вам, поверь, не веришь? Убейся.", "\r\nНезависимые люди по ЛС стучат,", "\r\nГоворят без пиздежа «Спасибо тебе за песни»", "\r\nА ты молишься на фото, веришь, что вернется,", "\r\nПока он трахает твои мечты, «малыш, окстись»", "\r\nЯ подорвал ваши надежды, душу свою бойся,", "\r\nБудто самооценка, со скоростью улетит.", "\r\nСовесть я твоя, прошу, смени во мне статус,", "\r\nЯ так устал от слов, «живу тобой до смерти»", "\r\nСама, как шлюха, к его члену примеряешь анус,", "\r\nНе нравится моя правда? «Ха», злобно улыбнись.", "\r\nЯ больше вам не верю, вы, как актёры в кино,", "\r\nИграете только на публику и на себя,", "\r\nА сами в жизни, как корабль плывёте на дно,", "\r\nНенавидьте меня, но песню повторяете…", "\r\n", "\r\nЯ не прав? Ну, так втопчи меня в грязь, что же мешает? Ха, задело что-то да? ну, так слушай это снова, сука и находи себя в это песни…", "\r\n"]}