{"artist": "NTL", "title": "Когда хоронят молодых", "text": ["\r\n", "\r\nЧей-то час уже пробит, чей-то - с минуты на минуту. ", "\r\nИногда не знаешь: проживёшь ли хоть сутки, ", "\r\nУмрёшь в мучительных стонах или избежишь муки, ", "\r\nНе нарушая законы, или оденут браслеты на руки? ", "\r\nКаждый год в каждом районе кто-то отъезжает, приняв внутрь. ", "\r\nКто-то горит под слоем брони вместо института. ", "\r\nКому-то жить мешают, кто-то сам себя хоронит. ", "\r\nКто-то долго поднимается, не заметив, что уже тонет. ", "\r\nПацаны в последний путь провожают по жизни братьев. ", "\r\nСвоих слёз не скрывая, попрощаются кратко. ", "\r\nВедь он выбрал себя вместо лучшего друга, ", "\r\nИ прыгнул под пули, получив свинец собственной грудью. ", "\r\nИз-за его же набитой стрелки в секунду потерял всё ", "\r\nВ бессмысленной перестрелке и добился чего? ", "\r\nЗачем ему теперь нужны те не поделенные деньги? ", "\r\nИ у будущего сына отец до рождения в земле. ", "\r\n", "\r\nМы провожать устали, ", "\r\nНо хватит, молодые, пальбы и стали. ", "\r\nНа мраморе инициалы", "\r\nСлезами оставят те, кто любят и знали. ", "\r\nТеперь на земле лишь  плита донесёт ", "\r\nСмысл слов \"не забудем тебя\". ", "\r\nБудем думать о вас и всегда говорить. ", "\r\nМатерям нелегко молодых хоронить.", "\r\n", "\r\nВсё то золото, что прочат нам, как леприконы, ", "\r\nПсевдо доны сподвигают молодых нарушать законы. ", "\r\nБыть живым заслоном тех, кто делит троны. ", "\r\nВ этой уличной войне к пацанам относятся как к клонам. ", "\r\nЧто получит мать за сына? Из груди его патроны ", "\r\nИли тот, кто виноват, приползёт к ней с поклоном? ", "\r\nБудет ватными ногами с глазами влаги полными ", "\r\nИдти за гробом сына, слёзы горя в горле комом. ", "\r\nПепел к пеплу, прах к праху, он сам пошёл на плаху. ", "\r\nВ своё время не хватило смелости послать всё на хуй. ", "\r\nИ друзья, что сами, как мишени в тире, не в первой ", "\r\nХоронят своего, говорят: \"Покойся в мире\". ", "\r\nА мир ведь был на много шире, чем могильная ограда. ", "\r\nОн измерял его деньгами, и вот расплата. ", "\r\nМир был намного красивее, чем пейзажи на банкнотах. ", "\r\nОн звучал куда приятней, чем марш в минорных нотах. ", "\r\nВидеть не могу глаз матерей от слёз сырых. ", "\r\nЯ видеть не могу отцов без времени седых. ", "\r\nВидеть не могу печаль друзей, подруг, родных. ", "\r\nЯ видеть не могу, когда хоронят молодых. ", "\r\n", "\r\nМы провожать устали, ", "\r\nНо хватит, молодые, пальбы и стали. ", "\r\nНа мраморе инициалы ", "\r\nСлезами оставят те, кто любят и знали. ", "\r\nТеперь на земле лишь  плита донесёт ", "\r\nСмысл слов \"не забудем тебя\". ", "\r\nБудем думать о вас и всегда говорить. ", "\r\nМатерям нелегко молодых хоронить.", "\r\n", "\r\nАфиши жизненно рисуют будущее, тут решают всё стволы. ", "\r\nВыжженные шрамы от ножей залечивают в госпитале. ", "\r\nБоже, может всё закончиться когда-нибудь? ", "\r\nУличные войны, жажда воли. Хватит ", "\r\nНарушать законы, данные на век. Грех. ", "\r\nШаг в тупик, один миг, один выстрел, один человек. ", "\r\nВсхлип. В небо взгляд. Пуля, как яд, ", "\r\nОбожжет тебя, ведь не поможет сила. ", "\r\nДа, только красная струя из тела упадёт, ", "\r\nОставя липкие следы на той земле, где вырос ты. ", "\r\nВспомнишь лучшие моменты за последние секунды. ", "\r\nНе спасут медики, не жди помощи уже. ", "\r\nОдин лишь ветер унесёт тебя в пустоты. ", "\r\nНоты сыграны, сыграны ноты. ", "\r\nЯ видел небо, видел я людей, чьи слова внушали веру. ", "\r\nГде они, где они, где они, где они, где они? ", "\r\n", "\r\nМы провожать устали, ", "\r\nНо хватит, молодые, пальбы и стали. ", "\r\nНа мраморе инициалы ", "\r\nСлезами оставят те, кто любят и знали. ", "\r\nТеперь на земле лишь  плита донесёт ", "\r\nСмысл слов \"не забудем тебя\". ", "\r\nБудем думать о вас и всегда говорить. ", "\r\nМатерям нелегко молодых хоронить."]}