{"artist": "Olven feat. Дигги Ди, One Dae, Страйки", "title": "Миледи", "text": [" ", "\r\n", "\r\nМы делаем верные ходы в музыке, муза - Миледи. ", "\r\nВ мыслях поэзия, ценим лучшее, остальное мусор. ", "\r\nБез устали D.P. представляют пятый релиз. ", "\r\nГости из России, Америки, Европы плюс наша туса. ", "\r\nСтоим на своих ногах, стоит поставить сто баллов ", "\r\nЗа веру в команду, как семья в клане Сопрано. ", "\r\nМестами затишье, как перед бурей, стиснув зубы. ", "\r\nНе сдует тех людей, что с нами разделяют эти будни. ", "\r\nВы не одни, мы с вами вместе в тесной компании, ", "\r\nПо интересам на одном пути и не стоим на месте. ", "\r\nСкоро новые бомбы от всего сборища, не скрою, ", "\r\nСтоящие внимания всё больше и больше, и больше, и больше. ", "\r\n", "\r\nКоллекции рифмы Миледи делит метелями. ", "\r\nПулями, слоями ламината, плёнки серии новой. ", "\r\nЗапалом своры крылья рвать Церберу городу. ", "\r\nПером бросая фразы под клыки его щенков. ", "\r\nОковы, плети, реплик реки те с музой круизом прозы. ", "\r\nБез обузы азимута, розы озимой за грёзами. ", "\r\nМилитари узи на мили накинули нули канули. ", "\r\nВ лиц долине спальный улей свой найти. ", "\r\nВремя не вертеле у Миледи, верьте мне. ", "\r\nБез золы, но лучшие саги писали не в Версале. ", "\r\nФреской вереска, бритвой по лире мириадам вольт. ", "\r\nПеленгуя лентой плагинов обойму из-под кольта. ", "\r\n", "\r\nМиледи между мирами вплетает в косы эмоции. ", "\r\nЗастелет пропасть простынёй из света россыпи. ", "\r\nПросохнут слёзы и наполнятся слова вдруг славой. ", "\r\nВедомые ветром паруса вынесут вверх корабль. ", "\r\nВ камине пламя пылало, делая воды талыми. ", "\r\nОкрашивая в алый буквы пергамента. Шквалом ", "\r\nПравили бал ураганы, ударами молнии горели пожары, ", "\r\nПод платьем из грома ожидает бестий змеиное жало. ", "\r\nДавайте, покайтесь, ну же, чьё тело разум душит! ", "\r\nКорона тому дому, трон чей снова на кону! ", "\r\nРуша шаткие замки картонные, вырывая скрепки из меди. ", "\r\nБелым вином, пером, коллекцией рифмы Миледи.", "\r\n"]}