{"artist": "Olven feat. Rouge", "title": "Странник", "text": ["\r\n", "\r\nГовори со мной. Рано, видеть сны пора не настала ещё. ", "\r\nДуша мечется, не найдя в этой вселенной пристанища. ", "\r\nДавай же разделим груз, на время вместе нести его суждено нам. ", "\r\nНошу поровну, да и мира часть пополам. ", "\r\nЛюдей? Да всяких видела, видела небо, видела солнце, ", "\r\nПаруса над морем, воду солёную и синего дыма кольца. ", "\r\nВидела свежесть, негу, нежность, любовь, смерть, ненависть", "\r\nСтранник, откуда мне начинать своей жизни летопись? ", "\r\nС первой секунды, с первого крика, наверное, с первого вздоха? ", "\r\nС первой слезинки, с первой улыбки, наверное, с первого слова? ", "\r\nС малого, многого, или с короткого, длинного, долгого? ", "\r\nС того, что оставило след, или прошло незаметно, без толку? ", "\r\nЧто сбывалось, а что оставалось в мечтах сладких. ", "\r\nЧто скрывалось в душе во время течения речей гладких. ", "\r\nЧто ушло, что приют нашло в сердце больном моём? ", "\r\nПосле мук, измен, горести, слабости вдали от дома родного. ", "\r\nШлейфом платья воспоминания за мной тянутся. ", "\r\nИскала чудо, а нашла боль с тяжестью. ", "\r\nЗа иллюзией счастья летела высоко, как во сне. ", "\r\nНо ни один человек не сможет заменить этот мир мне! ", "\r\nБывало, странник, лила я тихие слёзы на камни памятников. ", "\r\nИмела, но не хранила, а жизнь - она ведь, как маятник", "\r\nВ итоге бегу босяком по снегу, как можно дальше от слякоти. ", "\r\nМеста, где могла бы остаться, позади оставила! ", "\r\nСудьба играла со мной, опускались руки скованные робостью. ", "\r\nЗастывал полукрик, но во взгляде светилась гордость. ", "\r\nПачку бумаги, что исписана мелким подчерком жалоб, выкину. ", "\r\nДа не покинет меня вера в себя, да сердце не остынет! ", "\r\nПусть то, что знать не положено, останется недосказанным. ", "\r\nИзлей душу, никому не обязанный, без всякой привязанности. ", "\r\nГовори со мной... Рано, видеть сны пора не настала ещё. ", "\r\nДуша мечется, не найдя в этой вселенной пристанища. ", "\r\n", "\r\nСтранник, всегда в поисках твоё сердце. ", "\r\nСвет в окнах... Не для тебя играет в мыслях скерцо. ", "\r\nДороги покрыли пылью твои ноги. ", "\r\nТы один-единственный, но ты не одинокий. ", "\r\nСлышишь чьи-то вздохи? Где ты? Тебя не слышу. ", "\r\nСомнения гложат нас, пока мы дышим. ", "\r\nТы к небу. Там свидимся, когда зов наверх услышим. ", "\r\nИдёшь за памятью выше и выше. ", "\r\n", "\r\nЕго глаза, как лазеры, резали, жгли пламенем. ", "\r\nТронуты временем, они много обнажали и прятали. ", "\r\nЗолотые латы бликами играли симфонию света. ", "\r\nТело его было молодо, куда моложе истинных лет. ", "\r\nОн долго молчал, не зная с чего начать, потом слов потоком ", "\r\nПоведал историю жизни своей, любви, битвы, порока, ", "\r\nКрови, что на руках не видна, и из ран лилась его. ", "\r\nЧего стоили войны, как шли за ним армии воинов. ", "\r\nПешие, конные, в латы закованные, влекомые тягой к свободе. ", "\r\nЗолоту, власти или спасению, мечтой околдованные!", "\r\nОн же искал не рай и не ад, не сад, ни преисподнюю, ", "\r\nМанило его необычное, неведомое, рискованное! ", "\r\nЛаскал амазонок, цариц, колдуний, жриц любви, ", "\r\nНе скупился на чувства - брал и дарил, был неутомим", "\r\nКак ледяные кубики в пламени, тела таяли. ", "\r\nРазные лица, эпохи - они все в его памяти. ", "\r\nОставил! Навсегда, в пространственной бездне, ", "\r\nВ могиле, страдании, счастье, славе, почёте, бесчестье, ", "\r\nЗабвении, зависти, страхе. Жаждущих мести, вопрошающих: ", "\r\nГде ты, мой властелин, мой воитель? Снова на ристалищах? ", "\r\nОн правил, был беглецом, охотником, дичью. ", "\r\nСлышал умирающих стоны и утренние трели птичьи. ", "\r\nВкушал пищу изысканную или затхлые мхи с лишайниками. ", "\r\nВечный путник, странник, пилот, пеший, всадник! ", "\r\nЯ слушала, раскрыв глаза, иногда слеза выступала, ", "\r\nО судьбе прихотливой, жестокой, торжестве мужского начала, ", "\r\nБлагородстве, подлости, злости, бедах, напастях, ненастьях, ", "\r\nВ иных мирах. Во множестве оных, находил он счастье. ", "\r\nГде сейчас его дом? Далеко, близко? Под иным небом, ", "\r\nТам цветы на земле одеялом или скатерть из снега? ", "\r\nВьётся дорога, из-под копыт скакуна вздымается пыль", "\r\nВ песках пустынь напишет снова он быль. ", "\r\n", "\r\nСтранник, всегда в поисках твоё сердце. ", "\r\nСвет в окнах... Не для тебя играет в мыслях скерцо. ", "\r\nДороги покрыли пылью твои ноги. ", "\r\nТы один-единственный, но ты не одинокий. ", "\r\nСлышишь чьи-то вздохи? Где ты? Тебя не слышу. ", "\r\nСомнения гложат нас, пока мы дышим. ", "\r\nТы к небу... Там свидимся, когда зов наверх услышим. ", "\r\nИдёшь за памятью выше и выше. ", "\r\n", "\r\n"]}