{"artist": "Olven feat. Proton", "title": "Океана", "text": ["\r\n", "\r\nИз песка покрывало, я по берегу гуляла", "\r\nРано на рассвете волосы путал ветер мне ", "\r\nI’m very sorry, mama, но теперь другая я ", "\r\nСветлой жалости немало на вуаль оседало", "\r\nНеумолимо корабли ушли до родной земли", "\r\nНе добегут до них ноги, воды поглотят ступни!", "\r\nПромокали мои веки, не обвенчаны с негой. ", "\r\nРазмышляла о побеге лишь во сне, во сне, с трепетом ", "\r\nКрокодила трава, мама, о тебе ритм слова ", "\r\nТам - зов зари, глубина мглы бирюзовой", "\r\nОстрова минерала, острова из коралла, ", "\r\nМоя радуги дуга цвета - Эле, йо! - джангла ", "\r\nВкусом фруктов, запахами дерева на меня веяло ", "\r\nДолина лимона, молекулы ментола", "\r\nСоль мне ноги ласкала! Рокот гиппопотама", "\r\nО кара! В мечте о крыльях я к небу обе руки простилала.", "\r\n", "\r\nОкеана - моя мама. Эле, йо! Эле, йо! ", "\r\nНе мало, не мало, не мало меня волновала. ", "\r\nОкеана - моя мама. Эле, йо! Эле, йо! ", "\r\nДалеко ли, коротко ли от порога нирвана? ", "\r\nОкеана - моя мама. Эле, йо! Эле, йо! Эле, йо! ", "\r\nОкеана - моя мама. Эле, йо! Эле, йо! Эле, йо! ", "\r\n", "\r\nАроматы грейпфрута с утра втягивая в себя, ", "\r\nЯ погружался до дна, вознося к богу слова. ", "\r\nМоей судьбе похвальба! Где-то, на сердце скребя, ", "\r\nВоспоминания знобят. Где те лежат острова? ", "\r\nИ любя и рубя, спасибо говорю тебе, время. ", "\r\nИ слаба стала душа, да и небо теперь немо. ", "\r\nТолько в мыслях у меня - острова минерала, ", "\r\nИ моя радуга-дуга цвета - Эле, йо! - джангла! ", "\r\nДалеко ли, коротко ли от порога нирвана? ", "\r\nМоя родина, крепость, моя мама, моя Океана? ", "\r\nПальмы тень, и солнце на закате в воды ныряло, ", "\r\nГуарана в крови, и птиц меццо-сопрано!", "\r\nТалисманы, барабаны, вдалеке звуки тамтама", "\r\nУраганы и штормы, шёпот бриза и влага тумана ", "\r\nМы дышали прохладой, жарой, но нежданно ", "\r\nЭто потёрянно всё, amore mi, Океана! ", "\r\n"]}