{"artist": "OST feat. Бразилец", "title": "Зюзи", "text": ["\r\n", "\r\nЭто русская подземка, в лучших традициях.", "\r\nУлица Борисенко, людей душит милиция.", "\r\nВсе с ума сошли, им не остановиться.", "\r\nНахуй ваш мир, я живу в своем как птица.", "\r\nКакую роль ни выберешь, но все равно", "\r\nБудешь мучаться вопросами - реально твоё ли оно?", "\r\nЯ бы трахнул Varela Leonor,", "\r\nНе в курсе ее? Цени абстрактное дерьмо", "\r\nКоторое ебашит из твоих колонок", "\r\nКак битой по ебалу, на полу пару бейсболок.", "\r\nМеня улыбают эти курители ёлок,", "\r\nТы шаришь в ганже? Ты шаришь в ганже хуже тёлок.", "\r\nВ курсе, и мой мир из иллюзий,", "\r\nНо иногда правде рифмы опаснее узи.", "\r\nМежду прочим, я очень благодарен своей музе,", "\r\nЭто пон, это монитор, и в кармане зюзи...", "\r\n", "\r\nЭто пон, это мониторы, и в кармане зюзи,", "\r\nКто в курсе, тот в курсе, а остальное - хуй с ним.", "\r\nПо нашим улицам вам проведем эксурсию,", "\r\nМы делаем рэп, кто в курсе, тот в курсе", "\r\n", "\r\nКто знает, тот в курсах, на чем я езжу,", "\r\nГде живу, и как живу, и чему подвержен.", "\r\nМои надежды - все прежни и небрежны - ", "\r\nСмотреть как волны о причал режет прибрежность,", "\r\nСвежесть деревни, при подкурсе скрежет кремний,", "\r\nЧтоб не забыть мечты, пишу их в ежедневник.", "\r\nYou understand me, мой нигер, мазафака?", "\r\nБразилец против наркоты, нам этой грязи хватит.", "\r\nБразилец против транса, Бразилец против попа,", "\r\nБразилец тот, кто рэп ебет при всех и в рот, и в жопу", "\r\nТреком за 10 минут - расклады просты,", "\r\nС крыши не вижу высотку, а лишь за МКАДом пустырь,", "\r\nНе скана кусты, а лишь братишка в стане мясных,", "\r\nНа выходных не клубимся, идем на стадик мы с ним.", "\r\nС нами Стасик и Сыт, это по классике, сын,", "\r\nТак много, весь этаж, неуместно класть на весы.", "\r\nМоя судьба шмаляет, как из бластера лазер,", "\r\nЯ не приемлю банданы, не клею пластырь под глазом.", "\r\nПрости меня, боженька, лиши меня, пастырь, соблазнов,", "\r\nОчень часто в мечтах я король в царстве алмазов, слышь..", "\r\n", "\r\nЭто пон, это мониторы, и в кармане зюзи,", "\r\nКто в курсе, тот в курсе, а остальное - хуй с ним.", "\r\nПо нашим улицам вам проведем эксурсию,", "\r\nМы делаем рэп, кто в курсе, тот в курсе", "\r\n"]}