{"artist": "OST feat. Ksandra, Kore", "title": "Крутим его дальше", "text": ["\r\n", "\r\nКогда хуёво мне, когда мои надежды на исходе,", "\r\nЯ говорю себе, ты должен вытерпеть сегодня,", "\r\nЧтобы завтра быть умней, чтобы стать сильней.", "\r\nКаждый день в городе мы суетимся - руки в ноги.", "\r\nВ итоге день кончается навечно пропав,", "\r\nВ итоге этот трек скачается на ваших компах.", "\r\nТе кто прав и не прав - все вы идите нах.", "\r\nВсё что надо ща - это лавэшки и хороший фак.", "\r\nЯ смирился с этим, да, но ведь это так:", "\r\nНа свете скучно, если скана нет пакетика.", "\r\nУтекай ей слаб, если мучает страх.", "\r\nМы строим жизнь, пока вы многие тлеете в прах.", "\r\nМожет быть деятель прав, что заварил эту кашу,", "\r\nВ офисе нет перспективы, которую даёт гашик.", "\r\nТакая наша страна, где жить нормально может каждый,", "\r\nЕсли многим тут похуй на это - нам это важно.", "\r\nМы дети бетонных башен, наши лёгкие в саже.", "\r\nМой микрофон не сдвинуть, он словно в землю всажен.", "\r\nМоим братьям по духу посвящается так же:", "\r\nМир однажды будет нашим, ведь мы крутим его дальше.", "\r\n", "\r\nРодные стены держат крепче самых крепких цепей,", "\r\nИ двигаться вперёд от этого бывает сложней,", "\r\nДни несутся со скоростью света, и мы с ними,", "\r\nБоремся с проблемой, и становимся сильными.", "\r\nЕщё тогда сигареты, (как-то глупо) а после догнаться", "\r\nСпиртным, и так на неделе раз по двадцать.", "\r\nДа, просто сдаваться, опускать руки и молчать,", "\r\nНо это только твоя проблема, и больше ничья.", "\r\nНемерено путей, и так же немерено судеб.", "\r\nТак много людей, и среди них так много судей...", "\r\nИ я пожму им руку, если они видят суть", "\r\nТолько искренних людей, а не меркантильных сук.", "\r\nКто-то едет свою жизнь в автобусе, кто-то в порше", "\r\nКто-то курит жизнь среди заплеванных этажей", "\r\nКто-то не выдержал, затянув эту петлю на шее", "\r\nЭтот мир живет, пока мы крутим его дальше...", "\r\n", "\r\n(А мои найки) немало повращали этот шарик", "\r\nМои легкие дышали, воздух, что колол ножами", "\r\nИх, и мимо зданий проезжая я увидел жизнь", "\r\nЛюди все смотрели ввысь, а я кричал как на пожаре", "\r\n(Может хватит?!) эта серость поглощает всех вас", "\r\nПока весь эпатаж - это наркотики и секас", "\r\nМеня меняют времена и все меняет время.", "\r\nА помнится из-за него материки разъехались. Что до людей.", "\r\nОни то ссорятся, то сходятся", "\r\nЭто не \"Пятый Элемент\", скорее уже \"Вспомнить Всё\"", "\r\nГородское сафари добычу не щадит", "\r\nИ первыми погибнут страусы, разбив о пол лицо.", "\r\nЛюди совершают краймы, делая все так же.", "\r\nНе боясь остаться крайним на высотах башен.", "\r\nМы все без лиц, но есть момент который важен,", "\r\nЭтот мир и эти мы, пока мы крутим его дальше..."]}