{"artist": "OST", "title": "Без права на ошибку", "text": ["\r\n", "\r\nВсем привет, меня зовут OST!", "\r\nКто бы че не пиздел, ", "\r\nМне абсолютно похуй, кому я че обещал!", "\r\nЭто мои дела! Цени просто этот трэк!", "\r\n", "\r\nНе строй из себя папу гондон! (не занимай мое пространство!)", "\r\nЕсли не в курсе-это Ву ТоНН (и мы дадим тебе сука просратся!)", "\r\nМой микрофон готов, и похуй на все эти баттлы!", "\r\nЯ буду говорить правду и ничего кроме правды!", "\r\nБит расшевелится, слово раскачает мысли!", "\r\nОглянись назад, будь готов услышать выстрел!", "\r\nНочь или день, горячий НОР всегда и везде!", "\r\nВ моих колонках Брасс и V-Style, в твоих поебень!", "\r\nТипо Сереги и Тимати, Типо Максим и Виагры,", "\r\nПутаю с Тимати когда слышу твой Андер Реактор!", "\r\nТебя протянут, как я втягиваю дым.", "\r\nДавай устроим Фи я и ты - один на один!", "\r\nЭто отбивная, а не кукурузные хлопья,", "\r\nТы ценишь в Хип-Хопе лишь цену - мне на это пофиг!", "\r\nЛови эти слова с другого полушария, ", "\r\nНе знаю кто из вас сосет, я знаю что Владик решает!", "\r\n", "\r\nВладик, Владик, Владик, Владик, Владик,", "\r\nВладик, Владик, Владик, Владик, Владик,", "\r\nВладик, Владик, Владик... (заебал!)", "\r\n", "\r\nВладик, Владик, Владик решает! Просто ты нифига тут не шаришь!", "\r\nХейтеры меня не любят, мне в свою очередь жаль их!", "\r\nДВ на своей волне кладет хуй на них,", "\r\nАтрибуты восточной трибуны - Быть буйными!", "\r\nВульгарный Тонн, и все что с нами связано!", "\r\nМы делаем грязь, но не остаемся грязными!", "\r\nОт куда мы? Садись на Казанском и до конечной станции, ", "\r\nМетро, Шестой, Луговая, Первая речка!", "\r\nТы против нас тогда получишь по каске! ", "\r\nТвоя команда ГазМяс, твоя фамилия Готальский! (Слушай!)", "\r\nКак оплаченные, курим план и мой стиль не оплачен!", "\r\nЗначит ожидай паздач от нас, так или иначе!", "\r\nПора заканчивать это дерьмо, RaP или Громкий, Classic или Дубровский,", "\r\nДальше разложат по полкам!", "\r\nСудьи первого раунда будут гореть в аду!", "\r\nВы допустили сотни ошибок, а мы всего одну!", "\r\nДа мы мр3 формата, на этот послали баттл, после нас послали нахуй...", "\r\nИдите нахуй сами!", "\r\n", "\r\nИдите нахуй сами!", "\r\nИдите нахуй сами!", "\r\nИдите нахуй сами!", "\r\nИдите нахуй сами!", "\r\nИдите нахуй сами!", "\r\nИдите нахуй сами!", "\r\nИдите нахуй сами!", "\r\nИдите нахуй сами! (Похуй суки! мне похуй на это дерьмо!)", "\r\nИдите нахуй сами! (Похуй суки! мне похуй на это дерьмо!)", "\r\nИдите нахуй сами! (Похуй суки! мне похуй на это дерьмо!)", "\r\nИдите нахуй сами! ", "\r\n", "\r\nЭто Ву Тонн! Два Два Нуля Семь!", "\r\nПохуй на пиздеж формумов, Похуй на мнение судей!", "\r\nОставайся настоящим, это главное! Йау!", "\r\n"]}