{"artist": "Oxxxymiron", "title": "Что такое Биф", "text": ["\r\n", "\r\nБиф - это война в которой каждый против всех,", "\r\nБиф - это когда лишь только наглых ждёт успех.", "\r\nБиф - это Оксимирон и Шокк,", "\r\nЗасунь глок себе в рот, лошок.", "\r\n", "\r\nЯ забиваю вас ногой, а ты - травой косяк,", "\r\nТвоя мать пропускает всех, как дверной косяк.", "\r\nТебя понесло не в ту степь, как MC читающего 2степ", "\r\nТы очередной босяк.", "\r\nМои тексты непечатаемые, как обычные пряники,", "\r\nРэп-морализаторы все истеричные в панике,", "\r\nЯ пишу безвкусицу так, что все куксятся,", "\r\nКритики искусства будто выпили уксуса.", "\r\nНо я доволен вполне,", "\r\nДаже если мои трэки слушают только на школьном дворе.", "\r\nТы на стероидах, а я субтильный,", "\r\nНо твой рэп - говно и мне нужны субтитры, плюс", "\r\nЯ из Питера и этим очень горжусь, но", "\r\nТак и хочется блевать от вашей \"доброй грусти\".", "\r\nТы не маскулинен, ты съел мескалина, хоуми,", "\r\nЯ с Невы, но в рэпе симпатичней москали нам.", "\r\nТы сомневаешься во мне? Приезжай в гости.", "\r\nТы на Pelle pelle, я на Lacoste.", "\r\nЯ не из тех евреев, что считают кости,", "\r\nНепрерывно причитая о холокосте.", "\r\nТы думал бэтлить, хоуми? ты же недоросль,", "\r\nХочешь поболтать? Поболтай с моими кедами, сын.", "\r\nКросы на босу ногу, я боссу нову ", "\r\nТанцую на тебе, зови меня боссом новым.", "\r\nВсе начитались Кастанеды и Фаулза,", "\r\nТолько чтобы отсосать у Касты с KRecами фаллос, теперь все", "\r\nВыпускают повсеместно говно, вместо того,", "\r\nЧто бы бэттлить, как Нестор Махно, но я", "\r\nИзнасиловал у [cutted] родителей, снял на видео", "\r\nИ перенёс на аудио-носители. Теперь", "\r\nЖдите релиза от Respect-production,", "\r\nВедь я гарантирую успех продажи.", "\r\nЧто, слишком некорректно?", "\r\nНо ты же слушаешь Шуру Каретного", "\r\nИ смотришь порнушку нередко,", "\r\nПочему же рэп должен быть чистым и пушистым?", "\r\nВсе кто хотят такой хип-хоп - чисто фетишисты.", "\r\nЭто Окси и российский Оптик,", "\r\nТвой рэп - это не бэттл, а кал, грызите ногти,", "\r\nКусайте локти, курите, но я спокойно жду", "\r\nИ твоя сигарета превратилась в бикфордов шнур.", "\r\n"]}