{"artist": "Oxxxymiron", "title": "Нет связи", "text": ["\r\n", "\r\nИ нету ни кола, ни двора.", "\r\nМы идем из ниоткуда и в никуда.", "\r\nИ живем по принципу \"была не была\".", "\r\nТы везде одиночка, коль нет связи с почвой,", "\r\nНо рано на себе ставить точку", "\r\n", "\r\nМимо ухоженных газонов старый зонт вынул.", "\r\nМимо промзон - коптящий горизонт дыма.", "\r\nМимо вагонов, катящих без тормозов мимо", "\r\nЭтого острова, где я как Робинзон сгинул.", "\r\nДавно лишенный признаков туриста,", "\r\nЯ гуляю по Европе, будто призрак коммунизма.", "\r\nНо напоминаю себе постоянно о том,", "\r\nЧто есть разница между домом и постоялым двором.", "\r\nТам, где торговали морковкою с шести соток,", "\r\nВозвели высоток с парковкой для шестисотых", "\r\nИ магазин моды, где завод лил нечистоты,", "\r\nНо я знаю всё это лишь из новостных сводок.", "\r\nА связи с родиной нет, абонент исчез что-то.", "\r\nИ тщетно сотовый ловит отечества частоты.", "\r\nИз двадцати пяти пятнадцать лет", "\r\nВ эмиграции, мне смысла возвращаться нет.", "\r\nЯ видел, как сжигали мосты, забывали язык,", "\r\nКак жировали верхи, пока выживали низы,", "\r\nКак, зажимая носы, учителя шли параши чистить.", "\r\nЭто был шанс единственный, как у парашютиста.", "\r\nМы адаптировались тут, в заповеднике гоблинов.", "\r\nНас экспортировали, как Западу нефть и топливо,", "\r\nДелая вид, что нас нету, не жалея усилий.", "\r\nПривет из русского гетто, из параллельной России.", "\r\n", "\r\nНам тут пришлось выбиваться фактически из нулей,", "\r\nИзмеряя длину дистанции количеством пиздюлей.", "\r\nНенавидя еще сильнее всех в при чинах и в форме.", "\r\nМы росли сорняком, ведь нас выкорчевали с корнем.", "\r\nПойми это не сопли, здрасьте, мы параллельное", "\r\nК аборигенам недобрых пасынков поколение.", "\r\nВызовы и ОВИРы, визы или транзиты.", "\r\nМы для одних дезертиры, а для других - паразиты.", "\r\nКак тут вырасти чистым, узнав, что тебе не рады,", "\r\nСчитая патриотизмом цитаты из \"Бригады\".", "\r\nМы садились во всю, залипая на клейкой ленте,", "\r\nА повелители мух предлагали нам нейролептики.", "\r\nРодина прозевала, мы далеко от дома.", "\r\nТо ли нету сигнала, то ли нету приема, но", "\r\nТы мне в глаза, а не в новый паспорт пали,", "\r\nДа, я вечный жид, но я не безродный космополит.", "\r\n", "\r\nВсе говорят я против Питера, но фиг вам.", "\r\nМоя родина это Выборгская, Финбан.", "\r\nНо ты порочишь её криками \"Saint P. Man\".", "\r\nА во мне проснулся вождь, как будто я вигвам.", "\r\nЯ дал эмигрантам необходимые строки.", "\r\nВ Лондоне больше наших, чем во Владивостоке.", "\r\nИ если ты фэн ВУ - сходи на пасеку летом.", "\r\nДаже backpacker не предпочитает классику рэпа.", "\r\nПусть мне кажется, надо смолчать и посторониться,", "\r\nА не соваться менять все, как Чацкий из-за границы.", "\r\nСнова залечь на дно, позабыв это шапито,", "\r\nНо тогда среди вас о нас не вспомнит уже никто.", "\r\nЭто для хохлов и кацапов, хачей и для русаков.", "\r\nЯ так звать их имею право, точнее ебу закон.", "\r\nПока нету связи с домом, что нам полный карман.", "\r\nЗапомни, брат, однажды Темза впадет в Обводный канал.", "\r\n"]}