{"artist": "Oxxxymiron", "title": "Лондон против всех", "text": ["\r\n", "\r\nЭто ноль-ноль-восемь, помни памятную дату", "\r\nМы вас разносим, будто в цирке сахарную вату.", "\r\nБез меня русский рэп загнётся как усы Дали", "\r\nЯ женюсь на твоей маме, что б тебя усыновить.", "\r\nБоже мой, ты умрёшь от раны ножевой,", "\r\nА я сойду с эстрады вниз усталый но живой.", "\r\nЗдесь всё разрешено, один бэттл - ты решето,", "\r\nЯ режу то, что ты зовёшь рэпом и сплю с твоей женой.", "\r\nЯ несу свет в массы, разнесу всех вас", "\r\nИ детсад рус рэпа, моя кру - спецназ.", "\r\nТы нелепо бэттлишь, я уничтожаю фэйков", "\r\nнепроизвольным движением левого мизинца", "\r\nВаши лица слишком даже для картины Босха,", "\r\nФлоу малокалорийный, как диета Новодворской.", "\r\nРусский рэп - это горстка геев, фэйков и подростков,", "\r\nС задротской смесью флоу французского с нижегородским", "\r\nПТУ-поэты с этой псевдоглубиною,", "\r\nСэмплеры длинною в 100 минут со всей голубизною и", "\r\nСэмплы из одной и той же скрипки Морриконе,", "\r\nС рифмами под Антикон я проглотил как мантикора,", "\r\nГде МС те, что якобы, рэпа надежда? Будь что будет,", "\r\nНо я был и буду синонимом фрешнесс", "\r\nИзмени внешность или прояви нежность ко мне", "\r\nНо я прилечу к тебе и пну тебя в промежность", "\r\n", "\r\nЛондон против всех, он против всех,", "\r\nИду по крови ногами как Роберт Мугабе", "\r\nЛондон против всех, он против всех,", "\r\nЯ в Рэпе Иди Амин, твой рэп - идиотизм", "\r\nЛондон против всех, он против всех,", "\r\nИди дрочи на Че, но я в рэпе Пиночет", "\r\nЛондон против всех, он против всех,", "\r\nОн против, он против, он против всех.", "\r\n", "\r\nТвой рэп высокодуховный, словно Далай Лама,", "\r\nМне насрать, поскольку я - ГУЛАГ, а ты Варлам Шаламов,", "\r\nПросто знай, брат, ты ни то, ни сё, как нос тапира, Я", "\r\nТрахал твою мать, а ты смотрел и мастурбировал", "\r\nЭто грязь и кровь, как операция в Ираке,", "\r\nВы все на одно лица, как мастурбация в буккаке, мы", "\r\nОтрываем МС руки, к вашим воплям глухи", "\r\nИ сопли в духе \"Опле Раз\" достойны оплеухи.", "\r\nЯ люблю только хитовый звук, а не кухонный, взять хоть", "\r\nRnB, а не моно на кухне, как в 80ые, но Вы", "\r\nСкалите зубы и хвалите друг друга,", "\r\nВаритесь в одном соку, все перед Гуфом лебезят, ты пьёшь", "\r\nЛитр пива, я - литр электролита,", "\r\nтвоя любимая просит меня подписать ей клитор", "\r\nНет проблем, я мигом, вы для рэпа - вериги,", "\r\nКак всё что выходило на Рэп-рекордз, кроме Лиги.", "\r\nТы против меня капустница против мангуста, узница", "\r\nПротив Прокруста, устрица против лангуста.", "\r\nЕсли в зале пусто, значит на сцене рус-рэп,", "\r\nНо лишь я в зале в углу встал, тотчас на сцене пусто, ведь я", "\r\nРэп-наследник, МС первый и последний,", "\r\nЧто бы изучить мой флоу нужно 20 лет исследований", "\r\nУ Вас есть шанс не кануть бесследно,", "\r\nПишите дисы на меня - о вас узнают посмертно.", "\r\n", "\r\nЛондон против всех, он против всех,", "\r\nТы хочешь флоу как мой? Лучше свой флоу отмой", "\r\nЛондон против всех, он против всех,", "\r\nНо времени в обрез, ведь у темени обрез", "\r\nЛондон против всех, он против всех,", "\r\nЧто вы не геи, надеюсь, но вас наденут на пенис", "\r\nЛондон против всех, он против всех,", "\r\nОн против, он против, он против всех.", "\r\n"]}