{"artist": "Oxxxymiron", "title": "День физультурника", "text": ["\r\n", "\r\nПеред нами картина: спящая в канаве скотина,", "\r\nБабангида, давай завязывай с Cannabis Sativa.", "\r\nВ Калининграде стыдно не знать Кантов императив, но", "\r\nТы позабыл о нём и залупался гиперактивно.", "\r\nТебе подфартило, ведь тебя диссить было противно,", "\r\nНо ты, взяв имя футболиста, вдруг заныл неспортивно,", "\r\nЧто тебе всё похуй, но в моих темах, ханжа, наследил", "\r\nЕсли ты правдив, я буду звать тебя \"Ходжа Насреддин\".", "\r\nПиздёж, ты лицемерен, и врёшь, будто сивый мерин,", "\r\nКто ж революционерам в ложь с небылицей верит?", "\r\nТебя подначивали: \"Наконец-то диссуй его\"", "\r\nИ ты, как подлежащее, остался предсказуемым.", "\r\nВсё так закономерно и просто,", "\r\nНаверное, босс твоей газеты не дал карьерного роста -", "\r\nТеперь уже поздно в рэпе лезть через тернии к звёздам,", "\r\nВне интернета - опёздал, но в интернете - апостол.", "\r\n", "\r\nУмер Тиджани Бабангида, день памяти физкультурника", "\r\n", "\r\nТы как Pimp Schwab, любой видит в тебе дурака,", "\r\nНо тот был студентом психологии Академгородка,", "\r\nА ты - журналистом, и я не удивился,", "\r\nЕсли б узнал, что ты ради денег удавился за передовицу.", "\r\nБыл король Калининграда, но он шибко сдулся,", "\r\nПод тобой не крепкий трон - это жидкий стул, Сань,", "\r\nТы под ацетоном и под марками, в Optik есть Парламент и Царь,", "\r\nЗначит, это конституционная монархия.", "\r\nТы должен быть тише травы, не шевелиться", "\r\nС тех пор, как выдал за свои статьи от Миши Вербицкого.", "\r\nХочешь, он подтвердит сам? Он уже наслышан про фана,", "\r\nДури профанов, за Бабана пишут Климов? Проханов?", "\r\nГазета \"Завтра\" давно про жидов уже навоняла,", "\r\nУ тебя нет ничего своего, даже погоняла.", "\r\nТы бездарен и тебе в этих тяжелых условиях", "\r\nДважды пизда, как телепередача \"Школа Злословия\" ", "\r\n", "\r\nУмер Тиджани Бабангида, день памяти физкультурника", "\r\n", "\r\nЯ рифмовал годами, так что моих рифм на вас хватит,", "\r\nИ шевеля губами в такт, будто старик-маразматик,", "\r\nКассиром в магазе, пришив каждой из штанин по заплате,", "\r\nЧто ты мне хочешь рассказать, что я попсовик на зарплате?!", "\r\nИ хоть тебе и под тридцать, но твой детский лепет -", "\r\nВеский аргумент в пользу того, кто здесь плебей и патриций.", "\r\nКто подлее полиции? - Журналист, его низко ставят все,", "\r\nКак новые элементы Менделеев в таблице.", "\r\n", "\r\nЯ знаю много кого - правых фанатов и леваков, оба фланга", "\r\nТебя бы вон гнали матом и кулаком,", "\r\nВ Украине, как видишь, тебя шлют красиво на идиш,", "\r\nПосле твоих слов жидом быть круто, шмок, спасибо за имидж.", "\r\nМой рэп, как порох, слово - сера, рифмы - калия нитрат,", "\r\nТакие как ты, превратили Гору Короля в Калининград,", "\r\nНе хочешь давать кенигсбергскую Корону Мирону?", "\r\nЗови вымышленных друзей, привет baron'у von dron'у.", "\r\n", "\r\nУмер Тиджани Бабангида, день памяти физкультурника", "\r\n", "\r\nТы лишь в одном, как будто Гитлер или Бонапарт,", "\r\nА скорее Саакашвили - ты не на того напал,", "\r\nБабан, у кучки твоих фанов походу в ушах не чисто,", "\r\nКого ты воспитал, блять, Мафона и Шахматиста?", "\r\nЭто Оксимирон, и ты снова стал сырою материей,", "\r\n\"Назад к корням\" - значит, что мы тебя в Грин Парке зароем под деревом,", "\r\nЯ тоже схавал грибов и намутил наркоты,", "\r\nНакурился в дым, и теперь читаю также быстро, как ты.", "\r\nЯ тебе кипу тку, на плите кипятку", "\r\nНагреваю, заливаю в рот тебе: keep it cool!", "\r\nСССР - Верхня Вольта с ракетами,", "\r\nДаже пидоры из-за тебя становятся гетеро.", "\r\nСнова лето пролетело, так что время думать,", "\r\nИз тебя не вышло ни Летова, ни MF Doom'a.", "\r\nТы - аноним, анонимы половину мира заполонили,", "\r\nНо мы их анонимно похороним.", "\r\n", "\r\nУмер Тиджани Бабангида, день памяти физкультурника", "\r\n", "\r\nЕврейский нос, мне всё равно, я - Сирано де Бержерак,", "\r\nТы - Пиноккио, украшай уши лапшою \"Доширак\"", "\r\nПаре-тройке зевак, тем более, их словарный запас ограничен фразой:", "\r\n\" - Хоуми, бля, какой угарный напас!\"", "\r\nИ не удивительно, что рядом с ними ты эрудицией блещешь,", "\r\nВидно, круто среди нулей побыть единицею.", "\r\nНо рано или поздно вас ждёт обязательно крах,", "\r\nВсё перевернётся, как испанский восклицательный знак.", "\r\nДелай песни - отморозки грузят килобайты,", "\r\nНо твой сельский юмор плоский, будто Кира Найтли.", "\r\nТы как группа Каста, где твои \"Трёхмерные рифмы\"?", "\r\nХоть убей, мне не видно, ты пишешь, наверное, верлибром.", "\r\nЛёгкие атлеты все в слезах слезают с турника,", "\r\nПлачет первая ракетка вместе с Анной Курниковой,", "\r\nРыдает публика - где же взять нам дубликат?", "\r\nУмер Бабангида, справим день памяти физкультурника.", "\r\n"]}