{"artist": "PaL", "title": "Брифинг перед бифом", "text": ["\r\n", "\r\nИмея ствол, из него манит стрелять.", "\r\nПомни, чему учили в створах монастыря.", "\r\nКун-фу, не растеряй этих навыков.", "\r\nОпыт копился веками и на века.", "\r\n", "\r\nСенсеи знали всё: отселе доселе,", "\r\nИ было мало шансов, что моё досье не отсеят.", "\r\nНо ведь карты ложатся в независимости от расклада.", "\r\nЯ люблю комфорт, а тут нельзя даже ремень расслабить.", "\r\nМне чуждо это тряпьё, что зовут кимоно,", "\r\nИ чую мастер прибьёт, но всё же ору мимо нот..", "\r\n\"Кииийяя\" - кииийяя и так часов по девять.", "\r\nНе освоил вообще ничего, кроме падений.", "\r\nНу что поделать? Ну не моё это, стиль обезьяны,", "\r\nОбязали к тренировкам и не слова об изъянах.", "\r\nИзъявив кошмар, 16 объектов пыток,", "\r\nНо опыта, кроме ссадин, мной не добыто.", "\r\n", "\r\nПоявилась идея, побыть лицедеем,", "\r\nТипа заболел на денёк, а в результате содеянного", "\r\nКупить ствол. Благо скопил денег.", "\r\nСтарый тупица поверил мнимой эпидемии.", "\r\nНо как обычно: нет хорошего без плохого.", "\r\nСтвол не розы и конечно не был упакован,", "\r\n\"Это ещё что?!\" Да, ничего такого..", "\r\nВ наказание сенсей отправил меня в кому.", "\r\n", "\r\nДве недели для меня пролетели быстро, как выстрел,", "\r\nЛечили какими-то травами и вот я выздоровел,", "\r\nОткрыл глаза, и снова мир на миг замер.", "\r\nСтарик совсем обезумел, придумал нам экзамен.", "\r\n\"DN твой соперник будет, брифинг окончен\"", "\r\nПод своё же сопение, я бормотал: \"Помилуй, Отче..", "\r\nМои печень и почки\" видимо утро будет прощальным.", "\r\nРассказами о схватках меня не раз стращали.", "\r\nНастало утро и задрожали коленки,", "\r\nСтая уток поприветствовала моего оппонента.", "\r\nЭти мышцы, торчащие из кимоно и пояса,", "\r\nОн так тренировался, что мутировал в с кина японца.", "\r\nИ толи ползать, толи бежать, немая сцена..", "\r\nВдруг что-то брякнуло оземь, ну хоть снимай бестселлер.", "\r\nМоя покупка всё это время была запазухой.", "\r\nКлик-клак и стало меньше боевого запаса.", "\r\n", "\r\n"]}