{"artist": "palach", "title": "Кодекс молчания", "text": ["\r\n", "\r\nА я такой же как ты,", "\r\nЯ также любое музло на плеере затираю до дыр.", "\r\nТакже не зная ни черта прихожу на экзамен,", "\r\nТакже тону в этих серых глазах, временами всплывая.", "\r\nНе пиздел никогда за спиной, всё только в лицо.", "\r\nЭто не кодексы, всего лишь воспитание простое.", "\r\nВсе пытаемся построить свой неба кусок,", "\r\nИ вроде поднимаемся сперва, но всё же вскоре потонем.", "\r\nВсё будет так, как было – со времени взять нечего.", "\r\nЛишь больше волков продрогших ищут шкуры овечьи.", "\r\nУже не так, точнее уже наоборот.", "\r\nОвце дали на рот и та стала важной, как наркобарон.", "\r\nУ вас «ipod», а у меня же сломался «canyon»,", "\r\nКоторый рвал бошку от рэпа мне где-то девятый год.", "\r\nХотя от Шевчука с Высоцким по более, но это детали,", "\r\nОни внутри с табличкой не беспокоить.", "\r\nВести себя правильно – не значит быть настоящим.", "\r\nОплата за детей в элитной школе – не значит любовь.", "\r\nЯ не на «бумере», но так же парень с сорванной башней,", "\r\nТот, что живёт этим музлом для всех городов.", "\r\n", "\r\nВести себя правильно – не значит быть настоящим.", "\r\nБукет из девятнадцати роз – не значит любовь.", "\r\nИ я молчу редко, палю, что думаю чаще,", "\r\nКидая мысли в это музло для всех городов.", "\r\n", "\r\nА мы живём парадоксами… ", "\r\nВ комнате, где мало воздуха двоим, один из них быстрей задохнётся.", "\r\nПотом вернётся второй, искусственным дыханием", "\r\nОтчаянно пытаясь спасти, и вернув свой космос.", "\r\n«Всё давно смешалось в доме Облонских» ©", "\r\nПишу текста, гуляю в семь утра с собакой на усадьбе Волконского,", "\r\nПроговаривая строки в полголоса.", "\r\nВыглядит, что ебанулся. Да похуй, главное ноги не мёрзнут!", "\r\nЕсли ты брат, здравствуй. В нашем пространстве", "\r\nВсегда найдётся пара яств на стол, хоть и без шампанского.", "\r\nС ним принцы пусть гадают из ста школьниц девственницу,", "\r\nИ чтобы влюбиться, рисуя мёртвых президентов на сердце.", "\r\nВсё без кодексов, я чётко знаю, зачем базарю.", "\r\nВсегда за тех людей, чьи руки и глаза в зале.", "\r\nШагаем в ногу, хотя живём не шикарно.", "\r\nСам не курю давно уже, но всё же в кулаке зажигалка.", "\r\n", "\r\nВести себя правильно – не значит быть настоящим.", "\r\nЗолото на безымянном – не значит любовь.", "\r\nМеня тут не утащит вниз, я останусь зрячим,", "\r\nЖивя этим музлом для всех городов.", "\r\n", "\r\nВести себя правильно – не значит быть настоящим.", "\r\nТо, что ты хочешь зачастую – далеко не любовь.", "\r\nТебе почистят ауру и плюнут в душу за бабки.", "\r\nВсе это знают и молчат, но всё же будь готов.", "\r\n"]}