{"artist": "palach", "title": "Я не умею разговаривать с людьми", "text": ["\r\n", "\r\nИграем...ставка не пятихат и не скрою, ", "\r\nХата не с краю - захавай красную, это ускорит, ", "\r\nДобро пожаловать в матрицу, в умате рисуется ", "\r\nРай, иллюзия которого скоро растает. ", "\r\nМы пчелы в улее, что изолирован начисто, ", "\r\nМечтами о чуде, а также доброте пасечника, ", "\r\nО качестве сот, количестве ячеек, ", "\r\nПчелы с травматом в кармане под вечер часто наглеют. ", "\r\nЭта система без машин, но шершни точат ножи, ", "\r\nНе здешнего пошива шмель жужжит за жизнь и жалит, ", "\r\nПоджигая пасеку, тебе жаль этот мир, ", "\r\nНо жадность выше идеалов, расставленных мамой. ", "\r\nЧтобы говорить тебе нужен язык, но трёп человека не сделает сытым, ", "\r\nТы видишь солнце - я вижу низы, которые надолго потом не забыть тебе, ", "\r\nТут нет перезагрузок и прочего мусора, ", "\r\nМатрица - остров, а я буду на нем Робинзон Крузо. ", "\r\nКиану Ривз в поисках белого кролика, ", "\r\nНо я порезал эту тварь и сжег все шляпы для фокусов, ", "\r\nПчелы всегда молчат, но кусают до крови, ", "\r\nА Тринити стелятся на колени в подъезде под Морфеуса. ", "\r\n", "\r\nМы запускаем в небо бумажного змея, ", "\r\nМы рады миру, который для себя выдумал сам человек, ", "\r\nМы любим тихий шелест листвы на аллеях, ", "\r\nНо ветер стирает надежды, а время топит их в кислоте. ", "\r\n", "\r\nКиану Ривз заперт в \"Зионе\" мол избранный, ", "\r\nТак рассмотри меня (тут) как комбинацию из тысячи символов, ", "\r\nЛучше месяц на синьке, чем ваши таблы и игры. ", "\r\nМир замерзает в ожидании ядерных зим. ", "\r\nЭто параллельный мир, это взгляд изнутри, ", "\r\nПод паролем истина, что мы все насекомые, ", "\r\nВ разговоре позабыли, для чего вам язык, ", "\r\nПроще придаться страсти со случайной знакомой. ", "\r\nСуетись: добывай мёд, поднимай прайс, ", "\r\nТапки принесёт пёс, двери открывай в рай. ", "\r\nТвои любимые колёса увы без резины, ", "\r\nПерезаряди и выстрели в спину. ", "\r\n", "\r\nНадо полагать, вам непонятно - замочная скважина слишком узка, ", "\r\nБестселлер из рисунков наскальных собирай по кускам, ", "\r\nЯ не скажу ни слова припудренным лицам, ", "\r\nАста ла Виста, Матрицу не исцелит прополис убийц.", "\r\n"]}