{"artist": "palach", "title": "Нет связи", "text": ["\r\n", "\r\nЗнаю биток поезжен, но это ж не важно, если рэп - часть жизни ", "\r\nИ делаешь не для влажности женских промежностей лишь. ", "\r\nШесть кругов ада вынесли, впереди три нижних по Данте, ", "\r\nНо Сайта талант не формат там - слишком толерантен.", "\r\nВот эмигрантам неким место на противоположном от Лимба. ", "\r\nАпломбу ложному на смену - грива Люцифера без нимба. ", "\r\nА дитё всё пиздит в комментах: \"Это rhyme-революция\", ", "\r\nХочет респекта, но взамен кол по русскому и первые ночные поллюции.", "\r\nУ этого хип-хопа с прошлым безотказно рвутся связные, ", "\r\nАж Дуня изменился от прайса и делает \"грязь\" отныне, ", "\r\nА были простыми все, но куют железо, пока не остынет ", "\r\nИ хуй бы там, если за это хотя бы нормально платили в России.", "\r\nГде ксива обеспечивает тебе пробитую печень, ", "\r\nИ еще перечень различной хуеты, что очень чётко налечат, ", "\r\nТак и мечемся вечно мы меж скоротечностью времени ", "\r\nИ бесконечностью прошлого, теряющегося в вечности дней.", "\r\n", "\r\nЭтот мир никогда не останется прежним, ", "\r\nЭтот дым предкам легкие режет, ", "\r\nЭта свобода теряет связь в рамках клетки, ", "\r\nИ дамки, что изменит временный барьер, нет.", "\r\n", "\r\nДа блажен слепец, невидящий правды в нашем блатном загоне. ", "\r\nВот Оле Лукойе забыт, актуальнее Саша Барон Коэн. ", "\r\nМы раньше собирали модельки: танки, корабли, боинги, ", "\r\nОни напялят бэйки, платки и в ёбаные клубы под допингом.", "\r\nРисовались - пытались выделяться, как-то быть краше, ", "\r\nВыкладывался - были шахматы, кмс плавания, школа по рукопашке, ", "\r\nА школота сегодняшняя не грезит эпатажем - ", "\r\nХватает онлайн-игр, пыльных книжек и пиздежа о форумном стаже.", "\r\nИх манят экраны с этими дураками, ", "\r\nА не умыться грехами в руках со старым хитом Мураками, ", "\r\nПочти до слёз чужой язык у многих, правда, ", "\r\nАдвокат дьявола направлен в рай за уплатой контракта.", "\r\nТошно вроде бы от этого, хотя сам безбожен, ", "\r\nНо то, что снаружи сложено как минимум пошло и сложно, ", "\r\nСайт не зевай и пересчитай призовые дотошно, ", "\r\nПока Шаломов не ввел на хохлов баттла hip-hop.ru пошлину.", "\r\n", "\r\nЭто схватка, а значит надо кромсать ", "\r\nБросаю форсайт, сей напор тебе не подстать ", "\r\nНабор Сайта - скоростная попса ", "\r\nРазные голоса, смысл из космоса.", "\r\nНет связи с рэпом, словно у Евро с НЭПом ", "\r\nДаб степ поинтереснее этого вертепа напетого ", "\r\nШапито теперь в моде, типа хавают сети ", "\r\nСайт - это не оппонент, я тебе в куплете ответил.", "\r\nМистер Разнообразие, видать текста пишет вмазанные ", "\r\nБез градуса, но так, что глаза красные ", "\r\nВообще в шестом уверен был Краснодар дальше ", "\r\nВ седьмой на шару, но взял бы у ИВи реваншик.", "\r\nЗлой Клоун проблема та ещё, да ещё ", "\r\nДай счёт, старичок, пока микро включён ", "\r\nНе переходи черту, любой просчёт не прощён ", "\r\nИ тогда под куполом кровь потечёт ручьём.", "\r\n", "\r\nСайт, мы же битвы инсайд, отвисай ", "\r\nПора бы не скулить, а кусать, рубить и не ссать ", "\r\nБаттл-спаринг, и хоть ты грушу порвал до заплаток ", "\r\nНо на ринге в первом раунде от хука заплакал", "\r\n", "\r\nГде связь у полуфинала с Сайтом и Честом? ", "\r\nПричём их ноты чистые в почёте, но это не честно ", "\r\nО чём я? Дело вкуса сей стиль ", "\r\nНо здесь чистейший рэпак без примесей. Сайт, вынеси!", "\r\n"]}