{"artist": "palach", "title": "День физкультурника", "text": ["\r\n", "\r\nЗдесь как имплантат в мире одинаковых талантов, ", "\r\nЛикбез начат внепланово с блантом, ", "\r\nУ тебя поклонники, комменты клоны кинут, ", "\r\nБег по наклонной к рифмозависимым, что стелят видишь ли стильно.", "\r\nДа не пизди мне - ведь на районе CD - магнитолы ", "\r\nНе переносят из сети вашей хуйни эталонной, ", "\r\nПринцип прост и не пытайтесь спрятаться в панцирь, ", "\r\nГвоздики вам заменят этого певца-мексиканца.", "\r\nЯ тут физкультурник, но такой же как Чикатило. ", "\r\nВ ночи котируя цену на эмси местных разливов, ", "\r\nПоложение щекотливо, жертва пока не пришита ", "\r\nДышит свободно, не понимая что уже съела наживку.", "\r\nКрасная нашивка дружинника, плюс дух небожителя - ", "\r\nДавай верши правосудие, коли найдешь потрошителя, ", "\r\nОн не веселый преподаватель физ. воспитания, ", "\r\nВместо мяча лезвие, чтобы порезать Петю и Таню.", "\r\nВалил на землю метким ударом спереди жертву, ", "\r\nВот уже почва во рту, глаза наедине со смертью, ", "\r\nНе мог смотреть в них, чаще резал как коннект сервер, ", "\r\nНо прежде срывал одежду и рвал им целки как цербер.", "\r\nВошел в историю как антипод Ли Харли Освальду, ", "\r\nТут каждый перед смертью дыханием нес мольбу, ", "\r\nИ сколько раз в итоге приговор меняли, ", "\r\nЗакончилось быстро как узнали что обвиняли вменяемого.", "\r\n", "\r\nСатана порабощен и пора бы счет, ", "\r\nБориса Николаевича роспись - зверь не прощен. ", "\r\nСколько отцов и матерей бились в истерике, ", "\r\nЧто от дьявола во плоти детей не предостерегли.", "\r\n", "\r\nСатана порабощен и пора бы счет, ", "\r\nБориса Николаевича роспись - зверь не прощен. ", "\r\nВ тело десятки пуль и как приз культ умника ", "\r\nЧетырнадцатое февраля - последний день физкультурника.", "\r\n", "\r\nТеперь видно модная техника прикрывает текста огрехи, ", "\r\nМожно ебать матерей, смеяться над иудеями как делать нехуй. ", "\r\nНа наковальне ада черти скуют души широкоштанных баттла, ", "\r\nВедь олимп этот облеплен рэпперками, как мотыльками лампа.", "\r\nВ арсенале физкультурника смерти 20 плюс 6 ножа, ", "\r\nУ меня 33 буквы рвут в решето, ведь каждая словно патрон калаша ", "\r\nПора кому-то оправдывать проход в четвертый задаром, ", "\r\nАмиго, ведь тебя спасла лишь тихая капа Ильдара.", "\r\nВтыкай в рэп брат, снэйр это не ретро, ", "\r\nБит мэтров - джедаев в плэер и там ", "\r\nРэп не тот, который рэперы назовут рэпом: ", "\r\nНе словоблудие и не надрывные вопли под драм.", "\r\nRhyme for rhyme, полфорума в ряд и Feuer Frei! ", "\r\nРурэп - проклятый рай, где каждый Оптимус Прайм ", "\r\nВ бейке и трайблах, но со мной не так вышло нах - ", "\r\nЛишь три белых полоски сбоку на темно-синих штанах.", "\r\n", "\r\nКидаем на биты фразы в виде цепочек из мыслей, ", "\r\nВ паре типочек, ограниченный суммой трех чисел ", "\r\nС концепцией песен как цирковой аттракцион, ", "\r\nПод ацетоном даже не зацепит ваш рэп-рацион.", "\r\nНогами босыми торопимся к осеннему солнцу, ", "\r\nПотом к зиме и каждый год как ренонс козыря. ", "\r\nЭто не нонсенс, просто анонс: ", "\r\nЛюбого незнакомца пригреет резон остаться особенным.", "\r\nМузло порциями, как цианид ", "\r\nВнутрь без фильтра, а антидотом является фильм, ", "\r\nГде ты на главной роли, вот тот драгоценный сейф ", "\r\nИ лишь внезапные титры оставят антрацитовый шлейф.", "\r\nЯ отличаюсь, но ни разу не включал дурака ", "\r\nИ Чикатило на \"Аншлаг\" вам на день физкультурника, ", "\r\nКомедиант в паре понял лишь бы: ", "\r\nОт души, когда говоришь, что хочешь сказать, ", "\r\nА не то, что хотят услышать.", "\r\n", "\r\nМы топчем землю, топчем, создаем семьи, ", "\r\nНо не войдем в историю, как Циолковский с Есениным. ", "\r\nЧеловек не примет вместо боли яд, ", "\r\nПоняв, что его лестница в небо лишь демо-версия. ", "\r\n", "\r\nМы топчем землю, топчем, меняем колюры, ", "\r\nНо не проткнем историю, как Чикатило и Фюрер, ", "\r\nЧеловек не принял вместо боли яд, ", "\r\nПоняв, что его лестница на деле направлена в ад!", "\r\n", "\r\nДа хули ты знаешь о жизни в неограниченном социуме, ", "\r\nВ океане без лоций, в мире где зло царит? ", "\r\nНам демонстрируют фальшивые звезды, ", "\r\nПока не поздно на глазах прикрыв слёзы линзами розовыми.", "\r\nИллюзорная правда, как ваше искусство: ", "\r\nНаполнена модными шутками, рифмами, техникой, но по сути там пусто. ", "\r\nИ в другом мире мы также были б и любили бы дым, ", "\r\nНе умерев молодыми, но в душе оставшись седыми.", "\r\n"]}