{"artist": "palach", "title": "911", "text": ["\r\n", "\r\nЯ написал это всем полюсам, адресат - небеса.", "\r\nНа весах то, что ты искал, не дисконт и вискарь.", "\r\nМы строим замки из песка только в тех местах,", "\r\nГде придется замерзать, не зависай со мной,", "\r\nПросто я устал ждать паруса, как Ассоль.", "\r\n", "\r\nЯ написал это всем полюсам, адресат - небеса.", "\r\nНа весах то, что ты искал, не дисконт и вискарь.", "\r\nМы строим замки из песка только в тех местах,", "\r\nГде придется замерзать, не зависай со мной,", "\r\nПросто я устал ждать. Просто я устал ждать...", "\r\n", "\r\nНет, вы не виноваты вроде бы - не лезьте в закрытые двери,", "\r\nВремя лечит только дураков и я бы ответил, но ветер уносит конверты.", "\r\nМилая, теперь тебе не надо терпеть этот вертеп - я полетел,", "\r\nТолько тень забирай себе как манекен.", "\r\nТы кидала землю со слезами на глазах, или это роса,", "\r\nИли от того, что новый маникюр не показала друзьям. Пока, зая!", "\r\nНебо не оставило шанса, я пытался отдышаться, но поздно,", "\r\nСовершал этот шаг сам, до конца не обдумав серьезность.", "\r\nЭто не понт, поняли? Это не боль, это выбор и более того", "\r\nМне не помогут ваши лаборатории - доктора ставят уколы здоровым,", "\r\nТипо подопытным кроликам. Я не такой, прошу прощения", "\r\nВ коридоре давка поглазеть на парня с синими руками и удавкой на шее.", "\r\n", "\r\nЯ написал это всем полюсам, адресат - небеса.", "\r\nНа весах то, что ты искал, не дисконт и вискарь.", "\r\nМы строим замки из песка только в тех местах,", "\r\nГде придется замерзать, не зависай со мной,", "\r\nПросто я устал ждать паруса, как Ассоль.", "\r\n", "\r\nЯ написал это всем полюсам, адресат - небеса.", "\r\nНа весах то, что ты искал, не дисконт и вискарь.", "\r\nМы строим замки из песка только в тех местах,", "\r\nГде придется замерзать, не зависай со мной,", "\r\nПросто я устал ждать. Просто я устал ждать...", "\r\n", "\r\nВы вызывали скорую, 9-1-1 на проводе, но помощи нет.", "\r\nНа часах полночь, вы пытались откачать, а я хотел улететь.", "\r\nПотанцуем, родная? Давай смертельное танго закружим,", "\r\nИ бездыханным поцелуем синих губ запоминай меня на всю жизнь.", "\r\n", "\r\nРэп-братия ебашит врага как ударом катаны,", "\r\nВсе стали котами - это модно, но мне ближе не коты, а каталы,", "\r\nНе глаза на фото выкалывать, а колотить в ибало,", "\r\nНе девять один один, а семь семь семь разлива две тысячи пятого.", "\r\nНе провидец, но пятый мне врядли предвидится в принципе,", "\r\nКто ценит амбиции в тексте, а кто четко выраженную позицию.", "\r\n\"От моего рэпа звони ДЕВЯТЬ-ОДИН-ОДИН или ДЕВЯТЬ-ОДИННАДЦАТЬ\",", "\r\nДевицы текут видимо и похуй, что им примерно четырнадцать.", "\r\nИмя на ягодицах напишут, сфотают, отметят в контакте,", "\r\nПока мама и папа думают дочка готовится к уроку по математике,", "\r\nНо там другая тематика. Может стать модным певцом чисто?", "\r\nЧеканить текста за полчаса, в придачу чуть наточив читку?", "\r\nВыбрасываю обертку всегда, пробуя только начинку,", "\r\nА кто-то фантики жрет и кичится. Ну че - молодчина!", "\r\nТы там че-то кричишь мне, но бумага забивает голос,", "\r\nПо мне так рэп должен быть живым, ", "\r\nА не бездушным или как минимум взрослым.", "\r\n", "\r\nЕще не поздно вбить последний гвоздь,", "\r\nТут звезды с неба нападали в горсть,", "\r\nТы в слёзы от фото с кумиром, а я последний раз", "\r\nТолько когда брата прошибло насквозь.", "\r\n", "\r\nЕще не поздно вбить последний гвоздь,", "\r\nТут звезды с неба нападали в горсть,", "\r\nТы в слёзы от фото с кумиром, а я последний раз", "\r\nТолько когда брата прошибло насквозь.", "\r\n", "\r\n"]}