{"artist": "palach", "title": "Правила хорошего тона", "text": ["\r\n", "\r\nА я не знаю уже если честно, в чём мерят счастье:", "\r\nКто делает себя по частям, а кто минет начальству.", "\r\nПостанова простая - всегда заплатят за плоть,", "\r\nЗаройте голову в песок, оставив жопу работать.", "\r\nКакие нахуй правила хорошего тона?", "\r\nВ притоне, где до неба море бетона, в котором потонем.", "\r\nКого спасает поника, кого джин с тоником,", "\r\nДжи и стоны, спортик, а нас с Тони музло это.", "\r\nХирурги тащат свинец из пацанов, твоих ровесников,", "\r\nСемнадцать в месяц, стресс, и миллион спасенных сердец,", "\r\nНу а в кумирах один хуй пидарасы известные,", "\r\nПиздуй купи им подарок в социальную сеть.", "\r\nСпасибо эквивалентно пачке из Ярославлей,", "\r\nСпросил еще б, сколько стоит счастливое детство?", "\r\nПростите, девушка, это всё вам и без квитанций,", "\r\nНадеюсь хватит, чтобы ты смогла сегодня раздеться.", "\r\nНе жди от жизни нежностей - мы не за кордоном,", "\r\n", "\r\nКлыки и когти таскаем и раньше заката,", "\r\nДядя, пытаешься учить парней с района как надо?", "\r\nИди нахуй по всем правилам хорошего тона.", "\r\n", "\r\nНе жди от жизни нежностей - мы не за кордоном,", "\r\nКлыки и когти таскаем и раньше заката,", "\r\nДядя, пытаешься учить парней с района как надо?", "\r\nИди ты нахуй по всем правилам хорошего тона.", "\r\n", "\r\nСнова писал про белый и передоз, хоть", "\r\nСам держал нос по ветру и пудрил этот ветреный нос,", "\r\nВнутри огонь и яд, души агония,", "\r\n\"Антон, ты гонишь\" то и дело шептал себе Тони.", "\r\nВечно подлеченный, ему так легче ж,", "\r\nПрокачивал рэпчик на этаже, где с рождения жил,", "\r\nВера тоже молила Бога, но продана догма,", "\r\nТони читал перед зеркалом, в отражении видя Лок-Дога.", "\r\n", "\r\nНе жди от жизни нежностей - мы не за кордоном,", "\r\nКлыки и когти таскаем и раньше заката,", "\r\nДядя, пытаешься учить парней с района как надо?", "\r\nИди ты нахуй по всем правилам хорошего тона.", "\r\n", "\r\nМысли не поддаются характеристике,", "\r\nВесь мир поднимется, если в это поверить,", "\r\nНенависть может сжечь ад и рай вместе", "\r\nНо лестница в небо восстанет из пепла как Феникс.", "\r\n", "\r\nМысли не поддаются характеристике,", "\r\nВесь мир поднимется, если в это поверить,", "\r\nНенависть может сжечь ад и рай вместе", "\r\nНо лестница в небо восстанет из пепла как Феникс.", "\r\n", "\r\nМы ходим под одним небом, играя в правила,", "\r\nКто прячет скелеты в шкафу, кто Дьявола под одеялом,", "\r\nЭто Сибирь, братан - другой расклад,", "\r\nГлухари живут в озёрах, никого не вывозят за МКАД.", "\r\nИзмерь счастье не парой бумаг от начальства,", "\r\nА тем что дышишь сейчас или хотя бы стараешься,", "\r\nТут пацаны чаще такси рассекают в бобонах,", "\r\nС рожей разбитой по правилам хорошего тона.", "\r\nСтелишься в ноги, мы стелем на биток,", "\r\nТвой хороший тон продан за налик ты ноль", "\r\nЛюдей делало время, теперь время делает деньги,", "\r\nТеперь деньги делают людей, а деньги делает ветер.", "\r\n"]}