{"artist": "palach", "title": "Цепная реакция", "text": ["\r\n", "\r\nСолнце осыпалось пеплом, пока вы делили небо,", "\r\nПока икорку глотаете, у кого то ни корки хлеба,", "\r\nШкольники ловят бледного, а мы и не отрицаем,", "\r\nПредставь своих детей на площадке, усыпанной шприцами.", "\r\nСолнце сгорело, да тут и так жарко,", "\r\nПредставь сколько горожан закопано за гаражами и в парках,", "\r\nТебе их жалко? Но ты же сам жал на курок и", "\r\nЛезвие ножа вгонял по рукоятку в бок.", "\r\nМодно слово \"плотно\", когда голая блонда на грудь набьет", "\r\nИмя эталона хип-хопа из Лондона,", "\r\nВаш Бог дал бы ей хоть что-нибудь в голову, но там другие приборы", "\r\nЛетают по горлу свободно, словно язык в колоколе.", "\r\nПава Da one Twice, Msk,", "\r\nНо также въибался подачей в зловещий сибирский оскал,", "\r\nЗови кентов, пусть готовят свои пули для нас,", "\r\nЯ выстою сам, если выстояла Джулия Маркс.", "\r\nХаваем ложь большими ложками, уж тошно,", "\r\nНо кресла из кожи рады, что пожар \"Хромой лошади\" в прошлом,", "\r\nВаша реакция цепная меня не цепляет,", "\r\nПо осени пишем песни цитатами, а не считаем цыплят.", "\r\nБлядские взгляды с запада травят как яд блин,", "\r\nЗападня ставит кляп, наглядно стирая память к хуям,", "\r\nИ врядли пойдет на попятную - так давай радоваться!", "\r\nПлясать на пьяной вакханалии до отправления в ад.", "\r\n", "\r\nФакт или понт - у монеты две стороны,", "\r\nЭффект домино - как во время холодной войны,", "\r\nНоги в бетон или просто домой на такси,", "\r\nШар крутится быстро, так что лучше держись.", "\r\n", "\r\nЗабудь на минуту, что друг разбился за рулем японца,", "\r\nПока она спит рядом, невинно так щурясь на солнце,", "\r\nПорция спокойствия в голову - это реально цепляет,", "\r\nИграем в домино по принципу \"Человека в футляре\".", "\r\nСнова высыпал на лист низменный смысл,", "\r\nВам ближе раны зализывать всю жизнь, чем признать истину,", "\r\nЯ вниз тяну, хотя скорее низы меня тянут,", "\r\nИ ходят слухи дьявол там уже накрывает поляну.", "\r\nМы вляпались, рядом то леди, то бляди,", "\r\nПравда непотопляема, значит играем в подмену понятий,", "\r\nМоя карта в самом низу домика, не ошибиться б,", "\r\nЦепная реакция пойдет до конца, если тянуть как Вицин.", "\r\nТвоя столица мама, твоя столица впирает, но", "\r\nТроя столица как и вся Россия - гнилая,", "\r\nПоймаю Фемиду и стерва за всё ответит как следует", "\r\nМинетом, стоя коленями на пепле страны советов.", "\r\n", "\r\nВроде не ошибся, хотя много было в жизни ошибок,", "\r\nУ меня два солнца - одно на небе, а второе в ее улыбке,", "\r\nВыбрать бы нужный курс и следовать, заметая следы напоследок,", "\r\nНо эти все события одной цепи звенья.", "\r\nЕсли овца паршива, так возьмите хоть клок шерсти,", "\r\nСнимите ошейник, положьте в мешок и небо зашейте.", "\r\nМаньяки остро спорят о Джеке Шеппарде и шедевре,", "\r\nДемьяненко сжёг остров в шестьдесятых, Шурик переживет Джейкоба.", "\r\nВсе также, но по ролям играют не только в спальне,", "\r\nПарни в бане мыло роняют специально, играя глазами,", "\r\nТакому кабину поправить недолго, но толку то -", "\r\nСынок прокурора, кому нужны потом эти суды и проблемы на голову.", "\r\nСвязи решают всё - это цепная реакция,", "\r\nВ любое оцепление за определенную цену можно прорваться,", "\r\nАбсент это скорее экзамен, виски ну наверное зачёт,", "\r\nИ хуй поймешь потом, почему новый депутат дурачок.", "\r\nДевочки любят позеров, щас главное колёса,", "\r\nГлавное побольше чёса левого для абонемента на пёзды,", "\r\nПод мышкой собачки в розовом, с умишкой серьезней хозяйки,", "\r\nПлюшевый мишка со стразами, розы, и на ночь занята зайка.", "\r\nНе модный совершенно и не люблю тех, кто кудахтает", "\r\nНа вахте в шоке - прихожу на экзамены в трениках и тапках,", "\r\nМногие посланы нахуй, в голове у кого дырка от бублика,", "\r\nКстати я видел, как Ильдар в морге играет в какие-то кубики.", "\r\nВсё это мой выбор, каждый день будильник и недосыпы,", "\r\nзато два солнца - одно на небе, второе в её улыбке,", "\r\nЗато есть парни, наши тусовки, хотя вроде не пью теперь,", "\r\nХотя ублюдок, но знаешь, жизнь, да я очень люблю тебя!", "\r\n"]}