{"artist": "palach", "title": "Flashback", "text": ["\r\n", "\r\nВот помнишь в том далеком детстве совсем другие замуты: ", "\r\nЛезли в залупу, фингалы, ушибы, и турбо за рубль. ", "\r\nПодруги на рот не брали в подъездах под утро, ", "\r\nА теперь хуй увидишь братуху, не уделанным бутором. ", "\r\nИ вроде проще всё, хвастались не колёсами, ", "\r\nА кто больше выпьет, пивцо по тихой в окошко выплёскивая. ", "\r\nДа как просто всё! Улыбка всегда искренняя, ", "\r\nЭто искоренят амбиции и глянцевая радость на лицах. ", "\r\nКак не спалиться матушке - пачка LM'а в соседском ящике, ", "\r\nНавязчивое желание вернуться с лагеря уже не мальчиком. ", "\r\nСаня Белов сменяет Данилу Багрова ", "\r\nИ руки пацанов дворовых не багрового цвета и это здорово. ", "\r\nНа улице с вечера до ночи, или так - танчики, гоночки, ", "\r\nПрогулки с девочкой, коктейли из колы и водочки. ", "\r\nВзрослые чаще обманывали, но без отношения к лицемерию ", "\r\nГоворили не шутят с огнём, а оказалось не шутят со смертью. ", "\r\n", "\r\nСекунд видишь бег, но просекут лишь те, ", "\r\nКто и на финише услышат свой детский смех, ", "\r\nМеж тем уже другая жизнь и те ", "\r\nКадры из памяти остались словно флэшбэк.  ", "\r\n", "\r\nВидишь в настоящем какие движения: ", "\r\nПолезешь в залупу активно, потеряешь и ебало и уважение. ", "\r\nК братишке заехал недавно, раз в три недели. ", "\r\nВроде взрослеем, но сука также уделанный перед телеком. ", "\r\nОдин недавно выёбывался мол теперь на колёсах, ", "\r\nПозер обоссанный - папа босс, на его бабосы поест досыта. ", "\r\nРядом блядь в платье, он платит, она улыбается, ", "\r\nКупается с ним в личном бассейне, а в глазах глянец проглядывается. ", "\r\nА я что? Сам шевелил таких же немало, ", "\r\nИ матушка знает - бросил курить, хотя когда курил и не знала. ", "\r\nВ ящике гангстеры, фильмы про гетто, дешевое порево с мозгом, ", "\r\nНо дети твердят, что это великолепно и взросло. ", "\r\nНа тех же улицах ночами, но чаще пьяные. ", "\r\nВ чаще событий теряем ранее откладываемое в памяти, ", "\r\nИ врать родителям уже давно стало как-то без надобности, ", "\r\nЖелание лишь принести радость, да в будущем поддержать в старости. lash"]}