{"artist": "palach", "title": "В Солнечном городе", "text": ["\r\n", "\r\nЛиства стелется по мостовой каскадом из листьев,", "\r\nОсень который раз встречает низовкой так искренне.", "\r\nКарманы не полны бумажным ординарным счастьем,", "\r\nПросто братан давай до завтра - не будем прощаться.", "\r\nХолодный воздух режет легкие, но пока зима там:", "\r\nНе продрогну, это словно бомбы по казематам.", "\r\nИсчез куда-то миротворец с разумом:", "\r\nПрошу не опознай что вмазан по зрачкам красным сразу, Мам.", "\r\nПодсветка дисплея вроде пока что верит,", "\r\nХотя помнит белые стены, адреналин внутривенно.", "\r\nТеперь не доведу то дело до такой степени,", "\r\nВедь как хотел, так и вертел этот вертеп смерти.", "\r\nПостепенно, от злости шла из пасти пена,", "\r\nКогда понял: имя продал, династию предал,", "\r\nИ ночной город мне не подмигнет огнями,", "\r\nСловно демон впился в спину когтями - назад так тянет.", "\r\n", "\r\nЛучи рисуем сами, как на уроке в школе,", "\r\nПоджигай своё солнце, его пуская в небо,", "\r\nТёмные линзы не спасают, как и плотные шторы,", "\r\nИ мы сгораем, но сгораем за то, что хотели.", "\r\n", "\r\nЛучи рисуем сами, как на уроке в школе,", "\r\nПоджигай своё солнце или останешься тенью,", "\r\nТепло вызовет лишь привыкание в итоге,", "\r\nСолнечный город, похоже я навечно твой пленник.", "\r\n", "\r\nСнова врать умеючи, без этого впрочем ни дня", "\r\nНо это мелочи! Так разморочь меня -", "\r\nНе этим помятым билетом на ночной поезд,", "\r\nПрощай ответственность, там другой часовой пояс.", "\r\nСнова приходы...снова эта эйфория внутри меня,", "\r\nСнова новые по сути никакие друзья,", "\r\nДа это дико, как Маугли Киплинга, как Рики-Тики", "\r\nВ атаке зубами накинет, а время всё тикает.", "\r\nЭто шанс - one love - one ticket, интрига не в том,", "\r\nСменит ли главный герой книги адик на китель.", "\r\nЛюдей делало время, теперь время делает деньги,", "\r\nДеньги делают людей, а деньги делает ветер.", "\r\nПо вене феном - не феномен. Where are you from?", "\r\nИ одинок в один момент твой догорающий дом,", "\r\nБилеты в солнечный город, бойся остаться и пропасть там,", "\r\nЗапомни - небо всего лишь мечта.", "\r\n", "\r\nСолнце осыпалось пеплом, пока делили небо,", "\r\nИ этот серый мир смотрится как-то нелепо,", "\r\nМы верим только себе, тайком гадая на звёздам,", "\r\nКакая поза там у зёрен в кофе, мастер прогнозов?", "\r\n"]}