{"artist": "palach", "title": "Ближе к звездам", "text": ["\r\n", "\r\n   Пускай еле дополз до самого верха,", "\r\nНо выбор прост звёздам - упасть или померкнуть, ", "\r\nУспей закатать губу, ведь не ожидая,", "\r\nСсыпешься пеплом, зато кто-то загадает желание.", "\r\n", "\r\nНадо серьезнее стать", "\r\nУ одноклассников колёса и галстуки,", "\r\nКольца там, кто-то детей нянчит, хотя бы старается.", "\r\nПалец о палец хуярю, да походу напрасно,", "\r\nА время не хватает причесаться перед фото на паспорт.", "\r\nКому-то каску, бегом работать в Газпром,", "\r\nА кому-то шанс прийти пораньше со смены дописать промо,", "\r\nРанцы и сменки сменили папки и документы,", "\r\nЗарплаты - карманные деньги, секс - сеги и денди.", "\r\n\"Ради чего ты пишешь, братан, какая маза?\".", "\r\nВопрос я слышать не устал, а просто заибался.", "\r\nНет, мне не хочется быть ближе к кумирам и звездам,", "\r\nСдохну, так найдутся свои люди, кем буду опознан и так,", "\r\nНо тянет рьяно на этаж, где даже пьяными", "\r\nСплетаем вновь венок из пары джеков с парой тюльпанов.", "\r\nПохуй простуда, когда счет идет на секунды,", "\r\n...родная, я опять сегодня до ночи на студии", "\r\n", "\r\nМатушка твердила: \"Возраст, песни скоро бросишь\".", "\r\nНаплевать ей, сколько раз после концерта попросят роспись.", "\r\nНе признаю и сам такие расклады -", "\r\nДа хули в том, что прожигаю жизнь в битах и текстах на бумаге?!", "\r\nНо вроде ровно всё - точно не против воли,", "\r\nДрузья знают Вову, не П. С Имма Кволити, ", "\r\nВникай глубже в лёд, ведь Каю не подобреть", "\r\nСреди снежных королев и блядей Герд.", "\r\nКакая тактика, братан, счастье это не слава с контрактами,", "\r\nНе ибало в фарах с Баккарди на аватаре в контакте.", "\r\nНе Катины и Лерины вещи на стене у пикапера,", "\r\nНе катит манера копаться в дневниках, не вникая в каракули.", "\r\nЦарапины проходят, шрамы остаются навечно,", "\r\nМеч из камня тебе не извлечь с покалеченной печенью.", "\r\nПочтальон Печкин принес записку от вашего мальчика -", "\r\nВ Мск на тачке, звезда, только очком работает ночью на даче.", "\r\nЗвёзды столицы манят дурачков и дурочек,", "\r\nВ итоге в плюс тридцать парни вызывают в баню снегурочку,", "\r\nПьяные лица явно не собираются париться,", "\r\nМечтала добиться признания, но в жизни другие сценарии.", "\r\nМного готовых на подвиги, но не легко тебе будет", "\r\nУйти от погони, когда ноги по голень в копоти.", "\r\nВскоре сияние надоест и непременно потушат,", "\r\nВедь \"если звёзды гасят, значит это кому-нибудь нужно\" (с).", "\r\nУ Тина модный рэпчик:", "\r\nКак паучок плетет рифмы тройные,", "\r\nНо паукам место только в периметре всемирной паутины.", "\r\nСеть кишит звездами, профайлами, поклонниками,", "\r\nФотографиями, блогами, клонами комнатными, come on блять.", "\r\nНо толпы Обловомых у монитора горбятся в офисе,", "\r\nСейчас им пофиг все - набор на Кассиопею закончился.", "\r\nСнова рутина и получение пиздюлей от начальства,", "\r\nЖдут шанса прославиться, но не знают, что значит счастье.", "\r\nА счастье это вырубить будильник, потому что праздник,", "\r\nЭто тот самый незабываемый матч с Нидерландами в Базеле.", "\r\nСчастье - с криком в объятия, увидя лицо на перроне,", "\r\nМного историй было таких, поэтому всего не упомнить.", "\r\nСчастье - здоровье родителей без рецептов и врачей,", "\r\nКогда боишься пошевелиться, ведь она спит у тебя на плече.", "\r\nЭто первая сигарета в руках, перед первой затяжкой,", "\r\nЧтоб понтоваться во дворе потом, но это счастье сменяется кашлем.", "\r\nСчастье - это крученый в девятку за школой,", "\r\nЭто на выпускном водка в бутылке из под минералки дешевой,", "\r\nНа дискотеке танец с одноклассницей нравящейся", "\r\nА может сейчас она та самая снегурочка, что в бане не парится.", "\r\nВроде сказано всё, что хотелось, хотя бы отчасти,", "\r\nЧисто по человечески от души в Челябу удачи, ", "\r\nМой рэп не качает, заставляет задуматься и грузит начисто,", "\r\nЧестно плевать на четвертьфинал, мне бы ее глаза и я счастлив", "\r\n", "\r\n"]}