{"artist": "palach", "title": "Посылка под паролем", "text": ["\r\n", "\r\nУже червонец прошел, а в памяти та злополучная встреча", "\r\nПриказ на дно залечь, типо родных беречь незачем,", "\r\nПотом угрозы про них же, их слёзы, потом снова приказы,", "\r\nФарс ценою в целую жизнь и новый паспорт за пазухой.", "\r\nВ трубке голос предлагал девочку для утех плотских,", "\r\nКороста, мне не до этого - готовлю макароны по-флотски,", "\r\nПросто достали гостиницы, дежурный глянец в улыбке,", "\r\nМне снится дом все десять лет немого крика невидимки.", "\r\nЯ с тигром в клетке каждый день, хотя далеко не запашный,", "\r\nТак однажды душу отдашь, а настоящее и не забрать уже,", "\r\nА где-то сынишка и море солёной под фото на камне,", "\r\nНо ниже не я, родная, не верь этим пиджакам и экранам.", "\r\nПо вечерам ходила в церковь точно и ставила свечки", "\r\nПока экстерном заканчивал эту чертову школу разведчиков,", "\r\nПрошлое это не мелочи, оно спрятано где-то в архивах,", "\r\nПароль наверное забыли, а может сожгли и дело и имя.", "\r\nМне передан какой-то конверт, но не хочу гадать этот ребус,", "\r\nПепел летел с балкона, взгляд медленно плавал по небу,", "\r\nЯ предан стране, которая меня же поставила раком,", "\r\nДа я дурак - есть ордена, но не услышал (этого) главного \"папа\".", "\r\nА там наверное муж уже, точнее точка опоры", "\r\nТипо отец - ремонт делает, забирает ребенка из школы,", "\r\nВот плюну на всё и вернусь! Ваш любимый ублюдок!", "\r\nНо не в валюте дело, - не смогу ничего сказать этим людям.", "\r\nМне не помогут ни знахари, ни \"ахи\" губ сахарных,", "\r\nЭтих доступных сук, которых трахал, не зная правил и страха,", "\r\nПотом выкидывал из постели, метаясь по комнате в истерике,", "\r\nПотом осколками на пол падало зеркало.", "\r\n", "\r\nОбо мне никто не знает, но многие помнят,", "\r\nПлачь, небо, в котором будучи ребенком мы тонем,", "\r\nОбо мне расскажет прошлое, что под паролем", "\r\nВраг народа дома, хотя вроде бы герой родины.", "\r\n", "\r\nОбо мне никто не знает, но многие помнят,", "\r\nПлачь, небо, в котором будучи ребенком мы тонем,", "\r\nОбо мне расскажет прошлое, что под паролем", "\r\nВраг народа дома, хотя вроде бы герой бля", "\r\n", "\r\nДа какой там герой, когда элементарно отсутствует имя,", "\r\nПод суд поставить бы этих генералов, но по сути всё мимо,", "\r\nУже на кон поставлена безопасность ваших жизней нелепых,", "\r\nА пепел так и летел с балкона, переплетаясь со снегом.", "\r\nУсталыми ногами во двор, да без головного убора,", "\r\nТам минус сорок, значит водка будет со льдом и лимоном,", "\r\nЗначит холод не даст, чтоб кровь кипятком ударила в голову,", "\r\nНе будет звонков домой по межгороду с тезисом \"молчание - золото\".", "\r\nНе будет разбитых зеркал и стёкол, уже истёк срок,", "\r\nЯ мёртв уже десяток лет и десять лет никто не ждёт,", "\r\nВы говорите с призраком и вам не понять его молитв,", "\r\nОн не хочет забывать прошлое, он просто хочет научиться любить.", "\r\nВот так забрали жизнь, положили в папку и спрятали,", "\r\nТут пароли, тайные явки, а дома забота и старые тапки,", "\r\nТут Праги, Варшавы, Антверпены, Миланы и Цюрихи,", "\r\nА там ее духи в прихожей, разбросанные игрушки, как же я люблю их.", "\r\nЧервонец прошел, а в памяти та злополучная встреча -", "\r\nПриказ на дно залечь, родных типо беречь незачем,", "\r\nПотом угрозы про них же, их слёзы, потом снова приказы,", "\r\nФарс ценою в целую жизнь и новый паспорт за пазухой.", "\r\nБудущее будет отличным - ЗАГС выполнил нужную норму по бракам,", "\r\nНо мы живем в стране, где цветов вдоль трактов больше дорожных знаков,", "\r\nНенавидим Маркиза де Сада, но снимают видео, где любовные треугольники,", "\r\nКатеты бодрят гипотенуз в горло с миллионом просмотров от школьников.", "\r\nДень Сурка принес только дождь, а паводок сделал утопленником,", "\r\nНо я как Кенни Маккормик стану свободным, до нового эпизода,", "\r\nТвоя Мэри Поппинс словно зомби летает на своем зонтике, тут не сказок,", "\r\nКогда экстази вмазана вообще трудно кстати что-либо рассказывать.", "\r\nУ меня самого глаза красные - это недосып, а не хвастаюсь,", "\r\nВаше лекарство от глупости сделало сильным, но системе подвластным.", "\r\nПогаснет свет и ты станешь ласковым с ней в поисках страсти,", "\r\nПрогнешься за счастье, хотя меньше часа назад собирался расстаться.", "\r\n", "\r\nАут", "\r\n"]}