{"artist": "palach", "title": "В бой идут одни старики", "text": ["\r\n", "\r\nМои текста не вышка, просто я когда-то всем этим дышал,", "\r\nИ не терпел шали в лицо даже от ваших вышибал,", "\r\nНеважно кто деды и душары, ведь петушары в чинах,", "\r\nНашару не выгорит \"скалка\" - не поставишь им шах.", "\r\nВ любом готов по съебам \"ЗА ПОВОРОТОМ НАРЯД\"", "\r\nИ стрёмно от удара в девятку, если на воротах брат,", "\r\nКстати к погонам питаю своего рода любовь -", "\r\nБатя полковник под Москвой - здоровья вам, Георгий Смирнов.", "\r\nСына не ферзь, но дерзкий пиздец с бесами,", "\r\nЭто из серии про ненависть, а не о жопе и детстве.", "\r\nЗнает наизусть хруст поломанной челюсти,", "\r\nВедь слышал его чаще звона разбитого сердца.", "\r\nВ бой старики, себя не жалея нисколечко:", "\r\nСтоечка, левый старина - правый - двоечка.", "\r\nИ девочку за руку держат крепко до боли,", "\r\nЧтоб было понятно - за ней всегда такой же конвой.", "\r\n", "\r\nМы любим жизнь все, только каждый по-своему,", "\r\nМы строим шоссе от роддома до преисподней,", "\r\nОстрые зубы и клыки когда-то будут подпилены", "\r\nВ бой идут одни старики, и мы в стойке за ними.", "\r\n", "\r\nДва старины каждый день подпрячься готовы -", "\r\nБыло бы за что....а, было? Тогда прячь голову.", "\r\nБез них не прожить ни боксёрам, ни салагам:", "\r\nМы не мушкетеры - тут не будет поединков на шпагах.", "\r\nЯ стариков знакомил с сержантом и со старлеем,", "\r\nИм надо было деньжат, но я шакалам денег жалею,", "\r\nКстати нормальных ребят под формой также в достатке,", "\r\nПравда их видел нечасто - они на ровных не падки.", "\r\nОба старины на пол и с захода полсотни,", "\r\nВ мыслях жажда высот плюс новый биток на сотике", "\r\nВключить погромче, тогда я допишу точно -", "\r\nКогда уж кончится этих мыслей ебучих источник?", "\r\n", "\r\nАлежа Может, Алежа Может также,", "\r\nНо больше волнует, что недавно серые украли бумажник.", "\r\nСтарики уже зажили и вновь готовы к бою,", "\r\nНо любой приказ им выдавай только холодной головой.", "\r\n"]}