{"artist": "palach", "title": "Байки у костра", "text": ["\r\n", "\r\nНахуй грубить в экран, слова чужие коверкая?", "\r\nЖелаешь побеждать наверняка? Пиздись с зеркалом.", "\r\nЗависли в сети, языки остры как лезвия,", "\r\nПодлизав кумиру, случайно ему жопу порезали.", "\r\nТвоя правда в том, что метла плавно,", "\r\nЛетает в интернете, словно по конюшням Авгия.", "\r\nПока нужно думать ты тупо ебашишь по клаве,", "\r\nНе видя разницы в держаться на плаву и плавать.", "\r\nИ падлу подловить не влом, коль далеко не баловень,", "\r\nВ ебало ведь за правду дать вам не кита ловить.", "\r\nВажнее не басы и хрип, а здравый посыл,", "\r\nПо прежнему ты маменькин сынок, хоть уже бреешь усы.", "\r\nМы заперты в тёмной комнате - понятно без датчиков,", "\r\nБольше тут черных кошек нежели солнечных зайчиков.", "\r\nПиздаче, если б за пиздёж по-прежнему вешали,", "\r\nМы ж не швейцары тут, чтобы быть с долбоёбами вежливым.", "\r\nПравда порой пугает тебя сильнее Косой:", "\r\nЗато ловя ее взгляд, теплится правды искра,", "\r\nЯ пусть босой умру, зато останусь собой,", "\r\nНе затравлю вас байками, как в детстве в лагере у костра.", "\r\nТеперь секу за ваш рэпак - кто там Драконы и ящерицы,", "\r\nПытайся остаться хотя бы стоящим, если не настоящим.", "\r\nМне тоже сковородку на башню и модный козырек", "\r\nПод углом,", "\r\nПод огненный флоу Дракона станцую с-walk.", "\r\nИлюша серьезный, Латышская пушка!", "\r\nТолько Волчара с Сибири клыками рвёт её, как мишку плюшевого.", "\r\nИгрушечный мир - из песни хоть сто слов выкинешь,", "\r\nПод этот тембр кстати Рига уже плакала трижды.", "\r\nПодземные ходят через дорогу по зебре,", "\r\nБорзеют в песнях, ведут разговоры за дерзость.", "\r\nВсе ваши байки о битых ебальниках в байтах,", "\r\nВы все стритфайтеры ебать, куда деваться нам то.", "\r\nА я чисто издалека плюс кмсник дважды,", "\r\nПлюс если че побазарим, да за себя расскажем всё,", "\r\nНо ты на расстоянии такой охуенный,", "\r\nУже сто раз сломал меня во сне по вашим кодексам Джентльмена.", "\r\n", "\r\nДа я раньше даже подумать не мог,", "\r\nчто такая бредятина кого-то с пьедестала подвинет,", "\r\nХотя каждое слово продумано не менее тщательно хода Ботвинника.", "\r\nКогда ты льешь говно на людей, оно идёт у тебя через рот ведь:", "\r\nА я спокойно лакаю портвейн, насаживая ваших Драконов на протвень.", "\r\nНа передовой шестнадцать ребят, каждый в погоне за троном,", "\r\nИ коль всё плывем в одной лодке, пожалуй пора представляться Хароном.", "\r\nЧасто вижу в глазах надменный отблеск успеха отца в возрасте", "\r\nУ меня лишь упорство в уверенном взгляде пацана с девяностых.", "\r\nКоторый верит, что незнакомец порой абсолютно свой в доску,", "\r\nЧто подноготная общества описана полностью полотнами Босха.", "\r\nКоторый живет, тем что дышит и пишет о том, что вдыхает, кому", "\r\nБендер - великий комбинатор Андрюша Миронов, а не жестянка из Футурамы.", "\r\nЗакройте ебальники - мы тут не потому что возможно заплатят,", "\r\nУ вас за спинами куча стилей разных, у меня лишь двадцатка апатии.", "\r\nВы пропизделись, батенька, байки поставив в один ряд с фактами,", "\r\nЯ тут как Ваня, хоть без гитар, но с той же целью испортить вам пати.", "\r\nНе будет эпитафий Донецку, знатоки предсказывают пиздец кому-то,", "\r\nЯ хуй знает, быть уверенным в победе по мне значит быть ебанутым.", "\r\nХоть с детства пытался расти интенсивнее в плане мышления сердцем,", "\r\nМне место всё равно лишь на виселице, да главное не на вашем костре.", "\r\n", "\r\nМного ребят рэпак чеканят за партой с мечтами о чартах,", "\r\nПоголовно с комплексом Наполеона без намека на политику Бонапарта.", "\r\nРэпом для дятлов набивают лопатники и многие этому рады", "\r\nПоколение калек давно выбирает не Пепси, а гораздо опаснее расклады.", "\r\nРодился в Стране Советов, живу в стране где прайс суют за советы,", "\r\nМеня сольют еще, потому что Алмаатинец поёт прекраснее Геннадия Ветрова.", "\r\nДа и кому интересны эти сопли или нудные соц. энциклопедии,", "\r\nЗато когда солнце погаснет, посмотрим, как ты, сука, согреешься.", "\r\nДавайте играть в \"Негритянский остров\", но кто судья под вопросом еще,", "\r\nОдин хуй пощупать бабосы ему наврядли придётся до гибели.", "\r\nВедь правосудие восторжествует, только когда весь мир наебнется", "\r\nИ ярко-алыми розами все три кита ему усыпят могилу."]}