{"artist": "Pistol feat. DSH, shaMan", "title": "Подари", "text": ["\r\n", "\r\nПодари мне этот вечер, просто подари.", "\r\nЯ к тебе вернусь, чтобы не говорил,", "\r\nПриливы моих чувств ласкают твои губы", "\r\nИ я в плену твоих глаз не о чем не думай.", "\r\n", "\r\nТы даришь вечера мне не первый год,", "\r\nИ я помню, как вчера, первый раз тот.", "\r\nЯ пью с твоих губ сок, как с сот мёд,", "\r\nYou are so hot, you know what baby.", "\r\nКаждый день ты даришь мне дни эти,", "\r\nНочь от ночи я хочу прижать, согреть и", "\r\nНикуда не отпускать и пусть смеются дети,", "\r\nНо я тебя люблю сильнее каждого на свете.", "\r\nНет-нет, где те дни? Когда с тобою в любви", "\r\nМы утопали в поцелуях нежности, и мечты", "\r\nНаши были таковы, что и я и ты", "\r\nВместе создадим семью, доживем до старости.", "\r\nПрости, если я не оправдаю их,", "\r\nМожет что и этот стих будет для тебя тих,", "\r\nНо моя душа кричит, я тебе кричу дыши,", "\r\nПолной грудью дыши, любимая моя, люби.", "\r\n", "\r\nПодари мне этот вечер, просто подари.", "\r\nЯ к тебе вернусь, чтобы не говорил,", "\r\nПриливы моих чувств ласкают твои губы", "\r\nИ я в плену твоих глаз не о чем не думай.", "\r\n", "\r\nПодари мне этот вечер, тебе станет легче,", "\r\nЯ буду твоим мужчиной, ты моей женщиной.", "\r\nНе что не вечно, но мы с тобою будем вместе,", "\r\nПока есть искорка будет гореть любовь в сердце.", "\r\nНам наплевать, на то что думают другие,", "\r\nДля нас нет правил, мы живем вопреки им.", "\r\nТвои родители считают я тебе не пара,", "\r\nНо нам вдвоем хорошо, только когда мы рядом.", "\r\nТы мой чудесный подарок, ты моя половина,", "\r\nТвоя улыбка с фото делает меня счастливым.", "\r\nС тобою милая готов связать свою судьбу", "\r\nИ в этот вечер скажу, что я тебя люблю.", "\r\nКоснувшись твоих губ и посмотрев в твои глаза,", "\r\nСтрелки своих часов хочу перевести назад,", "\r\nЧто бы хоть на мгновение продлить встречу с тобой,", "\r\nВедь ты моя любовь, ведь ты моя любовь.", "\r\n", "\r\nПодари мне этот вечер, просто подари.", "\r\nЯ к тебе вернусь, чтобы не говорил,", "\r\nПриливы моих чувств ласкают твои губы", "\r\nИ я в плену твоих глаз не о чем не думай.", "\r\n", "\r\n"]}