{"artist": "PlanLine", "title": "Вопрос-ответ", "text": ["\r\n", "\r\nВзгляд назад, и я попал в кювет, ", "\r\nНа скорости потерян моей жизни приоритет,", "\r\nИ где я был - меня там нет, прости, забыл вопрос-ответ,", "\r\nЯ начинаю свой разбег, в гонке за счастьем простыл след...", "\r\n", "\r\nВыносливо несешь груз или сдаешься, как трус,", "\r\nВыполняешь по наводке, может в ходе разработки,", "\r\nСам свою судьбу ведешь или ведомый, не поймешь,", "\r\nОт цвета картины лишь хуже - меньше красок в темной луже.", "\r\nЗлой, циничный оскал не то, что ты всегда искал,", "\r\nНаполняешь свой бокал, в плэй-листе глухой вокал.", "\r\nКак бы не хотелось мне попадать под тот поток,", "\r\nГде множество людей не вера в свои силы сбила с ног.", "\r\nИ только правда чистых строк дает тебе урок,", "\r\nИз подземелья, не имели те, кто трудится немерено,", "\r\nСхема проверенна, а вы в этом уверены?", "\r\nКогда домой идешь пешком, чиновник катится на мерине.", "\r\nКаждый имеет шанс стать богатым лихачом,", "\r\nВезение? Нее, это ни при чем.", "\r\nКак удар кирпичом, мысли идут не о чем,", "\r\nЭтот мир обречен, чем то выше наречен.", "\r\n", "\r\nВзгляд назад, и я попал в кювет, ", "\r\nНа скорости потерян моей жизни приоритет,", "\r\nИ где я был - меня там нет, прости, забыл вопрос-ответ,", "\r\nЯ начинаю свой разбег, в гонке за счастьем простыл след...", "\r\n", "\r\nВроде бы стоять до конца учили всех,", "\r\nСмотреть всегда в глаза, даже если в отраженье смерть,", "\r\nИспользовать смех как самое злое оружие,", "\r\nИдти к цели, даже если вместо моря лужа.", "\r\nНо не все смогли - рабы своих судеб,", "\r\nСдались и, по сути, варятся в одной посуде,", "\r\nЖдут судный день, как будто завтра он наступит,", "\r\nИх жизнь не для поступков напоминает студень.", "\r\nЭто вводит в ступор, как в дверь вошли без стука,", "\r\nКак гитара без струн, тебя ведь замолотят в ступе,", "\r\nОчнись, эй! Ты разве этого хотел?", "\r\nЭто не наша жизнь, но сделай из нее коктейль", "\r\nИ пусть она сука, живи вопреки ей,", "\r\nСдаваться не смей, упал - вставай быстрей.", "\r\nА мы нашли зацепку, взялись крепко руками,", "\r\nПусть без полных залов и прицелов фотокамер,", "\r\nПусть не ссорим деньгами, зато удовлетворенье", "\r\nПолучаем в чистом виде, выдав свое творенье.", "\r\nМы сможем, я верю, во мраке найти просвет,", "\r\nВедь вроде стоять до конца учили всех.", "\r\n", "\r\nВзгляд назад, и я попал в кювет, ", "\r\nНа скорости потерян моей жизни приоритет,", "\r\nИ где я был - меня там нет, прости, забыл вопрос-ответ,", "\r\nЯ начинаю свой разбег, в гонке за счастьем простыл след...", "\r\n", "\r\nВылезти из этой помойки, не нарушив закон:", "\r\nНа лбу - знак покойник, свобода на кон.", "\r\nРиск не оправдан, мы в лапах власти, ", "\r\nВедут надзор над стадом.", "\r\nЯ бы не хотел менять обличие, для вас я гадок,", "\r\nНа падаль не падок, но меня волнует мой достаток.", "\r\nИ вот опять, нет запятых, исчезли точки,", "\r\nСобрал мозаику под расслабляющий музончик.", "\r\nЯ не мажор - простой студент без дивидендов,", "\r\nХочу бабла срубить, раскрутиться в президенты.", "\r\nИ как вариант, выпустить альбом,", "\r\nСобрать стадион копии и дисков миллион.", "\r\nПеребираю варианты - таких на свете миллиарды,", "\r\nСреди нас нет честных и справедливых, из грешников баррикады.", "\r\nМешают продвинуть таланты и как бы не было странно,", "\r\nЭто страна, где не подняться без бабла нам.", "\r\nОдин шанс из миллиона, не чемодан с лимоном,", "\r\nНе гарантийный чек, а всего лишь голос с микрофоном.", "\r\n", "\r\nВзгляд назад, и я попал в кювет, ", "\r\nНа скорости потерян моей жизни приоритет,", "\r\nИ где я был - меня там нет, прости, забыл вопрос-ответ,", "\r\nЯ начинаю свой разбег, в гонке за счастьем простыл след...", "\r\n"]}