{"artist": "PlanLine", "title": "Пекло", "text": ["\r\n", "\r\nПишу куплет под пальмой, отнюдь это не палево,", "\r\nЗа горизонтом наблюдаю, корабли считаю, таю.", "\r\nПод палящим солнцем в кепаре на глухаре,", "\r\nДобиваю разум пивом в этой бешенной жаре.", "\r\nОколо бассейна, на лежаках с одной особой,", "\r\nВ этот момент я как-то вот не парился особо.", "\r\nПредусмотрено прогрессом: она сдастся щас под прессом,", "\r\nА пока навалим, обороты не убавим.", "\r\nПару баксов за коктейли за пределами отеля,", "\r\nГлавное не набухаться и жандармам не попасться.", "\r\nМестные предлагают анаши - ты не спеши,", "\r\nХуй их знает че хотят, на своем стоят, пиздят.", "\r\nПерестроился заряд за рэпом из колонок в ряд,", "\r\nПрокачает ваш отряд и не важно, где снаряд.", "\r\nПо пути пати, не спя ночами, скоро ведь отчаливать.", "\r\nКак хорошо было в начале, когда отмечали.", "\r\nВодка, текила – зацепило, ноги сбило,", "\r\nНа Урале бы вкатило и на сутки охватило.", "\r\n", "\r\nВ этом дурдоме не надо мне гона, сначала недели вагон выходного,", "\r\nИ дабы работать в жару не надо нам, переиначу балдеж – «эталоном».", "\r\nНо по законом, чтобы проперло в это дикое жаркое пекло,", "\r\nНадо наполнить тонами пойла, снес ледоколом жажду эффекта.", "\r\nПалящее солнце, дым от заводов, из-за дня в день одна поебота,", "\r\nНочью уснуть пиздец невозможно, душно на хате, не помню такого.", "\r\nИ уже утро ебашит по башне, в клочья рвет рассудок в кашу,", "\r\nНа студии запись забыта, не пашет, но I.D.S. вас по стенке размажет.", "\r\nИ вот собрались на пруду леденящем, шашлычок баще, в стороны тащит,", "\r\nЗаруба: футбольчик, девятока, ", "\r\nМячик - отточенный профи сыграл с тобой в ящик.", "\r\nБыло приятно на расслабоне, пламя, компания, пиво в дагоне,", "\r\nБазар по душам, оставили будни и это останется в памяти люди.", "\r\nПару деньков отдохнули на славу, парит и жарит заеба в канаву,", "\r\nЯсен хуй на природе прохладней, но в городе месиво,", "\r\nКак бы невесело, сколько бы там это солнце не весело,", "\r\nРазъебу его, чтоб не повесится, такими темпами меньше месяца,", "\r\nВсе сука, нахуй, погнал я за лестницой…", "\r\n", "\r\nНа этом теле градуснике уже наверное все сорок по цельсию,", "\r\nВ награду, видимо, за столь холодную, суровую зимнюю процессию.", "\r\nВ процессе Юг был ознаменован почти главной людской ценностью,", "\r\nТуда метил каждый теплолюбивый человек, уверяю вас со стопроцентностью.", "\r\nНо сейчас хочу обрадовать вас ребята, у нас уже похоже не хуже, чем там,", "\r\nХотя есть одна главная, заметная и очень важная отличающая черта:", "\r\nУ нас от этой жары с непривычки уже походу поехал чердак блядь,", "\r\nИ мы не знаем, что делать, ", "\r\nЕсли прогноз передаст больше, чем двадцать пять.", "\r\nНаверное, сольем все деньги на питье,", "\r\nИ на весь день сядем подальше в тенек,", "\r\nНа солнце думается капец как тяжело: жара жует мозг, не жалея, живьем. ", "\r\nВообще-то уже полыхает пол России, пожарные работают в полную силу,", "\r\nЕще пару сезонов в таком же стиле и экономика рухнет от такого насилия.", "\r\nПиздец какой-то бессилие, будто бы весь день бетон мы месили,", "\r\nРамзу привет, у него там красиво, громко скажи Турции спасибо, хотя…", "\r\nЭто погода как-то не по нам, у нас не Панама и не таскают панам,", "\r\nНет ни моря, ни пляжа, приморит - не ляжешь, априори жар в тяжесть.", "\r\nВсе не так просто, ночью без простыни, крутишься, как лопасти,", "\r\nНе можешь вынести, парилки пик достиг, хоть иди на балконе стели.", "\r\n"]}