{"artist": "Plan", "title": "Все любят", "text": ["\r\n", "\r\nКороче, всем привет, меня зовут Богданов Дмитрий,", "\r\nЯ добрый, в меру наглый и почти наголо бритый,", "\r\nВполне обычный парень, таких средних габаритов,", "\r\nКолоритный представитель южной хип-хоп элиты.", "\r\nОбладаю чисто русским чувством ритма,", "\r\nМоя фигура, на первый взгляд, безобидна,", "\r\nНо если вдруг битва - язык как бритва,", "\r\nНа пять, четыре, три, два тебя не станет видно.", "\r\nЯ не Билан, но мой рэп обожают маси,", "\r\nТак как План, одессит - разноплановый МС,", "\r\nБыло дело колесил по третьей от Солнца планете,", "\r\nИ вот занёс меня ветер, вы не поверите,", "\r\nВ город у берега, где горы отключают голову,", "\r\nВозле обменников не думают про курсы долларов,", "\r\nНе курят веников, смолоду знают что и как,", "\r\nЖивёт там парень один, представляю - DJ Vag.", "\r\nВаг - его так зовут по паспорту,", "\r\nМасю на районе выбрал самую попастую,", "\r\nИ с момента, как он страстно говорит мне слово «Здравствуй!»", "\r\nНесётся сека в стиле «Real, gangsta, rasta».", "\r\nНе носим масок, качая строго битом и басом", "\r\nТех, кто перевыкупает, избавляем от маразма,", "\r\nУ нас стабильно всё, и это лишь первый этап,", "\r\nМы просто путешествуем и делаем хип-хап.", "\r\nЯ делу предан, рою до самых недр,", "\r\nЧтоб от моих куплетов не разило бредом,", "\r\nСмотри не упусти момент, это принять с молодых лет,", "\r\nКак и везде, в хип-хопе важен каждый элемент.", "\r\nОпытом обмен - это мой самый сильный доппинг,", "\r\nПоэтому люблю топрок, запил и граффити - бомбинг,", "\r\nПод этот бит мой текст без ярких пятен,", "\r\nЧтобы ты вник в идею, брат, смысл должен быть понятен.", "\r\nЯ кстати тоже, как Доши, жестокий влиятель,", "\r\nБыл на планету брошен, чтобы тебя раздуплять,", "\r\nУ вас остались кадры, которым надо повторять,", "\r\nЧто квадрат - это всего четыре такта, а не пять!", "\r\nИ вот опять кривая левая тянется вверх,", "\r\nЕё задача - качать меня, укрыть от помех,", "\r\nЯ один из тех, кто перетрет толпу, как шишки гриндер,", "\r\nНо мне нужен диджей, как ниндзя-черепашке Сплинтер.", "\r\nБез него, я как интернет без модема,", "\r\nПоверь, и не найти нигде вам лучшего тандема,", "\r\nРабота в изобилии прёт сильней, чем порошок,", "\r\nМы зарифмуем - он запилит, мы забили - он поджёг.", "\r\nВыходим в круг, диджей - наш лучший друг,", "\r\nКачает сначала своих, а потом уже клуб,", "\r\nБери друзей, хватай подруг и дуй сюда, друг, если не был,", "\r\nОдесса-Ялта в режиме WORK-N-TRAVEL.", "\r\n"]}