{"artist": "PlanLine", "title": "Иллюзия", "text": ["\r\n", "\r\nВдыхаю чистый воздух огромных простор,", "\r\nОткину злость, она ведь не приносит мне восторг,", "\r\nОставлю позади воспоминания плохие,", "\r\nМне помогает жить музыка - моя стихия.", "\r\nЗадумайся, ведь никогда не поздно изменится,", "\r\nМыслить по-другому, этим миром насладиться.", "\r\nВедь все не так уж плохо в любой ситуации,", "\r\nНужно найти в ней плюсы и по жизни улыбаться.", "\r\nЛишь только стоит вспомнить своих близких друзей", "\r\nС которыми ты много лет уже делишь трофеи.", "\r\nКак проводили время и как смеялись вместе -", "\r\nУлыбка будет на лице процентов где-то двести.", "\r\nНе нужен негатив, мне надоело быть жестоким", "\r\nИ на старости лет не хочу быть одиноким.", "\r\nДля этого нужно быть открытым для всех", "\r\nИ тогда по жизни тебя будет ждать успех.", "\r\nЯркими лучами освещает мне дорогу,", "\r\nМои друзья и близкие. Я подхожу к итогу:", "\r\nМало людей хороших живут на нашем свете,", "\r\nКоторым даже в темноте ярко солнце светит.", "\r\n", "\r\nНе думай о плохом, открой глаза,", "\r\nКак на ужасный сон.", "\r\nС благородной душой и чистым сердцем", "\r\nУлыбайся всем, сделай мир чудесным.", "\r\n", "\r\nМне нужен этот мир, весь такой большой,", "\r\nЯ безоружный пусть, зато с открытой душой.", "\r\nИ учащен мой пульс, когда я отрешен", "\r\nОт всех проблем и рвусь подальше от шипов,", "\r\nЧто выставляют многие на моем пути.", "\r\nЯ не готов к негативу, так что уходи,", "\r\nНе надо провоцировать, себя в руках держу я.", "\r\nЛучше посмотри, как вокруг нас жизнь бушует,", "\r\nБурлит, развивается - нам это все привычно,", "\r\nЭто все полюбилось, ну дак отлично.", "\r\nЛюди не враги друг другу уж усвоить пора", "\r\nИ если стравливают нас, скажем: «No Pasaran».", "\r\nМне надо заряд по утрам, как больным Лазолван,", "\r\nЯ свою жизнь разобрал уже не раз не два,", "\r\nИ понял все не так плохо, надеюсь у тебя тоже,", "\r\nПод конец из хорошего итог подытожишь.", "\r\nВижу улыбку на лице, а не пот по коже,", "\r\nЗначит нашел светлые стороны и тут же ожил.", "\r\nНе может быть все вокруг всегда плохо,", "\r\nСчастье в мире есть, пусть даже если немного.", "\r\n", "\r\nНе думай о плохом, открой глаза,", "\r\nКак на ужасный сон.", "\r\nС благородной душой и чистым сердцем", "\r\nУлыбайся всем, сделай мир чудесным.", "\r\n", "\r\nВстречаю новое утро с первыми лучами солнца,", "\r\nНа вкус, как сладкая пудра минувших эмоции.", "\r\nТакая редкая порция прекрасных новостей,", "\r\nКарета счастья в которой много друзей.", "\r\nЯ передам в стихах вспышку радости с неба", "\r\nВ знак того, что мы все вместе держимся крепко.", "\r\nНе стану отрицать бывают мелкие ссоры,", "\r\nНо в основном по глупости - из-за дурацкого спора.", "\r\nВоплотить в жизнь свою любую мечту ", "\r\nПод силу мне и тебе, я ее возьму.", "\r\nНадо не только верить, но и стремится к цели,", "\r\nНам бы достигнуть берег, показать себя на деле.", "\r\nЭто мой мир, он полон ярких событий,", "\r\nВ нем чувства через край, жажда новых открытий.", "\r\nПрисутствие любви накроет теплым ветром,", "\r\nШагать по облакам с ночи до рассвета.", "\r\nБлик ярких красок отражается в окнах,", "\r\nВ домах тех людей, кто позитивен и добр.", "\r\nИ под конец нашей песни на мажорной ноте,", "\r\nБез капельки лести, мы приглашаем вас в гости.", "\r\n", "\r\nНе думай о плохом, открой глаза,", "\r\nКак на ужасный сон.", "\r\nС благородной душой и чистым сердцем", "\r\nУлыбайся всем, сделай мир чудесным.", "\r\n"]}