{"artist": "playaCritical", "title": "D.O.A", "text": ["\r\n", "\r\nЯ всё ещё здесь просто проверка Connect'a", "\r\nЭто для тех, кто ценит биты что уже ретро", "\r\nЭто вряд ли попадёт к DJ-ям в их сеты", "\r\nНо увидит свет ночью, будет в твоём iPod'e до обеда", "\r\nЗдесь нет припева, значит не будет куплета", "\r\nЯ могу поиграть в Рок, но всегда вернусь к Рэпу", "\r\nДа и не тебе упрекать меня в этом,", "\r\nМоя музыка слишком большая, на фоне твоих треков", "\r\nЯ всегда в словах был весьма корректен, верно?", "\r\nКто-то дохуя пиздит пришло время ответить.", "\r\nГоворил про с-с-сук, повёл себя как с-с-сука в двойне", "\r\nКто ты такой что бы предъявлять что-то мне?", "\r\nЯ здесь родился и умру, оставаясь Южным", "\r\nДля тебя Юг-это море, а для меня ещё небо и суша", "\r\nЯ уважаю прошлое возьму из него лучшее", "\r\nНо что бы построить новое здание, старое нужно разрушить...", "\r\nУпсссс.....", "\r\n", "\r\nGood Bye I'll be missing youu...", "\r\n", "\r\nКто-то меняет город что бы изменить свою жизнь", "\r\nНу как не старайся от себя не убежишь", "\r\nЭто обратная связь, в этом никого не винят", "\r\nТы забудешь свой город, твой город забудет тебя", "\r\nЯ ценю underground, да я и сам там бесспорно", "\r\nНо не когда хуёвый Рэп, прикрывают этим словом", "\r\nВ погоне за модой МС меняют курс как Доллар", "\r\nВ куплетах каждый 2-ой примеряет корону", "\r\nОни играют в Рэп, будто собирают пазл", "\r\nДеньги, наркотики, суки, рассказы про Hustle", "\r\nНо я смотрю на картинку в ней не хватает деталей", "\r\nИз-за этих дыр их корабль идёт ко дну как Титаник", "\r\nХочешь узнать про Hustle с гражданством Российским?", "\r\nСпроси у Johny D почему он под подпиской", "\r\nТаких в стране тысячи, мировой экономический кризис", "\r\nНи как не влияет на их маленький бизнес", "\r\n", "\r\nOkay....D.O.A Shit", "\r\nРебята из телика пытаются поднять это, превращая в Шоу-Биз", "\r\nНо опускают вниз оставаясь wannabees", "\r\nЭто не песня, это не хит, это не дисс", "\r\nЭто трек номер X, что не попадёт на диск", "\r\nЭто дерьмо не для твоей суки и клубов", "\r\nЭто то дерьмо, что давно течёт по твоим трубам", "\r\nЭто улицы, грязь, это ЮГ,это грубо", "\r\nЭто чей-то последний день, это чьё-то новое утро", "\r\nЭтот Рэп смотрит из глубины капюшона", "\r\nБейсболки и поло, начало, время и слова", "\r\nЭто выше закона, это само по себе гонор", "\r\nЭто не музыка города, это и есть город", "\r\nИ попробуй доказать что это всё не так", "\r\nВсё это Хип-Хап, Nas, Jigga, Biggie и Pac", "\r\nЭто J.Dilla, это везде, но все еще не формат", "\r\nЭто алмаз, что стал бриллиантом в сотни карат", "\r\n", "\r\n"]}