{"artist": "playaCritical", "title": "Время", "text": ["\r\n", "\r\nВсе что у меня есть - лишь время", "\r\nМеньше с каждым днем, больше надо сделать", "\r\nСтойкий запах денег семь дней в неделю", "\r\nВсе вокруг этого, об этом два из трех куплетов", "\r\nВсе забыли старые пути и падают на новых", "\r\nОттачивают скиллз и флоу, забыв про слово", "\r\nБыстрые деньги, машины, модная одежда", "\r\nНо начало и конец один, важно то, как было между", "\r\nСчета в банках, фанатки, первые места в чартах", "\r\nРейс чартер, и к черту то, что будет завтра", "\r\nТы знаешь о чем я, кто не мечтает об этом?", "\r\nНо пока ты просто мечтаешь ты здесь, а они там", "\r\nЯ иду вперед, кто меня оставил остается сзади", "\r\nВсе что остается у меня от них - лишь память", "\r\nМного вопросов, с ответом торопиться не стоит", "\r\nУ меня еще есть время, я пишу свою историю", "\r\nВсе эти звезды загораются, но остывают быстро", "\r\nМой каждый шаг рассчитан, каждое слово - выстрел", "\r\nВсе великие дела когда-то начинались с риска", "\r\nИ пусть кто-то пьет Розе, завтра ты откроешь Crystal", "\r\nТебе нужны деньги? Ну так делай деньги", "\r\nСам же знаешь, улицы просто сжирают бедных", "\r\nОни ждут ошибки, смотрят на тебя, а их стены слушают", "\r\nШаг не туда и ты по другую сторону оружия", "\r\nЗдесь всем трудно, каждый второй запутан", "\r\nВлип, хотя все впорядке было еще утром", "\r\nДерьмо случается...ты знаешь об этом лучше многих", "\r\nОшибки нельзя исправить, ошибки нужно помнить", "\r\nЖивешь мечтами и они заставляют двигаться, приятель", "\r\nИ кажется весь мир перед тобой осталось взять его,", "\r\nЕсли у кого-то золото, то тебе нужна платина", "\r\nНо этот мир один...и его на всех не хватит", "\r\nТы получишь все что хотел, все о чем мечтал", "\r\nМожет слишком много, может слишком рано", "\r\nМожет слишком дорого, ведь в гараже есть порше", "\r\nНо вокруг нет тех, кто был рядом раньше", "\r\nВопросов еще больше, а времени мало", "\r\nУ тебя есть все, но нашел ли то, чего так не хватало?", "\r\nУ тебя все хорошо...или только кажется?", "\r\nИ что если кроме этой бумаги у тебя ничего не останется?", "\r\n"]}