{"artist": "Poison Rec feat. Bce_Pro100", "title": "Пока есть повод", "text": ["\r\n", "\r\nДля повода без повода дымами кольцами мыслей", "\r\nМы каждый строим свой храм наедине и в принцип!", "\r\nПорою просим не много, порою верим в богатство", "\r\nСчас для меня одно - вера в распятье...", "\r\nХодить и слепо вкидывать бэки под рифмы не выход", "\r\nЛучше плевки других в спину, чем самому по лицам", "\r\nТы в переди - ты сам в ответ, все тебе по силам!", "\r\nРожденное на пике чувств - мерило твоего имя", "\r\nДавай раскройся, не бойся показывать по сути слезы", "\r\nГрусть - состояние, депрессия - не образ", "\r\nГрань так тонка - чуть пережал и ком по горлу вроде", "\r\nВ других остаться после - рви слог один на совесть", "\r\nЧего нам надо? Зачем мы пишем тогда по опечаткам?", "\r\nВсе пережевано до нас - только одно - что тайно", "\r\nТайна - наша память по \"раймам\"- другого не надо", "\r\nПока еще есть повод мы остаемся с Вами", "\r\n", "\r\nОпять в 12 метровом раю, там где счастье", "\r\nГде еще просто участник, но хотя бы не ноль", "\r\nБросаю факты, чтобы быть понятым, хотя бы частью", "\r\nЛюдей, а не искать фанатов и доход", "\r\n", "\r\nПисать любимой, быть любимым для меня как то важнее", "\r\nВремя не пожалеет, потому надо все успеть", "\r\nВ пизду вашу технику, стили и прочие схемы", "\r\nПопробуй донести суть, для меня это цель", "\r\nНе прыгай выше чем ты есть, не старайся быть круче", "\r\nТусы кратковременные явления в рэпе для сучек", "\r\nПрокачивай руки, я же буду прокачивать бошки", "\r\nЧтобы подумали не на минуту,  на более суток", "\r\nЕще есть повод остаться в рэпе, но в виде треков", "\r\nЕще пару моментов, чтобы писать куплеты", "\r\nПока есть мысли, не думай о том что надо прощаться", "\r\nПока есть музыка, есть повод для того чтоб остаться", "\r\n", "\r\nНашелся повод обозначить куплет на записи,", "\r\nПеребегая по тактам сделать бит покладистым", "\r\nКонечно были незгоды плохое настроение ", "\r\nНо музыка как анаболик страшней бессмертия ", "\r\nНет все не ради славы и кучи денежек", "\r\nЯкобы слалом спускаюсь по нему медленно", "\r\nНе было бы лавин в рэпе был бы неуловимый мельком,", "\r\nПролетал сквозь акапелелу как Аладдин с ветром", "\r\nПервая запись я не сказал бы что блин комом вышел ", "\r\nПоочередный блинк стал комбо поближе к истине", "\r\nПотом опять стихи перерастали в песни", "\r\nКак медотвод от армии я получил и в рэпе  ", "\r\nТолько старанием против против всех правил стираю лист бумаги", "\r\nЕсли там грязь сплошная и куча оправданий", "\r\nПоходу рэп ваш не только хасл брацы", "\r\nПока есть музыка есть повод у меня остаться", "\r\n", "\r\nПросто живи (бросая такты без правил)", "\r\nПросто твори (то чем внутри оставил)", "\r\nЕще есть повод остаться - еще мы не у цели", "\r\nИ каждый из нас - наедине со временем"]}