{"artist": "Pra (Killa'Gramm)", "title": "Человеку", "text": ["\r\n", "\r\nВсё это было давно, я только открыл глаза ", "\r\nТвой образ передо мной, не было счастливей дня ", "\r\nЕсли б я мог говорить, я бы наверно сказал ", "\r\nНо я тихо засыпал под твоей курткой и молчал ", "\r\nНе знаю где мы нет, я не запомнил дороги ", "\r\nНе знаю кто ты, но рад что оказалась доброй ", "\r\nПриютила меня, после приласкала ", "\r\nПришло то чувство которого так не хватало ", "\r\nЯ не подарок ты знаешь, но всё равно тебе нужен ", "\r\nТы следила за мной вовремя давала кушать ", "\r\nЯ мог слушать часами как ты по телефону ", "\r\nСо своей подругой обсуждаешь нового знакомого ", "\r\nЧасто оставляла меня дома одного ", "\r\nВ закрытой комнате я рвал и метал всё! ", "\r\nУходила...забыв лишь аромат духов ", "\r\nНе попрощавшись я ждал тебя увидеть вновь ", "\r\nТы кричала нервно смотря на бардак ", "\r\nИногда даже била, а я не знал что не так ", "\r\nНо всё же после извинялась и к себе звала ", "\r\nА я был рад и засыпал в твоих ногах ", "\r\nЦеловал твои руки, твоё нежное лицо ", "\r\nСкулил около двери, когда ты уходила ", "\r\nЯ был предан сильно и хотел сделать всё ", "\r\nХотел сделать всё, чтобы тебе угодить! ", "\r\n", "\r\nТак бывает мы любим тех кто нас не любит ", "\r\nА люди иногда бывают хуже собак ", "\r\nТеперь так этих самых людей по сути ", "\r\n...Никогда не станет больше чем дворняг ", "\r\n", "\r\nСколько прошло не знаю, но ты совсем не такая ", "\r\nЯ надоел тебе говори, ну я же знаю ", "\r\nРеже гуляешь со мной, нежности той не хватает ", "\r\nНету той ласки родная лучше бы я жил в стае ", "\r\nДомой приводишь мужчин да, а я ревную ", "\r\nОт злости в углу рычу и скалю зубы ", "\r\nНа том самом месте, где с тобой спал я ", "\r\nТы вдвоём с кем-то остаёшься до утра ", "\r\nЯ провожаю взглядом свою любимую даму ", "\r\nВеду себя непонятно, прячусь под одеялом ", "\r\nМожет это сон, либо было не со мной ", "\r\nНо обманывать себя слишком тяжело порой ", "\r\nЯ не притронулся к еде и так день третий уже ", "\r\nНо ты не замечаешь тоску на душе ", "\r\nПодобно госпоже смотришь свысока на меня ", "\r\nКак ты могла скажи на него променять? ", "\r\nСовсем не видимся ты редко приходишь домой ", "\r\nА я стою в надежде на пороге как влитой ", "\r\nВот она твоя сущность и как бы не было грустно ", "\r\nНикогда не пойму как это когда тебя любят!!! ", "\r\nВспомнил твои губы, как целовал лицо ", "\r\nВспомнил первый день с тобой и захотел забыть его ", "\r\nВнутри боль, меня гладят твои нежные руки ", "\r\nЯ всего лишь пёс, а ты хоть человек но сука! ", "\r\n", "\r\nТак бывает мы любим тех кто нас не любит ", "\r\nА люди иногда бывает хуже собак ", "\r\nТеперь так этих самых людей по сути ", "\r\n...Никогда не станет больше чем дворняг"]}