{"artist": "Pra (Killa'Gramm)", "title": "Дама", "text": ["\r\n", "\r\nТак дохуя таких как ты которым пора в монастырь", "\r\nОстановись мадам, хватит уже остынь", "\r\nТвоя реальность это сны в которых нет границ", "\r\nПоклонников но не денег как на глазу ресниц", "\r\nТебя манят клубы чулки короткие юбки", "\r\nСолярии салоны журналы Формс глупо", "\r\nРовесники тебе не интересны слишком - (ХЗ)", "\r\nВыбираешь с кем зависнуть сидя в мягком кресле", "\r\nУ кого таз побольше у кого лопатник толще", "\r\nУ кого хата роскошней - с тем тебе и можно", "\r\nПохуй что с его рожей и твой отец моложе выглядит", "\r\nХотя избранник твой родился намного позже", "\r\nДорогое бельё шоколад шампанское", "\r\nОгромная постель и розы - это классика", "\r\nЭто всё так классно, да - но не забудь ты ", "\r\nТо что это всего лишь наивные мечты", "\r\n", "\r\nКто ты скажи и как можно так жить", "\r\nЛюбовь покажи расскажи мадам за свою жизнь", "\r\nКуда приводят мечты и этот свет витрин", "\r\nСлишком манит но для тебя недостижим", "\r\n", "\r\nЗачем создавать иллюзии и верить в них?!", "\r\nОбманывать себя не стоит - это лишнее, слышишь!", "\r\nЛюди знают за тебя куда бы ты не пришла", "\r\nВсе в курсе что ты блядь и зачем тут нужна", "\r\nПервый попавшийся таз ты прыгаешь сразу", "\r\nВопрос куда поедем? да похуй едем на хазу", "\r\nТебе не важно сколько их важно сколько выпьешь", "\r\nИ как позже ночью вы наведёте кипишь", "\r\nУтром погода лютая а ты домой пешком", "\r\nНет денег на маршрутку на телефоне ноль", "\r\nЗатяжки на чулках размазанные глаза ", "\r\nИ ты так хочешь вернуться на лет пять назад", "\r\nНа последний этаж где вся побелка в саже ", "\r\nОткрыв дверь домой что было вчера неважно ", "\r\nМама спросит где была? ответишь как всегда", "\r\nНадев халат и пойдёшь листать любимый журнал", "\r\n", "\r\nКто ты скажи и как можно так жить", "\r\nЛюбовь покажи расскажи мадам за свою жизнь", "\r\nКуда приводят мечты и этот свет витрин", "\r\nСлишком манит но для тебя недостижим"]}