{"artist": "Q Fast", "title": "В Багдаде все спокойно", "text": ["\r\n", "\r\nВзгляды, все взгляды на меня я призираю зависть,", "\r\nНа места я вас поставлю не парясь.", "\r\nПоберегись, ты пригнись, я буду делать это на бис,", "\r\nИз вас любого бы вынес.", "\r\nЕсли бы знали вы, что для меня вот об этом читать не составит труда,", "\r\nИ доказывать вам это всем пробивать то дорогу на баттле техникой.", "\r\nСловом, твердым словом попадая в такты,", "\r\nИ в головы пом-пом-пом, не помогут панты.", "\r\nЕсли вы до сих пор это не поняли, знайте запомните все на всегда то", "\r\nТеперь это будет сенсация, мир переверну для всех вас я.", "\r\nСтавили, выше меня вы, вот это так, вот и теперь,", "\r\nТы получай, по голове, этот удар.", "\r\nТы на полу. Что было видно внутри теперь я покажу,", "\r\nСтилем отточенным буду давить пока я всех не раздавлю.", "\r\nСколько б не кричал ты, молил бы аууааа!", "\r\nПсевдо-рэппера сливаю нааааа!", "\r\nЛови за брата, как игла пронзила атака,", "\r\nЯ временем это доказал головы ваши на плаху,", "\r\nГорячо, понесло, правду соберу я в одно,", "\r\nРаскрываю вам глаза - весь ваш рэп дерьмо.", "\r\nИ что потом? Вот это будет шоу!", "\r\nЗадрожали ваши ноги чувствую я нутром.", "\r\nНе церемонясь так, буду поднимать вам Fuck,", "\r\nВсех вас одинаковых ногой под зад!", "\r\n", "\r\nВот мой план, найти тебя ман, и не спрятаться от меня даже в Багдаде", "\r\nВот мой план, расставлен капкан, попадешься ты в него, как дикий кабан", "\r\nВот мой план, заряжен наган, пулю выпускаю, слово Классика валит", "\r\nВот мой план увидишь все сам ПОМ-ПОМ-ПОМ-ПОМ-ПОМ-ПОМ-ПООМ!", "\r\n", "\r\nДаже в Ираке найду тебя помни,", "\r\nЕсли надо переверну мир огромный,", "\r\nПо лезвию бритвы ты полным ходом,", "\r\nБежишь от меня по Багдадским трущобам", "\r\nНе терпимо твои бредни нет не по мне,", "\r\nИ деревянный стиль твой будет гореть в огне,", "\r\nПока здесь я людям не быть в беде, ", "\r\nКак все есть летит удар по тебе.", "\r\nБез вопросов я узнал тебя в парандже,", "\r\nПо спокойней в Багдаде станет уже", "\r\nПом-Пом! На землю падай ко мне ползи", "\r\nВитек! Я вытру об тебя сапоги.", "\r\n", "\r\nВот мой план, найти тебя ман, и не спрятаться от меня даже в Багдаде", "\r\nВот мой план, расставлен капкан, попадешься ты в него, как дикий кабан", "\r\nВот мой план, заряжен наган, пулю выпускаю, слово Классика валит", "\r\nВот мой план увидишь все сам ПОМ-ПОМ-ПОМ-ПОМ-ПОМ-ПОМ-ПООМ!", "\r\n"]}