{"artist": "Q Fast", "title": "Мужчины не плачут", "text": ["\r\n", "\r\nУходят мысли медленно, чувства оставив в прошлом", "\r\nПо-жизни став одиноким или простым прохожим", "\r\nВыбрать нужное что-то пока не впали в бездну", "\r\nПоздно лечить душу, когда по венам лезвием", "\r\nИз сердца вон лезет боль, хотя к чему все это", "\r\nВ шкафу портреты твои еще с прошлого лета", "\r\nЛюбил, но безответно. Вспомню и снова дрожь по коже.", "\r\nСнова молчит телефон...\"Перезвоню попозже\"", "\r\nПол года в твоем черном списке, лишь читая статусы,", "\r\nКогда в \"онлайне\" ты сидишь на одноклассниках", "\r\nБелые стены, пару фото, шкаф, плюс пару кактусов", "\r\nСреди разбросанных вещей лежат сотни стихов", "\r\nПорой бесит дождь за окном, хотя почти декабрь", "\r\nДемонстрация на площади, любовные блокады", "\r\nСегодня мы не вместе, но наверное так надо", "\r\nНе доверяй усладам, чтобы быть сильнее слабых", "\r\nА я как юный романтик верю в большие чувства", "\r\nВ душе порой так пусто, что порой просто до грусти", "\r\nПросто устал до боли, просто стынет твоя простынь", "\r\nнет ничего сложного в мире, где все предельно просто.", "\r\n", "\r\nПо дороге длинной все пройди и знай и ты будешь сильней, ", "\r\nНанеси метку дней с тоскою прожитых дней", "\r\nНа дороге длинной будь мужчиной, все ОК, ", "\r\nВремя лечит людей, но не вернет тебе дней.", "\r\n", "\r\nВ нашем мире все просто, перестать быть подростком", "\r\nЧтобы стать взрослым надеть на себя маску из воска", "\r\nЛюбовь ради лоска, поздно, в этот день промозглый", "\r\nМы врядли получим в награду за эмоции Оскар", "\r\nТак просто взять мое фото и повесить постер на стену", "\r\nВанная с пеной, белый халат с начесом", "\r\nТак сложно отправить смс с простым вопросом", "\r\nДа и ответ не нужен, просто дружим, если серьезно", "\r\nЯ поливаю цветы, но забываю, ведь они не ты", "\r\nТы украла мое сердце, пора бы вызвать понятых", "\r\nЗдесь не помогут бинты, если не кровоточат раны на теле", "\r\nНет шрамов, странно, но скоро цветы завянут", "\r\nТебя хранит память внутри моего телефона", "\r\nАбонент занят, я тихо шепчу твое имя сонно", "\r\nТы в унисон мне шепчешь другому слова на повторе", "\r\nСпорим о том что они мои, ты вспомнишь вскоре", "\r\nМеня зовут Ковин, я видел море, хотя это и не важно", "\r\nВ одну реку с тобой мы не вернемся дважды", "\r\nИ я люблю как и прежде и вроде мужчины не плачут", "\r\nНо быть может я все также твой наивный мальчик", "\r\n", "\r\nПо дороге длинной все пройди и знай и ты будешь сильней, ", "\r\nНанеси метку дней с тоскою прожитых дней", "\r\nНа дороге длинной будь мужчиной, все ОК, ", "\r\nВремя лечит людей, но не вернет тебе дней.", "\r\n"]}