{"artist": "R_Chie", "title": "Если б я был султан", "text": ["\r\n", "\r\nЕсли б я был султан, братан, мир бы вращаться перестал", "\r\nЭтот закат остался б навсегда висеть среди колючих скал", "\r\nВсе до последнего ствола велел бы мастерам перелить в колокола", "\r\nВо славу Джа, Иштар ", "\r\nПалат дворцовых бы убранство нищим раздавал", "\r\nВ конце концов послал бы караван за облака", "\r\nИскать небесный солутан", "\r\nЧтоб там где я ступал дать вырасти цветам, лесам", "\r\nПотом в сени платановых деревьев ", "\r\nПрекрасной деве ездил по ушам о нравах парижан", "\r\nИ обожал бы наших дел накал волю дав рукам играться с локоном", "\r\nПотом вдруг отпускал и снова гнался соколом да с клекотом", "\r\nВот мы бок о бок она уже не чует ног", "\r\nМы валимся сраженные в порывах хохота", "\r\nНад нами небо дуновением ветра соткано", "\r\nА дальше шепот", "\r\n", "\r\nЕсли б я был султан, ", "\r\nЯ все равно бы разорвал весь этот баттл по кускам", "\r\nСложил бы в чемодан ", "\r\nИ разослал с концами в родные стороны по аутобан", "\r\nНасыпал бы курган, где небес дуга встречает океан", "\r\nТам бы дождь упал бы раздурман ", "\r\nЧтоб было накуриться читсоганом всем нормальным пацанам", "\r\nИ в массовом сознании пробил бы контрабанд канал", "\r\nВ заоблачную даль по трассе ", "\r\nСамарканд - Актау - Питер - Нью-Йорк - Москау", "\r\nЧтоб все говорили \"Вау! Ну и дела! ", "\r\nКак же тут так? Первый раунд, а он уже загнал\"", "\r\nМне пополам даже если бы я был султан, ", "\r\nТо все-равно бы оставался Рэндом Чи", "\r\nДающий по мозгам врагам напалмом психики кой и есть", "\r\nМетафора запаянная ангелом из тартара", "\r\nВ семь хрустальных ампул с маслом на", "\r\nКаждый по отдельности как кот наплакал", "\r\nНу а если встреть одну то ветер перемен разносит затхлый запах", "\r\nЯ с Ра продакшен братка", "\r\nИ может быть султан, но я как Ичибан из штата Мичиган", "\r\nИ кличу к вам бичи", "\r\nПрикрывайте рты когда вы бычите", "\r\nЧтобы не пахло", "\r\nНам тут до самого финала пихать притчи вам", "\r\nОчкарикам отличникам", "\r\n"]}