{"artist": "R_Chie", "title": "Д'Артаньян и три мушкетёра", "text": ["\r\n", "\r\nСтим Стиморол в поисках 3х евро на пиво в мамином ридикюле нашёл рил реладон", "\r\nС двух колес его разложило пластом ", "\r\nПроперло так что выпал в ноль капая слюной на стол", "\r\nТут то и приснилось ему, что он то ли невьебаться актер, то ли в натуре и есть мушкетер,", "\r\nА не будущий палатер и не сам себе сутенер", "\r\nЧто типа 10 лет спустя он соберет стадион", "\r\nОн спал и видел Констанцию Буанасье ", "\r\nТа вся не в себе махала платком в монастырском окне", "\r\nОн к ней бежал по траве, крича: \"Das ist fantastish meine Lieber! O ja!\"", "\r\nТекло с хуя, скуля мальчик продрал глаза в два нуля, но еще не остыл азарт", "\r\nЕще не знает как фильтровать базар", "\r\nЕще верит наверное что ярче нет чем квазар", "\r\nЧто он Д'Артаньян и его друзья если что все за него одного кинутся по коням", "\r\nОн же один за всех будет нестя ля ля ля все можно королям но вряд ли поднимет лям", "\r\nПройдя по нулям о пощаде моля Стороны Ра", "\r\n", "\r\nТоро Боро (?) стилей, порно водевилей", "\r\nВидел я море таких нелепых усилий", "\r\nТы не Д'Артаньян, ты в лучшем случае Зорро", "\r\nИли просто затворник в моей словесной Бастилии в железной маске", "\r\nИ тебе не по силам найти подвески алмазные даже с отсосом (?) онанистам из Киева", "\r\nНапрасно ты сочиняешь сказки, о том какой из тебя заебастый мс", "\r\nКлон клоуна эталон пиздабола бля", "\r\nвозьми себе талон на баллон рифмы типа граффити ломаной", "\r\nЗадолго до появления леди Винтер из Лондона с анальным зондом для пробы дебила дубиной стоеросовой долбаного", "\r\nТвой номер мной все-равно будет сорван", "\r\nМой флоу смертельнее ударов кобры", "\r\nЗдесь Стороны на 200 процентов от нормы оторваны", "\r\nКидаем бомбы в сопливые морды уродов голимой породы считающих себя лордами", "\r\n", "\r\nДоброе утро Стиморол. Просыпайся. Открой глаза и пой", "\r\n", "\r\nОстос, подсос, онанист, дрочипал", "\r\nРассказать кто есть кто или догадаешься сам?", "\r\nКак бы там ни было ты облажаешься son", "\r\nХули тебя лечить. ты даже Дюма не читал", "\r\n", "\r\nЯ как кардинал Мазарини рву попалам", "\r\nЧё короли мне. В хлам"]}