{"artist": "RabbiT", "title": "Упади в мои руки", "text": ["\r\n", "\r\n\"Этот трек посвящается всем мои бойцам, которые знают, что это такое, когда тебе не доверяют, боятся и врубают глухую стенку. А так же всем девушкам, которые ведут себя именно так. Вы знаете, иногда, вообще стоит риснуть и довериться хотя бы кому-нибудь. Посвящаю этот трек вам. И конечно же ей...\"", "\r\n", "\r\nНет! Я прошу, прошу тебя не бойся!", "\r\nПросто упади в мои руки, просто откройся!", "\r\nНет! Ещё нет! Знаешь, ещё не поздно", "\r\nНе поздно! Просто никогда не поздно...", "\r\n", "\r\nЯ прошу, прошу тебя, не бойся!", "\r\nСколько можно меня убивать, прошу откройся!", "\r\nПросто отдайся, заканчивай играть", "\r\nПросо упади в мои руки, мне можно доверять...", "\r\n", "\r\n\"Ща расскажу:\"", "\r\n", "\r\nОна то мечется, то замирает, в игру играя", "\r\nЯ стреляю холостыми, её же пуля боевая", "\r\n\"Бам!\" - попадание, снова прошла на вылет", "\r\nНо я не ухожу, видишь, пора бы сделать вывод", "\r\nИ видимо, это не по модному, быть добрым", "\r\nЛибо я притворяюсь для тебя, либо негодный", "\r\nТы не узнаешь, не проверив - это факт милая", "\r\nМоя, мои старания - посуда битая", "\r\nИ не тая ни капли, готов я заевить", "\r\nЧто победить тебе в этой войне, как не крути...", "\r\nОсадил её крепость, однако штурмом не хочу брать", "\r\nТы замок на замке, а я будто бойцов рать", "\r\nЗащищаешься атакой, что б тебе не причинило больно", "\r\nПолно! Что ты мне морочишь голову, довольно!", "\r\nИ ты права была, сказав, что довериться некому", "\r\nНекую тайну скажу тебе, я не таю...", "\r\nНаплевать, что подумают они, что подумают те", "\r\nКого мы оба знаем в этом сером городе", "\r\nИ все эти сплетни: \"Мол нужна помощь ему\"", "\r\nПохер! Мне только ты нужна, больше чем воздух тонувшему...", "\r\n", "\r\nНет! Я прошу, прошу тебя не бойся!", "\r\nПросто упади в мои руки, просто откройся!", "\r\nНет! Ещё нет! Знаешь, ещё не поздно", "\r\nНе поздно! Просто никогда не поздно...", "\r\n", "\r\nЯ прошу, прошу тебя, не бойся!", "\r\nСколько можно меня убивать, прошу откройся!", "\r\nПросто отдайся, заканчивай играть", "\r\nПросо упади в мои руки, мне можно доверять...", "\r\n", "\r\n\"Ты сама-то знаешь, что ты хочешь? Хватит путать.\"", "\r\n", "\r\nТы подаёшь сигналы, будто светофор, то зелёный, то красный", "\r\nМне тебя не понять, и будто всё напрасно...", "\r\nТы то огонь, то лёд, то море, то суша", "\r\nИ горе не слушать было мне тех, кто не продал душу", "\r\nВстреча, и я не я, твоя петля на глотку", "\r\nУтопаю в тебе тупо - Да... Мне бы лодку", "\r\nТы поджигаешь меня заживо, затем кидаешь в лёд труп", "\r\nЛёг тут, тяжело дышать, воздуха бы в глотку...", "\r\nКак из секретной книги, из тебя, не вытянуть слово,", "\r\nНо я старательно читаю тебя, снова и снова", "\r\n40% успеха, ты мне напоминаешь водку", "\r\nСоки выжимаешь, а на утро нету толку.", "\r\nВ городе каждый день охота - сто шакалов на одну тебя", "\r\nВсе хотят одно и тоже, кто это скажет, любя?", "\r\nВо мне русская кровь воина, и я забрать тебя", "\r\nПрихожу на этом поле боя, проиграть нельзя!", "\r\nМой бойцы не понимают, что случилось с ихним лидером,", "\r\nПочему грозный баттл рэпер вдруг читает лирику?", "\r\nНо разрушу всё, что встанет на пути к тебе", "\r\nБудь то горы, металл, или Боги, кованные в серебре!", "\r\nПойми ты не трофей, и ни кому не будет больно", "\r\nПора уже сдаваться, для чего нам эта бойня?", "\r\nЯ вижу ты боишься, как колючего провода,", "\r\nУпади в мои руки, бояться просто нету повода!", "\r\n", "\r\n\"Юль, со мной бояться нету повода\"", "\r\n\"Хм... Мдаа... Вы понимаете о чём я.", "\r\n", "\r\nНет! Я прошу, прошу тебя не бойся!", "\r\nПросто упади в мои руки, просто откройся!", "\r\nНет! Ещё нет! Знаешь, ещё не поздно", "\r\nНе поздно! Просто никогда не поздно...", "\r\n", "\r\nЯ прошу, прошу тебя, не бойся!", "\r\nСколько можно меня убивать, прошу откройся!", "\r\nПросто отдайся, заканчивай играть", "\r\nПросо упади в мои руки, мне можно доверять...", "\r\n", "\r\n\"Задумайтесь...\""]}