{"artist": "RabbiT", "title": "Кролик человеку не товарищ", "text": ["\r\n", "\r\nИ я сказал Богу: \"Вот уже в который раз я дохожу до этого раунда, неужели и в этот раз я останусь здесь, неужели опять судьи выберут качество, а не рифмы, сильную подачу и умение раскрыть тему достойно? Господи, помоги мне пройти.\"", "\r\nИ Бог ответил:\"Помогая одному я заберу счастье другого, ты так жесток, неужели это я создал тебя? Возможно ты лучше, но как можно отнять чужую победу? Я помогу тебе, но сначала ты почувствуешь себя на его месте, ты будешь биться достойно, но ощутишь горечь поражения, ты сам хотел этого, ты хотел радоваться горю другого...\"", "\r\n", "\r\nДень 6. И сказал Бог: \"Сотворим человека по образу нашему и подобию нашему\". И сотворил Бог человека по образу своему. Но вдруг заметил что в 5 день забыл сотворить кролика.", "\r\n", "\r\nВ конце концов уставший Бог сосредоточился на кролике", "\r\nНо его нож со среды точится на столике", "\r\nЯ тебе дам богам баклан тебе по губам разбитый бокал", "\r\nЯ не понимаю какого ты фига подумал что это развитый вокал", "\r\nНет не надо ещё не надо ускоряться", "\r\nРано мана невосстановлена чтобы сражаться (Неа)", "\r\nБива бойня бой бритва колья вой", "\r\nВроде бы с Man City но он воет словно полевой", "\r\nПуля - дура попадает кролику прям по ушам", "\r\nДуша разлагается мешая росту камышам", "\r\nВидел я как девушки из тебя нам туфту пекли", "\r\nУши положили вместо стелек себе в туфельки (свист)", "\r\n", "\r\nБыль иль небылица что шкура кролика мол не пылится", "\r\nЗа ложь и гон такой давно разбили бы мы лица", "\r\nНе бледнолицые но знаем что съедобна ягодица", "\r\nЗа тобой сегодня вереница", "\r\n", "\r\nА нам всё равно, а нам всё равно", "\r\nЗнаешь что боишься ты не только волка и сову", "\r\nА нам всё равно а нам всё равно", "\r\nЕсли ты не куришь зафига тебе косить траву (а?)", "\r\n", "\r\nКролик человеку не товарищ и не друг", "\r\nУ них нету Бога к палачу его тащи за зуб", "\r\nСмерть. Бойся не бойся боя а боли покойников волен навеки kill", "\r\nYou very big faster you very big quicky once again you finish him", "\r\n", "\r\nЛадно спокойно рано паниковать", "\r\nЯ не думал что можно с чужой раны поликовать", "\r\nИ тут мне что - то подсказало топорик вели ковать", "\r\nТы же видел эту детину? Кролик великоват!", "\r\nЯ нашёл тебе могилу там за речкой камыши", "\r\nОтрубил одну прости второй ручкой помаши", "\r\nДетишки сели по машинам помаши нам рэперок", "\r\nОн закричал будто fort minor что смешали рэп и рок", "\r\n", "\r\nК вам по-любому мы на полигоне кролика по полю мы гоним", "\r\nНе понимаю для чего но мы тебе самогонку гоним", "\r\nВыпьем за твою дорогу выпьем на коня", "\r\nПротыкая твоё сердце сильно шампур накаля", "\r\nТвою мочу палачу не мочалить кролика не надо Сайкс", "\r\nЗнаешь что морковку на могилу здесь нам не достать", "\r\nОн молчит но всё таки это кролик а не мумия", "\r\nОтрезал ему язык теперь вот он нем у меня", "\r\n", "\r\nОн как не русский выпил водки полстакана", "\r\nПосле чего упав его слюна на пол стекала", "\r\nЯ написал этот диссок как Драго на стакана", "\r\nЗови свою подругу с Лондона чтоб другана спасала", "\r\nЯ массе, массе, массе пишу эти текста", "\r\nНа английском тоже могу *************", "\r\nВспомни бэттлы прошлые где ты слетал в третьем вспомни", "\r\nДак вот подумай как в финале тебя встретят", "\r\nТвой вылет в третьем регулярен как месячные у Мэды", "\r\nИспаришься быстрее ты чем летящие кометы", "\r\nЯ типо Вини но не вини меня в моей победе", "\r\nПобеди потом получишь вместо минусов Оленти", "\r\nКак у Бабана у тебя нет своего погоняла", "\r\nКопию Эминема собака в поле погоняла", "\r\n", "\r\nЛадно ещё один куплет хотя нету сил", "\r\nВидимо я с хэйтерами лондонскими не тусил", "\r\nНовый доктор Дрэ этот парень назвался Окси", "\r\nОн написал тебе текста и ты зазнался вовсе", "\r\nТебя накрыло медным тазом как Бабана диссом Лондона", "\r\nКролик напуган сейчас как гномы видом Гондора", "\r\nВон дыра Вон дорогой дырокол в руке", "\r\nПротыкаем ухо и так появились олухи", "\r\nТвои голимы рэппера этот бэттл теперь конечная", "\r\nВидно по рифмам по читке выиграл конечно я", "\r\nСнова бой пережить бы кабы", "\r\nСнова вой пережить бы кабы", "\r\n", "\r\nЯ бы тебе передал бай бай", "\r\nНо не говорю наливай бокал", "\r\nНо *** золотой не дали в голове овации", "\r\nВ то время я с твоей **** целоваться лез", "\r\n", "\r\nТвои панчи безопасней чем компания", "\r\n"]}