{"artist": "RabbiT", "title": "К эшафоту путь тернист", "text": ["\r\n", "\r\nЕе, прошу простить, парень!", "\r\nYou know what's gonna happen when I grab the mic-mic, да!", "\r\nТы не пройдёшь парень!", "\r\nCause when I rab my blackin animal who six-five, ее!", "\r\n", "\r\nCause it's a not a battle, and when i battle you are panicking,", "\r\nSo fuck that, да!", "\r\n", "\r\nМоя игра не вечна, ну а твоя закончена под этот трек, мейт!", "\r\n", "\r\nКогда ты понял, что не надо выбирать минуса для баттла,", "\r\nКогда ты понял, что куплетики писать напрасно,", "\r\nКогда ты понял, что броня не остановит рифмы,", "\r\nНо ведь не понял ни хуя и налетел на риф ты!", "\r\nКак я устал пропускать перед собой эти лица:", "\r\nВсе эти Неги, Винни, Лики - что куплетом велики.", "\r\nЯ мол не просто так - меня сливали в третьем,", "\r\nНо я по кругу возвращаюсь, как спираль фрези.", "\r\nЯ продал душу дьяволу, и мой куплет здесь", "\r\nРубит ваших звёзд, заполнив помойки везде!", "\r\nНе здесь твоя победа - причина песни,", "\r\nНе здесь ты раздвигаешь плечи от чести!", "\r\nНет, меня не остановить, и я не сдамся,", "\r\nНапиши куплет, но кому он тут на хуй сдался!", "\r\nТрек сдал, но тебе надо было назад сдать!", "\r\nЯ устал быть добрым кроликом - теперь мне нассать!", "\r\nWazzup!? Bitch!", "\r\nYou said that you are hustler, but if u wanna leave - run off a little faster!", "\r\n", "\r\nВсе эти пути к пьедесталу непроходимы - верь мне!", "\r\nЭто, как плыть на лодке через плотину потенции!", "\r\nИ вижу в земле, но не тебя, но полезней,", "\r\nТы решил: будет победа, и полез к ней!", "\r\n", "\r\nНо путь явно не сладок и очень тернист,", "\r\nЧто-то тебе в голову глаголет тихо: вернись!", "\r\nЗдесь место пьедестала, медали и с нею фото,", "\r\nТы надвигаешься лишь на ступени эшафота!", "\r\n", "\r\nТы закосил под \"рэп войска\" и \"андервотер\", но ведь ты не водный,", "\r\nТвой автотюн под Драго закос ни хера не модный!", "\r\nВот ты, вот он я, бразе, ну покажи мне,", "\r\nКак мне надо строки рифмовать, ведь я не жид же!", "\r\nПомню, как ты тупо гнал в теме дисса на Винни-Пуха,", "\r\nТеперь ты против меня в паре - ни пера, ни пуха!", "\r\nВспомни: ты же хотел от меня тогда пиара,", "\r\nТак вот я тебя пропиарил, не плати - не надо!", "\r\nДавай, давай проси меня не сдать трек,", "\r\nYou gotta, be gotta be killing me - [e4rec]!", "\r\nWhy, tell me why the fuck you feelling guilty?", "\r\nI know that you are fucking more and trying to be Fifty!", "\r\nYou gotta go, but you gonna be sad man - your game is over,", "\r\nDeal on your thinking got it too and save your fucking honor!", "\r\n", "\r\nВсе эти пути к пьедесталу непроходимы - верь мне!", "\r\nЭто, как плыть на лодке через плотину потенции!", "\r\nИ вижу в земле, но не тебя, но полезней,", "\r\nТы решил: будет победа, и полез к ней!", "\r\n", "\r\nНо путь явно не сладок и очень тернист,", "\r\nЧто-то тебе в голову глаголет тихо: вернись!", "\r\nЗдесь место пьедестала, медали и с нею фото,", "\r\nТы надвигаешься лишь на ступени эшафота!", "\r\n", "\r\nТвоя чикса забила на тебя, как Руни на Олд Траффорде,", "\r\nРаздвинув колени, тихо сказала: на вот трахайте!", "\r\nСливайте эмигранта, не веря, в то что я русский,", "\r\nТвоя чикса стоит передо мной в порванной блузке!", "\r\nПростите кролика за грубости, Мисси, и ты особо,", "\r\nНо не могу терпеть, то, как пиздит эта особа!", "\r\nНет, нету силы терпеть всю эту ложь и гониво,", "\r\nЯ этим детям с микрофонами устрою порево!", "\r\nМне Коля Винди сказал: типо фанаты есть.", "\r\nНо он не видит, как из них бьёт фонтаном лесть!", "\r\nЭто и есть тернистый путь рэппера, ", "\r\nВ конце которого ты не получишь по сути не фига!", "\r\nЗнаешь: почему я говорю, что хочу бросить рэп? -", "\r\nВы испоганили его, оставив свой след!", "\r\nБесит то, что не могу назвать знакомого другом, (Окси!)", "\r\nВедь он рифмует так, как нравится вашим подругам! (Да!)", "\r\nОруженосец Мирона, суки, снимите шоры,", "\r\nВедь я рифмую, а вы пиздите, как Бит Шорти!", "\r\n"]}