{"artist": "RabbiT", "title": "911", "text": ["\r\n", "\r\n9_1_1 - Call, indeed it’s my fault,", "\r\nAnd now they’re , saying it again : I’m psycho.", "\r\nWhy dough, when I grab a shovel they just hide all.", "\r\nHey doll, \"Jack the Ripper\" is my fuckin Idol.", "\r\n", "\r\nWhy don’t, me and you, we play a little game, hoe,", "\r\nYou gona bend over, I will try to whip it out slow,", "\r\nBut no ,wait a sec, you’re a mother fucking skunk.", "\r\nkilling you, will make you feel like it's a fuckin gang rape. ", "\r\n", "\r\nКогда ты болен и симптомы - это рифмы хуёвые,", "\r\nКогда косишь под файка, но лишь офбиты путёвые,", "\r\nКогда всё что ты мутил это вода на дне озера,", "\r\nПриходите посмотреть, как я сожгу в огне лузера.", "\r\nПервый раз вижу Тимура без команды и педиков.", "\r\nВидимо правительство бабло не дало на педиков,", "\r\nЭто битва рэпперов, а не пиздёшь за респект.", "\r\nЗдесь жиганы не проходят зачитав свой старый трек.", "\r\nПосле года молчания, я как феникс в небесах.", "\r\nПосле этого трека, твоя душа на небесах.", "\r\nТы один из тех детей, кого я должен проучить,", "\r\nРазве не говорили тебе рэп бросить заучи", "\r\n", "\r\nТы плохой был ученик, и я пришёл тебя вылечить.", "\r\nI will cut you muther fuckin head of, its looking really shit.", "\r\n", "\r\nЕсли хип-хоп это футбол, у тебя нет для гола сил.", "\r\nТы в детстве космонавтом быть хотел, но вдруг заголосил.", "\r\n9_1_1 - я набираю номер,", "\r\nПалату номер 4 ты покидаешь в коме.", "\r\n", "\r\nРади мамы с папой, ради всех русских МС,", "\r\nРади того чтоб небыло такой хуйни на Русси. Hey.", "\r\nВсё брат, я прерываю заточкой эти муки.", "\r\nВ твоей крови сегодня я запачкал свои руки.", "\r\n", "\r\nЯ пишу сутками куплеты, ты их пишешь с гусями,", "\r\nЯ пропущу тебя в пятый, но ты подумай, с хуя ли?", "\r\nТы как и прошлый потерпевший, ты не тот кто нужен,", "\r\nМы вас оплакивать будем, беги за водкой, ну же!", "\r\n", "\r\nЯ не английский кролик, я не русский Eminem,", "\r\nЯ ваш RabbiT. Если не нравится UK, \"Your a fuckin fagget\".", "\r\nYou got to grab it, you gat to show us balls man,", "\r\nWait, what do i see you're playing with your dolls, Hell.", "\r\n", "\r\nNo way, - и это то, почему слаб ты,", "\r\nВырежу язык, уверен заживёт до свадьбы.", "\r\n", "\r\nТрансвиститская хуйня не для меня и не проси меня,", "\r\nЗнай то что полезнь пидораса часто пассивная.", "\r\nВыкручу отвёрткой то место, что так тебе мешает,", "\r\nИ ты приходишь со слезами, к своей чиксе Мишане.", "\r\n", "\r\nЯ спалил тебя с чиксой своей, не тратя бензина.", "\r\nЯ эти панчи хуярю, как Eminem против бензина.", "\r\nВам не нравится английский мой? Well fuck you hou,", "\r\nI whould of told you, who's a biach, but all that, you know.", "\r\n", "\r\nПереведи эти слова, словно старушку через дорогу.", "\r\nЯ приношу в жертву кусочки твоего черепа Богу.", "\r\nМеня купить деньгами стран не хватит, странно это,", "\r\nМеня семь лет никто не слушал, как-то странно это.", "\r\n", "\r\nТупо английский стаф, словами русского рэппера,", "\r\nТвои куплеты на фоне - тусклое пение. 4:17", "\r\nТы говоришь \"устал вкалывать\", хотя ты не кололся,", "\r\nМаксимум выкурил косяк и выпил из колодца.", "\r\n", "\r\nЯ режу твой язык острым углом от утюга,", "\r\nБез наркоза, чтобы больше ты не пел о бутиках.", "\r\nМеня фанаты просили не подкачать, но я взял гантели.", "\r\nИ не спасут теперь тебя твои стальные двери.", "\r\n", "\r\nЯ вне закона, я в рэпе доктор \"Ай труп\",", "\r\nЧтобы тебе не хотелось, но ты по-любому не перечитал тут.", "\r\n"]}