{"artist": "RabbiT", "title": "Я не умею разговаривать с людьми", "text": ["\r\n", "\r\nТы знаешь почему тебя пропустят снова в этой ссаной паре?", "\r\nОни не знают что сказать тебе, коль встретят тебя в баре", "\r\nРифма хуйня, но ты послушай смысл в этом куплете", "\r\nМеня им не увидеть, и не надо за слова свои им быть в ответе", "\r\n", "\r\nМне это кажется или мы где-то встречались недавно?", "\r\nРадует, что мне сегодня печали не дал бог", "\r\nПарень, ты видишь кого поставили в пару?", "\r\nПойми, что битва с некто Nego, тут проста великану", "\r\nМне показалось это сон, нет, словно дежавю", "\r\nВижу в этом дежавю, как тебя эту снова выебу ", "\r\nПомню, как тогда это было. Помню, не только я", "\r\nЭта битва завершается - спускаем якоря", "\r\nНе хотел войны. Я не хотел это место", "\r\nЗа грубости прошу прости, но погублю пидораса", "\r\nЯ тоже ***, нет, не планировал это", "\r\nЯ своей чекой из косы, брат, не полировал летом", "\r\nЭто не просто бой, это - финал для нас", "\r\nТы словно GPRS. Я, как галименький ГЛАННАС", "\r\nВсем давно понятно, кто здесь фаворит и кто его ебёт", "\r\nРифма то хуйня, но все знают, что кролик проебёт", "\r\n", "\r\nСистема скейтинга, вот твоя победа, вот она", "\r\nЭта пара, как красивая сука, дёшево продана", "\r\nСпроси у Рэпер Икса, был ли я расстроен вылетом", "\r\nМне похуй было, даже твои фанаты выли там", "\r\nТвоя система Windows - популярен и моден", "\r\nМоя система - это Linux, только шарящим годен", "\r\nЯ говорю, что ты хуйня, не потому что мы в паре", "\r\nА потому что твои строки не хуйня лишь местами", "\r\nВ прошлом году ты - фаворит, в этом году ты на втором месте", "\r\nВидимо первый я в таблице только ради мести", "\r\nКого пропустят, бля, даже не гадай", "\r\nНекто Nego сокращённо, а по полной Nego'дяй", "\r\nВсем давно уже ясно, что я хуйня и не более", "\r\nПротив Nego два раза слетаю. Боже, бля, горе мне", "\r\nНенавижу материться, ты прости меня мама", "\r\nТы говорила - мне не быть рэпером, а я читал упрямо", "\r\nЗнаю, что в шестом для меня уже нету места", "\r\nЯ денег не давал: не торговец и не купец я", "\r\nПохуй, эмигранта сливаем заместо своего", "\r\nКролик больно модно рифмует, замес из-за него", "\r\nСпасибо Снейку, он устроил шоу моему вылету", "\r\nРадует одно, что я Nego два раза выебу", "\r\n", "\r\nПо окончанию раунда я, как Иван, меняю профессию", "\r\nЯ просто гордо ухожу, виня не эту песенку", "\r\nNego, ты два года назад читал всё те же шутки", "\r\nЯ по секрету расскажу, они давно не жгут и", "\r\nТы надоел всем, надоел, как дождь в Лондоне", "\r\nЭто люди видят и глаголить понту нет", "\r\nДавай поставим троечок мне за мою читку", "\r\nЯ в русском рэпе старичок - выйду за калитку", "\r\nДавай поставим двоечку мне за текста и фишки", "\r\nВы - рэперы, но почему-то не читали книжки", "\r\nИ закосил под Дуню, но коса нашла на камень", "\r\nМой рэп распространяется, как анаша ночами", "\r\nNego, ты копия Дуни, типа вины нет", "\r\nУ меня больше сотни треков, у тебя, бля, половины нет", "\r\nРусский рэп - хуйня! Я не хочу быть его частью", "\r\nУверен, судьи тоже не хотят, к твоему счастью", "\r\nБойся меня, словно Tanir'a Rider", "\r\nТы ведёшь себя, как гангста, но попадаешь в рай, мейт", "\r\n", "\r\nСловно письмо во Владивосток, меня нахуй послали", "\r\nПод этот минус вороны кружили над небесами", "\r\nМои 7 лет в рэпе завершаются под этот трек громко", "\r\nА вы целуете жопы, услышав слово: \"Горько!\"", "\r\nСудьям по ходу нравится, когда их диссит CLassic", "\r\nЯ обосру СД и мне это куплет украсит", "\r\nClassic, скажи, что ты забыл тут вместе с другом Nego?", "\r\nВ твоём припеве ГидроПонка, вот она победа", "\r\nДавай, давай, вставляй в припев кого угодно", "\r\nУбого выглядит то, что вам это так удобно", "\r\nМожет мне тоже вставить Oxxxy на припев песни", "\r\nНо в теме трека будет гон, скажи привет лести", "\r\nЯ намекну кого здесь Мисси не пропустит", "\r\nНадеюсь ты понял, что в моём треке нету грусти?", "\r\nЯ помню St1m когда-то делал рэп на русском языке", "\r\nМы в этом похожи, но он 3 балла ставит для UK", "\r\n10 лет в этой стране не видел Mr.Hyde", "\r\nАнтон, если приедете, я буду Хайду гайдом", "\r\nТрек не на рэпит, тут нету модного пения", "\r\nЗа куплеты с рифмами не получаю и пенни я", "\r\nЭто просто разговор, мы базарили с Nego", "\r\nДети, не надо ждать победы, словно первого снега", "\r\n", "\r\n"]}