{"artist": "RabbiT", "title": "Когда я встану", "text": ["\r\n", "\r\nI'm not a stranger", "\r\nNo I am yours", "\r\nWith crippled anger", "\r\nAnd tears that still drip sore", "\r\nA fragile flame aged", "\r\nIs misery", "\r\nAnd when our hearts meet", "\r\nI know you see", "\r\n", "\r\nНет, никогда! Слышишь? Нет, никогда не поздно", "\r\nПризнаться, что был не прав, должно быть не позорно", "\r\nЯ сотни раз видел это в себе самом", "\r\nНо я устал от этого, кричу себе \"все бесы вон!\"", "\r\nДавно искал тебя и вот нашёл вроде", "\r\nНо мы не любим, мы лишь по любви ножом водим", "\r\nКто виноват, кто прав, порою нету силы", "\r\nИ кажется, что мы без споров в жизни не тусили", "\r\nЯ не всегда прав, я не всегда наивен", "\r\nИ когда тучи в небесах, я тоже вижу ливень", "\r\nЯ понимаю, что не всё порою гладко", "\r\nНо галочки в календаре и точки ставить гадко", "\r\nМне на душе и то, что тебе не нравится - это мелочи", "\r\nЛучше скажи, что виноват я, но только не молчи!", "\r\nЭто не честно, кто-то продал за это почку", "\r\nМы нажимаем на курок и попадаем в точку...", "\r\n", "\r\nI'm not a stranger", "\r\nNo I am yours", "\r\nWith crippled anger", "\r\nAnd tears that still drip sore", "\r\nA fragile flame aged", "\r\nIs misery", "\r\nAnd when our hearts meet", "\r\nI know you see", "\r\n", "\r\nЯ негодяй и мне не стоит верить", "\r\nстоит не 7 тебе, а может быть все \"сто\" отмерить", "\r\nЗнаешь, что не дурак, знаешь, что паразит", "\r\nИ что друзей с любимой, нету вас не паразит", "\r\nЯ тебе дал всё, тебе не кажется?", "\r\nОднако всё, что было, отдал. Даже не жалятся ", "\r\nНад теми, кто это потерял, ты не видишь это?", "\r\nНу да, конечно, я мудак, ты же здесь конфета", "\r\nЯ виноват, да, я мудазвон, да", "\r\nИ мне вообще жить рядом с вами нету понта", "\r\nА время \"кап-кап\" и фраза \"как так?\"", "\r\nНапоминает прошлые потери, I'm fucked up!", "\r\nТо, что ты знаешь про меня это ковёр обложки", "\r\nНе думай, что без меня жизнь не ставит подножки", "\r\nТы хочешь это услышать? Да, всё моя вина", "\r\nНу что, теперь полегчало? Надеюсь счастлива...", "\r\n", "\r\nI'm not a stranger", "\r\nNo I am yours", "\r\nWith crippled anger", "\r\nAnd tears that still drip sore", "\r\nA fragile flame aged", "\r\nIs misery", "\r\nAnd when our hearts meet", "\r\nI know you see", "\r\n", "\r\nДа, я плохой парень, да, я плохой сын", "\r\nИ как от друга, от меня не будет пользы", "\r\nИ если в первых куплетах я был неубедим ", "\r\nНЕ будем портить тебе жизнь, давай предупредим", "\r\nТы хочешь быть другом, ты меня плохо знаешь", "\r\nТы хочешь быть моей милой, ты время потеряешь", "\r\nТы хочешь знать кто я? Я расскажу кратко", "\r\nЯ тот, кто ради брата будет бить не зная страха", "\r\nЯ вместо банки пива на руку беру двадцатку", "\r\nВместо прогулки с подругой - учебник и тетрадку", "\r\nЯ вместо рэпа фанатам в универе на долго", "\r\nДержит лишь перед родными сильное чувство долга", "\r\nИ когда ноги ломая, жизнь ставит на колени", "\r\nВместо руки ты кидаешь камни из поколений", "\r\nНо знай, в один прекрасный день на ноги встану", "\r\nУ вот тогда ты увидишь, кем я в итоге стану.", "\r\n", "\r\nI'm not a stranger", "\r\nNo I am yours", "\r\nWith crippled anger", "\r\nAnd tears that still drip sore", "\r\nA fragile flame aged", "\r\nIs misery", "\r\nAnd when our hearts meet", "\r\nI know you see"]}