{"artist": "RabbiT", "title": "Посылка под паролем", "text": ["\r\n", "\r\nНе было, не было выбора, я не бежал за золотом", "\r\nЯ молод был, и казалось, не улечу я вороном", "\r\nНо это бред, я не выбрал этого пути", "\r\nГде бы я ни был, но в голове моей что-то грустит", "\r\n6 лет, 6 зим, вырос, как кактус на севере", "\r\nВ эти годы как я мог тянуться к пачке зелени?", "\r\nТупейший бред, знаю, да, и я плевал на это", "\r\nЯ помню, как отец сказал: \"Присядь ка вот на это\"", "\r\n1-2-3-4 - это секунды молчания", "\r\nПомню напротив мать сидела до смерти печальная", "\r\nЗатем все встали, я помню, словно смотрю кино", "\r\nМы попрощались и многих увидеть не дано", "\r\nВот он запах вокзала, верхняя боковая", "\r\nЗатем Москва и я на Курском, город не знаю", "\r\nПомню метро и просто сотни мелькающих взрослых", "\r\nТогда не знал, что в этом городе буду лишь гостем", "\r\nАэрофлот, турбина, я лечу над своей родиной", "\r\nМоя земля, мои леса за что ты отнял, боже мой?", "\r\nМеня трясло и я плакал не издавая звука", "\r\nТы создал жизнь, боже, но она злая сука", "\r\n", "\r\nКрылья, синее небо, и позади земля моя", "\r\nФото моего дома родного грязью заляпано", "\r\nИ этот лебедь из металла, что оборвал притяжение", "\r\nМеня несёт в небо без капельки сожаления", "\r\nЯ, как посылка в небесах, облетел полмира", "\r\nЯ был во многих странах, только всегда пассажиром", "\r\nНо я устал быть посылкой, и пароль мой", "\r\nВидимо никто не знает, чтобы забрать домой", "\r\n", "\r\nМне 22 года, но посмотри на меня", "\r\nВсё тот же русский пацан, что как-то бегал по дворам", "\r\nДа, родина, Россия, прости! У нас не было время", "\r\nНас познакомив разлучили, паспорту не веря", "\r\nГде только не был за эти годы скитания", "\r\nНас с тобой разлучили, и очень редки свидания", "\r\nЧто же делают они, твои дети, родина мать, мама?", "\r\nОни кричат, что я не брат им, нифига не зная", "\r\nОни кричат, что предал их, и типа им обидно", "\r\nНо то, что брат их в одиночестве людям не видно", "\r\nИ если бог есть, то ему плевать просто", "\r\nЯ, как птенец которого вернуть уже поздно", "\r\nЗнаю, что ты слушаешь трек, он, как письмо моё", "\r\nЖалко, что в этот момент я очень далеко", "\r\nГде-то на земле там, ты всё же брат мне", "\r\nЖму тебе руку, но мы увидимся наврядли", "\r\n", "\r\nЯ не моден, как CLassic", "\r\nBut I really don't give a fuck", "\r\nУ меня 10 фанатов", "\r\nBut I really don't give a fuck", "\r\nУ меня нету качества", "\r\nBut I really don't give a fuck", "\r\n", "\r\nЭто не просто трек, где напридумали сказок", "\r\nРади того, чтобы раскрыть эту тему не надевая масок", "\r\nЯ видел ваших рэперов и ваши стори теллинги", "\r\nВы типа гэнгста в них и где-то спёрли велики", "\r\nКакого фига? Видимо кому-то это надо", "\r\nРэперы сделали хуйни и плачут виновато", "\r\nТипа в Америке круто, но в России нет рэпа", "\r\nМол наши клипы по ТВ не покрутили летом", "\r\nКакого фига ты думал? Если вы все, как CLassic'и", "\r\nВы любите Skyline, но катаетесь на УАЗике", "\r\nУ волосатой Тойоты пробег уже за 300", "\r\nТвой рэп - парное молоко, оно давно закисло", "\r\nРади десятков фанатов пишу куплет ночами", "\r\nЧтобы не просто звучало, чтобы текста качали", "\r\nБэттл-рэп не нравится тебе, ты не вкурил его?", "\r\nYou got are tell me why, nigga?", "\r\nWhy, tell me why don't?", "\r\n", "\r\nНет, ты не герой на этом баттле, ты - промах", "\r\nЯ засыпаю тебе в горло камни, лаву и порох", "\r\nЕсли не я, тогда кто тебя поставит на место?", "\r\nРади всего русского рэпа моё дело полезно", "\r\nТы надоел уже всем, я принесу перемены", "\r\nПереверну весь русский рэп, чтоб вы от горя ревели", "\r\nВсем надоели твои шутки! Ты не рэпер, а баба", "\r\nЕсли хип-хоп - это форум, то для тебя бэттл - баня", "\r\n", "\r\nДавай, давай молчи, брат, не кричи пока", "\r\nНадеюсь, что тема баттла тобой уже прочитана", "\r\nТы говоришь, что дашь мне пизды, твоя чикса давала", "\r\nТы выделяешь мои рифмы, но хуйни навалом у тебя", "\r\nИ мне плевать понял или нет ты", "\r\nЕсли рэп - это прога, то RabbiT против беты", "\r\nВедь ты рэпу приносишь большие беды", "\r\nЕсли ты мужик, то почему ты носишь гетры", "\r\nЛюди, не надо комментить мне мои треки", "\r\nВедь некто CLassic их считает, как на форуме трекер", "\r\nОн обижается, мол почему у RabbiT'a постов больше?", "\r\nТы просто лузер и твой юмор нихуя не тоньше", "\r\nТвоя чикса стоит на крыше, я сниму её на ночь", "\r\n", "\r\nТы - получатель пиздюлей, как в своё время был Vanich", "\r\nЯ ради Sifo, ради Exxy, ради быдло с оленями", "\r\nЗаставляю тебя ныть и пол царапать коленями", "\r\n", "\r\nБам-бам, битва титанов, я против бога смеха", "\r\nПростолюдин, который заставит CLassic'a съехать", "\r\nЕсли у бога течёт кровь, то он не бог вовсе", "\r\nТы разбиваешь себе голову, крича в злости", "\r\nВсего лишь капля крови и тебе не быть богом", "\r\nЛюди показывают пальцем на меня: \"вот он!\"", "\r\nЯ здесь оставил три трупа, готовьте акварели", "\r\nРисуйте новую картину, CLassic на колени", "\r\nTanir'a с RabbiT'ом в финал, хоть будет что-то новое", "\r\nМне надоели эти лица, они просят порева", "\r\nДайте мне Chest'a или SIGHT'a в пару, если он выживет", "\r\nЭто решение принимаете вы же ведь", "\r\nЯ просто знаю, ман. Честно, я доволен исходом", "\r\nЯ погибаю, но твоя кровь тут - тропа пешеходам", "\r\nЯ, как квадрат Малевича. Я просто бэттл-рэпер", "\r\nЯ не хочу быть шутником! Сука, блядь, ты нелепен", "\r\nТвой тон вульгарен, но друг, ты как блатная баба", "\r\nЯ наказать тебя пришёл не забирая бабок", "\r\nИ меня звёзды погубят, но ведь я сделал дело", "\r\nУ бога кровь, и от ужаса земля ревела", "\r\n", "\r\n"]}