{"artist": "RabbiT", "title": "Ящик вокусника", "text": ["\r\n", "\r\nИтак, послушав главного оппонента третьего", "\r\nРешил что будет сложно, придется разрубить на треть его, ", "\r\nТам, не кто, Nego, вроде не говно,", "\r\nНо, по рифмам, во все не мего, ", "\r\nА для кого то он звезда, ", "\r\nкак для меня во сне Амега", "\r\nСлавный эмси, сдует хоть ты тресни, ", "\r\nЕго девиз читай, как \"Дуня\", пойте песни.", "\r\nИ тут я понял, должен превратится в Дуню", "\r\nИначе зачитаю лучше, Nego, но с позором вдую.", "\r\n", "\r\nВот он, ЯЩИК, fuck shit, этот какой-то фокус", "\r\nА, он орет на меня на Английском, \"fuckin' asshole focus\" ", "\r\nЛадно, ради своих, закрыл глаза, вздохнул собрался", "\r\nЯщик закрылся и мой голос как с цепи сорвался.", "\r\n", "\r\nФокусник, спасибо, теперь я тоже читаю на слабые доли", "\r\nЯ был готов, но в первые ощущаю вкус, славы и воли ", "\r\nСпасибо, маг, волшебник, пусть вас славят, и боги. ", "\r\nА все убогие эмси, как на 100 метров делают ноги", "\r\nNego, братка, теперь мы словно братья,", "\r\nТолько победу в этом раунде, решил почему-то забрать я", "\r\nДа бы, не было, у него споров, не у Nego, а него, ", "\r\nИ тут я сам запутался, как обезьяна, с лего", "\r\nВторой прости, но фавориту, виртуалу быть нелепо", "\r\nКак быдло летом, в шубе с шапкой, я буду шут, ты шавка", "\r\nТебе до четвертого, как от UK до Владивостока", "\r\nВон по ноге струя, течет, от куда влаги в вас стока?", "\r\nТеперь о Рэббите, мудак всех заебал транслитом", "\r\nСудьи, увидев ник в таблице, прошептали, \"когда же будет слит он?\"", "\r\nИ тут вдруг, Фокусник, превратил мою подачу в слиток, ", "\r\nПосле чего, меня несли на трон, как провода несли ток", "\r\n", "\r\nО бля, смотри, ты же стоишь на пластике", "\r\nДля прохода дальше, тебе не хватает пластики", "\r\nКак немцам, для победы в сорок первом, плечь для свастики.", "\r\nУслышав треки эмигрантов, капли пота с лба ", "\r\nА RabbiT, лох в натуре, дернул ник у Em,a", "\r\nСтало быть должен с баттла дернуть, словно \"ниго эмо?\" ", "\r\nHey now, just tell me man, why would you win this fight?", "\r\nI bet if you were on by block, you'd wear a wig to high", "\r\n", "\r\nЛадно согрелись, но я здесь, не успел зажечь костра", "\r\nВдруг осознал, что должен тебя сжечь кастрат!", "\r\nШучу, поэтому, не слово про твою подругу, ", "\r\nНо знай после борьбы здесь, уведут, тебя под руку", "\r\n", "\r\nГрубо? Да! Но ведь вы сами, просили группу", "\r\nГде я как вандал, ее я вам дал, как в фильме Вандам", "\r\n\"They showin you with one gun\"", "\r\nЗатем запру вас в ангар, где не увидятся куплеты... ", "\r\nЯ бы вышибал бал. Ведь я двух метровый амбал,", "\r\nТебя смываю с батла как девятый вал man", "\r\nВроде бы не балван, \"i just drew your picture bitch", "\r\nYou're looking like a hangman..\"", "\r\n", "\r\nИ вот в ящике душно стало, фокусник открой меня", "\r\nЯ разобрался", "\r\n"]}