{"artist": "RabbiT", "title": "Родительская записка", "text": ["\r\n", "\r\nУже десяток лет как на моём столе кладут записки", "\r\nЯ умолял их не писать но они пишут свои мысли!", "\r\n", "\r\nМне надоело что меня постоянно учат!", "\r\nМучает что нету свободы и нависла туча!", "\r\n", "\r\nИ вот записка от мамы читаю её в слух..", "\r\nСынок ты просто лошара! Найди себе новых подруг", "\r\nПогляди ка в зеркало скажи что видишь урод!", "\r\nТы не похож на человека да простит меня бог!", "\r\nСходи к помойке сынуля найди там старый веник!", "\r\nВолосы им причеши и почини мой новый велик!", "\r\nВыкини мусор или прыгай с ним из окна!", "\r\nИ как бы ты сильно не упал помни я люблю тебя!", "\r\nКогда мы приедем папа будет очень голоден", "\r\nТы должен приготовить ужин сам даже не ужинав!", "\r\nЗачем тебе кушать? Ведь ты сынок у нас такой худой!", "\r\nВо дворе растёт лопух запей его простой водой!", "\r\nХотя нет погоди ведь для тебя это много!", "\r\nТебе не надо стока жрать! Иди убирайся у дома!", "\r\nКогда закончишь все эти дела придётся идти тебе спать!", "\r\nЯ люблю тебя сынок, но завтра напишу опять!", "\r\n", "\r\nУже десяток лет как на моём столе кладут записки", "\r\nЯ умолял их не писать но они пишут свои мысли!", "\r\n", "\r\nМне надоело что меня постоянно учат!", "\r\nМучает что нету свободы и нависла туча!", "\r\n", "\r\nИ вот мне пишет папа...сына ты кто такой?!", "\r\nНе рыба не мясо не хлеб не утка! Кто ты?", "\r\nТы не похож на сына человека ты слишком худой!", "\r\nИди качайся придурок! Иди скорей во двор!", "\r\nПотом сходи по магазинам купишь мне диван большой!", "\r\nДо тащи его до дома что бы всё было готово!", "\r\nК моему приходу! Иначе тебя забью урода!", "\r\nP.S Не забудь помыть посуду постирать носки!", "\r\nКогда закончишь ты дела пожалуйста не говори:", "\r\nЧто ты устал или тебе что-то там надо! ", "\r\nТы не заслужил сынок даже кусочек шоколада!", "\r\nВыруби музон! Хатит слушать Эминема!", "\r\nСлушай лучше Билана! А то тебя отлупит твоя мама!", "\r\nМы тебя так любим но а ты у нас такой плохой!", "\r\nБоже что такое? Почему наш сын такой тупой?!", "\r\n", "\r\nУже десяток лет как на моём столе кладут записки", "\r\nЯ умолял их не писать но они пишут свои мысли!", "\r\n", "\r\nМне надоело что меня постоянно учат!", "\r\nМучает что нету свободы и нависла туча!", "\r\n"]}