{"artist": "rAp", "title": "К эшафоту путь тернист", "text": [" ", "\r\n", "\r\nМы готовы прилагать кучу усилий,", "\r\nЧто бы ощутить победы вкус или,", "\r\nТипа мы в отборочном тут потусили, ", "\r\nПовисели и ушли оставив этот пусть ЭмСи.", "\r\n", "\r\nЯ относился к баттлу как к игре, но наглый бред,", "\r\nНадо впредь огласить, как раз хватает на куплет,", "\r\nЯ как крупье нараздаю всем по бошке,", "\r\nМой рэп проиграл вашей хуйне, но я пролажу, как ваш кент, судьи,", "\r\nЭто Вульгарный Тонн, и всё что с нами связано,", "\r\nИ вот он я, и вот не один озлобленный взгляд за мной,", "\r\nТы понял это? Ты понял это, твою мать?", "\r\nМы при пришли сюда не просить, а отвоевать,", "\r\nДва типа из Владика, надави пальцем на динамик,", "\r\nМы его откусим по локоть, да мы неординарны,", "\r\nНам в ебало дать рискните, блять, хип-хоп вышибалы,", "\r\nНаша Ксандра может враз пробить пол вашей банды.", "\r\nКто остался за бортом? ", "\r\nМой братик Кор, да ебать их в рот, ", "\r\nУ этих судей явно траблы с практикой, ", "\r\nПотекло говно по трубам форумского радио,", "\r\nДавит горло, блять, я всё сказал так убирайте пол.", "\r\n", "\r\nЭто слова, слова из петель, ", "\r\nУспеть бы до конца сказать перед тем как слетать,", "\r\nЭто всем тем кто опору уберёт нам,", "\r\nНо горло давит ваш хип-хоп, а не верёвка.", "\r\n", "\r\nКогда ты уверен в себе, то строчки прям как,", "\r\nСтоят в ряд, голос разборчив, звучит ярко,", "\r\nНо если на шее петля и высказал не полностью,", "\r\nНачинаешь быстро лепетать не разборчивым голосом!", "\r\nПойми, если голова пуста не поможет парик,", "\r\nУмные строчки станут цитатами, как положено им,", "\r\nТак что, если ЭмСи - приведи свою речь в божеский вид,", "\r\nТаким флоу каждый второй пиздеть может на перегонки,", "\r\nКак энерджайзер и зайчики. И мне не жаль слететь,", "\r\nКогда таких устал считать, я начал уважать свой рэп,", "\r\nИ я хочу быть отчётливым и лучше выражать себя,", "\r\nЧто бы сеять не что-нибудь, а нужный урожай собрать.", "\r\nИ вот, вокруг шум, блять, вокруг грязь,", "\r\nКто из нас шутит над кем, и кто КуФаст,", "\r\nКстати, твоя шея в ободке и кляп твой флоу,", "\r\nТеперь уж точно всё, окей, убирайте пол.", "\r\n", "\r\nЭто слова, слова из петель, ", "\r\nУспеть бы до конца сказать перед тем как слетать,", "\r\nЭто всем тем кто опору уберёт нам,", "\r\nНо горло давить ваш хип-хоп, а не верёвка.", "\r\n", "\r\n"]}