{"artist": "RBT Wave", "title": "Остаться собой", "text": ["\r\n", "\r\nЗа пределы границ видимых,", "\r\nУносят мысли вдаль под звуки пластинок виниловых ", "\r\nИ даже если кого-то когда –то текстом обидел,", "\r\nМне жаль… что охуевших рож на тот момент не видел", "\r\nНочные хитители мыслей, лиричнее лирики", "\r\nЧтобы загнаться про что-то, совсем не нужно примесей", "\r\nВовсе без ганжа, без фена, но в стиле ретро", "\r\nСмогу отличить снег, от тонн ежедневного пепла.", "\r\nЭто не стоны улиц, мой реп не реп вовсе", "\r\nНо пока могу говорить, дороги делят полосы", "\r\nПинок хороший под зад, лучше всякого допинга", "\r\nСам удивлен, что голос мой за пределами города…", "\r\nПогода вокруг уже решает так не много", "\r\nПока льют дожди я смогу найти нужный повод", "\r\nКогда все ясно, мотивы не требуют смены", "\r\nПока я в мире двухколесной педальной системы", "\r\nНе искать себя равноценно смерти", "\r\nА те слова, так и будут храниться в конверте", "\r\nШепот за спинами и только сильный поверит", "\r\nНу что, наверно прощай, параллельный берег", "\r\n", "\r\nБесят тупые закосы под взрослых", "\r\nИ пусть говорят, что в свои двадцать я не серьёзен", "\r\nИ может мысли местами пересекли полосы", "\r\nЯ останусь собой пока дышу этим воздухом.", "\r\n", "\r\nПока могу дышать, я остаюсь на местности", "\r\nЕсли исчез, не значит что пропал без вести", "\r\nЯ все еще тут, и если придется то сразу", "\r\nРаскачаю, ногу с тормоза на газ", "\r\nС детства старался просто так не злиться, ", "\r\nВсе всегда воспринимал как есть и в принципе,", "\r\nПривычка греть руки, засунув ближе к огню", "\r\nНо если нужно уйти - я красиво уйду", "\r\nСмотрю напрягся, да че ты, да ладно расслабься", "\r\nВзгляды мои, не по твоим условным понятиям?", "\r\nЕсли не катит… Не значит что это не правда,", "\r\nЧтоб уважали не нужно пафосного лада", "\r\nА надо не надо, каждый решает сам", "\r\nЧто в жизни ценное, а что действительно хлам", "\r\nДороги судьбы многих загоняют в угол", "\r\nСвои тупые ахи можешь поглубже засунуть", "\r\nЭто не клич боевой по среди серой ночи", "\r\nЭто просто я и как обычно, впрочем,", "\r\nЧетче оттачивай, то что обратно вернется ", "\r\nНе буди толпу, она сама проснется…"]}