{"artist": "RE-pac", "title": "Пуля", "text": ["\r\n", "\r\nУ меня в пистолете один патрон", "\r\nЯ убью им кого-нибудь и не будет ничего", "\r\nПотому что у меня договор", "\r\nИ я могу как угодно использовать этот ствол.", "\r\n", "\r\nЕсли бы у меня была такая маза лет восемь назад, ", "\r\nПреподавательский состав школы тогда целовал бы мне зад", "\r\nЯ собирал бы актовый зал, и выбирал претендентов наугад, ", "\r\nЗавязывал бы глаза потом, чтобы повышать их азарт.", "\r\nУбил бы там одного парнишку, наглого слишком, ", "\r\nНо сейчас я его даже не вижу, ", "\r\nПоэтому поступок оказался бы лишним", "\r\nСейчас я бы построил в ряд бывших, ", "\r\nИ всем в один момент мозги вышиб, ", "\r\nУже вижу как мозг брызжет будто послание свыше ", "\r\nГрохнул бы продавщицу, что продавала презервативы, ", "\r\nС видом будто бы я попросил в ампулах пару грамм эфедрина", "\r\nУбил бы проводника поезда Питер-Москва, ", "\r\nОн спать не давал когда я был в хлам прям без белья, ", "\r\nИ на него не было и рубля,", "\r\nИ перегаром воняющий на меня лох в метро получил бы в лоб то, ", "\r\nЧто в случае любом ждало его давным-давно", "\r\nУбил бы того, кто делал говно, но как бы тогда он потом ", "\r\nПередо мной глубоко-глубоко извиниться бы смог?", "\r\n", "\r\nЯ мог бы грохнуть того, кто мне отвратительнее всего, ", "\r\nНо среди общей отвратительности мне не выделить никак одного ", "\r\nУвы, я к тому же могу выстрелить мимо головы, ", "\r\nИ думай потом ломай бошку живы вы или же всё же не живы ", "\r\nВы сдохнуть мог бы тот кто дал много в долг, ", "\r\nТолько вот, моя чистая совесть должна быть превыше всего", "\r\nМожно выстрелить себе в рот или в лоб, ", "\r\nНо надо быть совсем идиотом, чтобы сотворить такой выкидон", "\r\nЯ мог бы убить президента, или бомжа у вокзального туалета, ", "\r\nНо я не думал об этом", "\r\nПотому что вместо первого поставят другого, ", "\r\nКоторому будет не меньше чем первому наплевать на второго", "\r\nМог убить военкома, на его место встал бы новый, ", "\r\nИ вместо четырёх кусков долларов было бы пять стопудово", "\r\nМог бы убить любого, но толи некого то ли поздно. ", "\r\nПожалуй лучше пущу пулю в воздух", "\r\n"]}