{"artist": "RE-pac", "title": "Вспомнить всё", "text": ["\r\n", "\r\nВспомнить всё! Вспомнить всё! ", "\r\nВспомнить всё! Вспомнить всё!", "\r\nВспомнить всё! Вспомнить всё! ", "\r\nВспомнить всё! Вспомнить всё! ", "\r\n", "\r\nВ школе Диман Орлов приколол дав послушать хип-хоп", "\r\nТолько его воспроизводил с тех пор мой магнитофон", "\r\nГраников Дрон потом дал на пару деньков микро", "\r\nПардон браток за то что я до сих пор не вернул его", "\r\nС Горностаевым Лёшей записал я свой первый фиток", "\r\nПервый дисс был ему же, но уже не помню за что", "\r\nЧерез пару лет у меня появился инет и комп", "\r\nЯ наращивал флоу рэперков поливая дерьмом е!", "\r\nВ месяц по десять дисов, я есть кудесник скилзов", "\r\nГде искать по весу конкурентов здесь их целый прииск", "\r\nРэпак на месте чтобы совершить амбиций их убийство", "\r\nБиться смысла нет со мной ведь в этом году приз мой", "\r\nДва года раунд пятый для Рэпака был фатальным", "\r\nНа данном этапе в полуфинале с Адика скальп снимаю", "\r\nНапомнить ли вам каким парням компанию он составит?", "\r\nЭээээ честно говоря Рэпак даже не запоминал их е!", "\r\n", "\r\nВспомнить всё! Вспомнить всё!", "\r\nВспомнить всё! Вспомнить всё! ", "\r\nВспомнить всё! Вспомнить всё! ", "\r\nВспомнить всё! ", "\r\n", "\r\nТеперь кричите:", "\r\nРэ-пак! Рэ-пак! Рэ-пак! В победители! ", "\r\nРэ-пак! Рэ-пак! Рэ-пак! RE-pac! е!", "\r\n", "\r\nМоя пара два два восемь, давайте парня спросим", "\r\nТакой простой вопросик: где тебя носило Мини-нойзик?", "\r\nВспомни все места где ты загорал и в какой позе", "\r\nШезлонг, солнце, бриз, холодненький Велкопоповецкий козел", "\r\nНо лучше вспомни про совесть, я максимально серьёзен", "\r\nНа пользу твоему респекту свинство не пойдёт на мой взгляд", "\r\nПрибавь двести двадцать восемь к тридцати трём сотням", "\r\nСколько человеко-часов конкурент мой у нас отнял", "\r\nВспомним другой проступок маленького человечка", "\r\nОн жил год в столице и хвалился что пописал в Москву-речку", "\r\nМолодец бля, ну перед кем вести речь тут?", "\r\nТаких кожаным ремнём по заднице надо сечь друг", "\r\nЕсли кому интересно Рэпак провёл тут следствие", "\r\nЯ от противного действовал мне наконец-то стало известно что", "\r\nВсе тексты этому децлу пишет его невеста, а какой пипец то", "\r\nЕго место не финал а яма с асбестом чтобы там", "\r\n", "\r\n"]}