{"artist": "Re-pac", "title": "И больше я не слышу рокот космодрома", "text": ["\r\n", "\r\nЯ стоял у космического корабля.", "\r\nЯ сказал «До свидания, мама дорогая моя».", "\r\nЯ смахнул слезу, из кармана карту достал,", "\r\nВ командный центр зашел и нажал на «старт».", "\r\nКоманда из четырех человек подобрана специально", "\r\nЭто Я, Вано, Александр и Саня.", "\r\nЯ – командир экипажа, Вано – инженер со стажем,", "\r\nАлександр – мастер пилотажа, а Саня – саботажа", "\r\nПредотвратитель. Если кто-то слетит с петель,", "\r\nУ него есть супер-антивозбудитель.", "\r\nНо дело в том, что никто не имеет представления", "\r\nО побочных явлениях изобретения.", "\r\nПервый день. Я записываю наблюдения в свой дневник.", "\r\nНаш корабль наконец-то в открытый космос проник.", "\r\nЭкипаж ведет себя дружно. Приборы в норме,", "\r\nКроме связи. Видимо, проблемы на космодроме.", "\r\nДень второй. Вано подошел в грязной униформе", "\r\nИ сказал, что надо в корне менять автономию", "\r\nУправления. С курса мы сбились и произошла потеря связи.", "\r\nАлександр обозвал его мразью. В истерии", "\r\nПроизошла ссора. Но перегрузка на сенсорах", "\r\nЗаставила агрессоров забыть о каких-либо спорах.", "\r\nТеперь наша миссия была – вернуться на Землю.", "\r\nИначе нам предстоит захлебнуться в космоса дебрях.", "\r\nДень третий начался с драки тех же персонажей.", "\r\nАлександр добивал Вано, когда тот в кашле,", "\r\nОтхаркивая кровью, закрывал лицо рукою.", "\r\nС рассеченной бровью кричал он «Стой! Стой!»", "\r\nНа крики подоспел Саня, в руках сжимая", "\r\nПорцию состава двойную, сильно пренебрегая", "\r\nПравилами пользования химикалиями,", "\r\nВ шею дозу внедрил. Александр замер и", "\r\nПошатнулся, посмотрел невменяемым взглядом,", "\r\nСпоткнулся, проходя рядом, поправил форму измятую.", "\r\nПосмотрел я на пол в пятнах крови у ног", "\r\nИ спросил у Вано чего же сделать он такого смог?", "\r\nЧто произвело такой исход? Убрав со лба пот,", "\r\nОтветил мне тот, что корабль испортил пилот,", "\r\nИ шансы долететь до планеты к этому моменту", "\r\nВ лучшем случае пяти процентам эквивалентны.", "\r\nСломан энергоколлектор, связи нет и не будет.", "\r\nЕсли нас найдут люди, им никогда не докопаться до сути.", "\r\nМы разошлись по комнатам в ожидании томном.", "\r\nСтановится дурно, а ждать придется долго-долго.", "\r\n", "\r\nЕще долго-долго...", "\r\nЕще долго-долго...", "\r\nЕще долго-долго...", "\r\n", "\r\nДень четвертый (твою мать!).", "\r\nСаня – наш внештатный психолог", "\r\nСреди ампул димедрола и метадона флаконов", "\r\nОбнаружен был в помещении подсобном.", "\r\nЧтобы догадаться, что он труп, ", "\r\nНе надо иметь медицинского опыта.", "\r\nАлександр пропал, а Вано еле стоит на ногах,", "\r\nА я впопыхах натыкаюсь на монстра в бинтах.", "\r\nОн догоняет меня и, догнав, полживота оторвал.", "\r\nЗеленая дрянь вместо крови – я убит наповал!", "\r\n", "\r\nИ вот с меня доктор шлем снял. Я на станции", "\r\nЦентр идентификации амбиций нервных вибраций", "\r\nКурсантов Российской космической консолидации.", "\r\nЖду пока материал обрабатывается и делится на градации.", "\r\nТеперь понятно почему изначально я не знал цели полета.", "\r\nЧетыре дня прошли за минуту и были просто зачетом.", "\r\nИ вот красивая женщина передает результаты.", "\r\nВ них пожелания, красный знак и сертификаты.", "\r\nКрасный штамп говорит о том, что я тестирование не прошел.", "\r\nПристрастие к наркотикам, психоз и мания лезть на рожон", "\r\nЗапрещены, и таких не берут в космонавты, что очень обломно.", "\r\nЯ читаю рэп и больше не слышу рокот космодрома.", "\r\n", "\r\n"]}