{"artist": "Re-pac", "title": "Кое-что о сексе", "text": ["\r\n", "\r\nКаждый из вас хочет знать кое-что о сексе ", "\r\nЯ Вам расскажу об этом нехитром процессе ", "\r\nДопустим, мальчик и девочка находятся вместе ", "\r\nВ комнате, ванной или на крайний случай в подъезде ", "\r\nСначала мы поговорим о методах контрацепции ", "\r\nПрезерватив надо натягивать во время эрекции ", "\r\nНепосредственно перед половым контактом ", "\r\nПоловой контакт это когда какую-то штуку суют куда-то ", "\r\nНадеюсь, ты вник в сказанного выше суть ", "\r\nКстати если крайнюю плоть на головку слегка оттянуть ", "\r\nИ надеть резинового друга в этот момент, ", "\r\nТвой хрен не так быстро плюнет и даст крен ", "\r\nОднако для этой цели не одевай два гондона ", "\r\nДумая при этом, что они тебя спасут по-любому ", "\r\nДруг о друга потрутся, порвутся ", "\r\nЧерез девять месяцев: здравствуй папа, я вернулся. ", "\r\n", "\r\nСекс это не сунул, вынул и спатки ", "\r\nСекс это не так уж просто ребятки ", "\r\nСекс может отправить к усатому врачу ", "\r\nЭто как наука, но я так уж и быть научу ", "\r\n", "\r\nДля того чтобы у тебя был высокий рейтинг ", "\r\nНе забывай про такой важный момент, как петтинг ", "\r\nПодыши на шею, немного, прикуси ушко, но ", "\r\nНе набрасывайся на него как пёс на игрушку ", "\r\nНе слюнявь, не пыхти как бурлак на Волге ", "\r\nНе щипай, не щупай, нежно гладь по попке. ", "\r\nНе торопись запихнуть палец в узкую трещину ", "\r\nГрудь на данном этапе пульт управления женщиной ", "\r\nПроявляй фантазию, дразни её либидо ", "\r\nВнизу перед половыми губами находится клитор ", "\r\nПознакомься с ним, руками или языком ", "\r\nИ потом уже накорми её птенца червяком ", "\r\nПо-крестьянски, в позиции снизу или по-собачьи, ", "\r\nРешать уже вам, и никак не иначе, удачи ", "\r\nИ чтобы ритмично делать фрикции вместе ", "\r\nСоветую заниматься сексом под эту песню, ведь ", "\r\n", "\r\nСекс это не сунул, вынул и спатки ", "\r\nСекс это не так уж просто ребятки ", "\r\nСекс может отправить к усатому врачу ", "\r\nЭто как наука, но я так уж и быть научу", "\r\n"]}