{"artist": "Regato", "title": "Война полов", "text": ["\r\n", "\r\nЗачем оставаться, если вскоре нужно будет покинуть", "\r\nИ смотри не обернись, а то не сможешь уйти", "\r\nДля чего этот шепот на ухо, если нет ни кого рядом", "\r\nХолодными взглядами, не смотри, остыну и я", "\r\nКогда-нибудь позже, когда не будет все настолько серьезно!", "\r\nНотами воли и в преть только так, ни чего кроме", "\r\nКроме этих ладоней, кроме этого шепота, кроме этого стона", "\r\nПосле лишь кофе, без слов, будто бы мы не знакомы", "\r\nБезымянный оставив кому то другому", "\r\nТак сложно в этом подборе, в подборе судеб, в подборе паролей", "\r\nНа интуиции, без воли, окутанным страхом, да болью", "\r\nБудто бы все на повторе, я не одинок,", "\r\nПросто меня изнутри разрывает кто то другой", "\r\nКто то более слабый, тот кто боится холодных постелей", "\r\nТот кто боится тихих застолий в преддверии Нового года", "\r\nТот кому не нужен покой, лишь бы звонил телефон", "\r\nИ он держится только на вере, слышишь только на вере", "\r\nНе угасай, а то он сорвется с цепей!", "\r\n", "\r\nХолодно так, словно окутаны вьюгой", "\r\nБез слов, по чудному, на расстоянии держим друг друга", "\r\nБелые простыни, покусаны губы", "\r\nОколо часа назад, как неизбежность, срывали одежду", "\r\nСгорали в объятиях, пуская запреты по ветру", "\r\n", "\r\nСкрипнули петли, а я как будто большая холодная глыба", "\r\nНе могу подорваться, хотя до безумия боюсь остаться один", "\r\nНитями веры сидеть рисовать на темных полотнах", "\r\nНежные взоры твои", "\r\nБоясь распахнувши глаза понять что это придумано мной", "\r\nТак давай же танцуй мое тело, не давая намека на слабость", "\r\nНе давая намека на жалость и боль", "\r\nПусть даже в такие моменты когда захочется сдохнуть,", "\r\nВставай и танцуй, ну же давай вставай и танцуй ", "\r\nПрожигая в движении скупые минуты, да по хуй", "\r\nЛишь бы забыть кто я такой, лишь бы не вспомнить этих условий", "\r\nЛишь бы вновь не подобрать этот пароль", "\r\nЗаглушая сияние в памяти травами ", "\r\nПора бы давно уйти на покой", "\r\nНо кто-то расставил ловушки так грамотно, что мне туда ни нагой", "\r\nА после антракта под рукоплескание поднимется занавес заново", "\r\nИ нам вновь придется идти на поклон", "\r\nСлышишь вновь идти на поклон!", "\r\n"]}