{"artist": "Regato", "title": "Космос Брат", "text": ["\r\n", "\r\nОтголоски страха во мне проверяют нервы на прочность", "\r\nНочь без облаков дарит мыслям свободу,", "\r\nА я до сих пор не уверен готов ли?,", "\r\nВдруг это случиться все таки сегодня?", "\r\nС раннего детства, чем зацепил, меня даже не знаю", "\r\nГлазами к звездам, душа на распашку и все во круг замирает!", "\r\nПрошу раскройся сегодня, я тебя принимаю", "\r\nТак прими и ты меня, знаешь я еще молодой,", "\r\n25 стукнет только в июне", "\r\nИ мы отожгем у тебя, где ни будь там на альдебаране", "\r\nНе опоздать бы, душа словно заново пропитана болью", "\r\nЯ думал избавился, думал очистился, ", "\r\nИллюзия создана лишь для того что бы дарить нам покой", "\r\nПослание, шифры, программы", "\r\nЗашиты в голову каждому, остается лишь справиться", "\r\nОстается лишь загрузить чистые файлы все заново", "\r\nНе упуская нити познаний, КРИЧИ ", "\r\nЧто бы оставили, что бы отстали", "\r\nЛишь только тогда, яркими красками, да по карме, гармония, свобода моя!", "\r\n", "\r\nОт этой боли острой, ночами звездными", "\r\nМысли в космос брат, мне бы в космос брат", "\r\nОт этой подлости, средь бела дня в серости, плюнуть бы", "\r\nДа закрутить все заново, начать по новому, от этой подлости", "\r\n", "\r\nОт этой боли острой, ночами звездными", "\r\nМысли в космос брат, мне бы в космос брат", "\r\nОт этой подлости, средь бела дня в серости, плюнуть бы", "\r\nДа закрутить все заново, начать по новому, ", "\r\nОт этой подлости, от этой боли острой! ", "\r\n", "\r\nЗакаты плавят небо алым, а я взрывал вдыхал на палеве, ", "\r\nВ последний раз себя прикалывал", "\r\nКого тогда хотел обманывать, скажи мне? Не ужели справился?", "\r\nНочью в чистом поле ветер гонит запахи полыни,", "\r\nМолодому да раннему в профиль, глаза прикрыты", "\r\nНадоело мыслить в границах вашего мира, вибрации достигли пика", "\r\nЧакры чисты, тонким телам пора давать насытиться ", "\r\nСвободой этой, сладостью этой, независимость!", "\r\nИ кто-то скажет не от мира сего, но я уверен кто-то примет ", "\r\nЭту жизнь на контрастах с сентября по август", "\r\nДнем один, но ночами совершенно разный", "\r\nДа знаю, что на темных тонах светлому не спрятаться,", "\r\nНу если только перепачкавшись, да к че…ту эту гамму", "\r\nДавайте парни ведь в последний раз с вами плавлю,", "\r\nА то что было раньше по ходу по хуй,", "\r\nПо ходу это были только сопли!", "\r\nСейчас все по другому вовсе и этот космос может тоже в жопу", "\r\nКуда же делась вся серьезность, а на душе играют волны ровно, плотно!"]}