{"artist": "REIMS feat. Bistaiz aka Фуль Чи, j0nny", "title": "Похороны любви", "text": ["\r\n", "\r\nЗажаты в комнатах стенами бетонными.", "\r\nТвои фото в сотовым, наш электронный мир", "\r\nВолнами чувства, или скорее как цунами", "\r\nТвои глаза рисуют любовь как пел Муцураев", "\r\nНо это лирика, что не понять тебе никак", "\r\nО чём писали, и не раз напишут в дневниках", "\r\nВ твоём мобильном смс о любви, о боли", "\r\nКогда-то их читали, но теперь просто стёрли", "\r\nТак легко обвести и нажать делит", "\r\nЧтоб не тянула память, обратно как магнит", "\r\nСотни фотографий, там где я и ты", "\r\nПросто удалить, просто сжечь мосты", "\r\nТеперь другой человек, в твоём всё том же мобильном", "\r\nПишет по вечерам, подписан как любимый", "\r\nА я добавлен в блэклист, его я врядли покину", "\r\nВ могиле нашей любви, что ты похоронила.", "\r\n", "\r\nХолодный ветер слов принес дурные вести,", "\r\nМы покидаем тех нас, что были вместе.", "\r\nМинорные ноты выдает клавир,", "\r\nМы одни у могилы нашей любви.", "\r\n", "\r\nВетер слов принес дурные вести,", "\r\nМы покидаем тех нас, что были вместе.", "\r\nМинорные ноты выдает клавир,", "\r\nМы одни у могилы нашей любви.", "\r\n", "\r\nЯ ненавижу тебя, за то что ты всегда права,", "\r\nИ когда я в них нуждаюсь, умеешь находить слова.", "\r\nОни все там, а нас по эту сторону лишь двое,", "\r\nИ кто сильней, мы с миром больше не поспорим. ", "\r\nЧто не убьет меня, то точно поменяет,", "\r\nТочки расставляя, мы друг друга изнутри сжигаем. ", "\r\nГраница обозначена, назад уж сделан шаг,", "\r\nЯ думаю, не стоит, но спрошу, да как же так?", "\r\nБез надежды на ответ, спросить это позволь,", "\r\nВедь на причину улыбнуться меньше, и теперь их ноль. ", "\r\nИ надо все забыть, но не позволяет память,", "\r\nДа пусть она горит во мне, как адово пламя. ", "\r\nНа груди камнем все, что в лету не канет,", "\r\nИ я чувствую себя, будто зверь в капкане. ", "\r\nИ правду говорят о разрыве с женщиной,", "\r\nЭто как ампутация, ты жив, но тебя уже меньше.", "\r\n"]}