{"artist": "ReЦiDiV", "title": "Касается каждого", "text": ["\r\n", "\r\nТри брата слева, три брата справа,", "\r\nЕсли есть базар касается всей оравы.", "\r\nСвоих не оставим, правы или не правы ", "\r\nВ каждом районе по своим правилам правят.", "\r\nЕсли ты пацан, то ты пацан по жизни,", "\r\nНезависимо от цвета кожи и твоей Отчизны.", "\r\nЕсли ты не падал, грош цена твоим капризам,", "\r\nЕсли смог подняться бро, ты будешь признан.", "\r\nКому-то быть ментом, кому-то просто вором.", "\r\nОдним из грязи в князи, другим грязь под забором.", "\r\nКто-то служит народу, кто-то своим карманам,", "\r\nНо и тот и другой по любому умрёт рано.", "\r\nОдин слово держал, другой любил трепаться", "\r\nВедь мужиком стать проще, чем им потом остаться.", "\r\nЖизнь показала-помогла разобраться ", "\r\nС кем строить дом, а с кем просто ебаться.", "\r\n", "\r\nЭто касается каждого брата,", "\r\nКто прёт до упора правда.", "\r\nЗа себя сам в ответе, убивая страх в сердце ", "\r\nОставляя ненависть, чтобы сильнее быть.", "\r\n", "\r\nЭто касается каждого брата! ", "\r\nЕбалом нехуй щёлкать, от жизни всё хватает,", "\r\nНачиная со старта до финишной черты.", "\r\nПрямо на пролом, без точек, запятых,", "\r\nНо знай, что на пути крысой может оказаться тот,", "\r\nС кем шел бок о бок, а чё, на халяву цемент творог", "\r\nВся это шваль есть!", "\r\nОни все просто напросто, сука, мазь, вот и спелись!", "\r\nИ лишь один из ста всегда прёт упёрто,", "\r\nФортуна задом это ж не конец света, ёпта!", "\r\nИ не к чему все эти слёзы, сопли, чушь.", "\r\nКаждый миг борзый, бой за куш.", "\r\nЧтобы жизнь не прожить даром,", "\r\nНе ступая на одни и те же грабли тем же макаром.", "\r\nБить, так бей сильней, быть, так будь первым,", "\r\nЖить, так жить братка, ебать, так королеву!", "\r\n", "\r\nУлицы не терпят соса, сечешь пёс?", "\r\nУлицы не терпят пиздаболов и пустой чёс!", "\r\nЖизнь проверяет каждого на деле!", "\r\nЖжёт тот, чьё слово золото, а не дешёвый понт!", "\r\nПомни бро, брод ничто перед двумя стоящими,", "\r\nНастоящий выставить хватит ума.", "\r\nСхавают лишь в том случае, если кто-то чамара.", "\r\nДороги нет уже назад, если ты стал сучарой.", "\r\nКто-то променял братву на пятку и колёса,", "\r\nГотов очко родное драть за грамм дозы.", "\r\nИ снова та же проза: Меня ломало, бля,", "\r\nБрат я не виноват, это всё конопля.", "\r\nФакты! Правда прёт, как пуля,", "\r\nПопробуй рыпаться, когда у рыла дуло.", "\r\nБог-шило, стая ворон остыла,", "\r\nВ итоге каждый за себя сам покуда кровь не остыла.", "\r\n"]}