{"artist": "ReЦіDіV", "title": "Нет", "text": ["\r\n", "\r\nСтая птиц в рассыпную, сегодня не усну я.", "\r\nРисуя мыслями мечты, их пытаясь не прожечь в пустую.", "\r\nОставляя позади устои. Они того не стоят.", "\r\nНе с кем не буду спорить. Испортить легче чем построить.", "\r\nУстрою встречу с тоской, если в сердце не спокойно.", "\r\nПрошу спой мне, о том чего мои слова стоят!", "\r\nОтветь,", "\r\nСпокойно ли со мной близким или нет.", "\r\nПускай, отпускаю дни, но и в них остался мой след.", "\r\nБыл слеп и прозревал порою.", "\r\nХолодною святою водою смывал грехи стоя", "\r\nНа коленях, пред иконами смиренно.", "\r\nМеняться небыло сил, бывало просто лень мне.", "\r\nИстина, прости меня, это была моя вина.", "\r\nЯ позабыл твоё лицо, я позабыл тебя.", "\r\nК тебе бредя, бродя, бредил тобою, любя.", "\r\nИ по сию пору ищу, прославляю. Ты есть, знаю...", "\r\n", "\r\nНет,", "\r\nНе дано нам изменить судьбу, пусть.", "\r\nСнег,", "\r\nУкроет белым нашу грусть.", "\r\nНет,", "\r\nДругого шанса попытки, пускай.", "\r\nНет больше слёз. Грёзы я вас отпускаю.", "\r\n", "\r\nМир слишком велик, чтоб ступить по всем тропам его.", "\r\nНо обидно и даже не тронуть ногой.", "\r\nИли посохом путника по дорогам запутанным,", "\r\nГде каждый прохожий ищит приюта души", "\r\nБыли б мы бессмертны, были б другими людьми,", "\r\nПоверь мне. Но наши дни скоротечны,", "\r\nПоступки беспечны, деяния бесполезны,", "\r\nА время тикает, тикает, тикает и оборвётся леска.", "\r\nС блеском уйти смогут далеко не все,", "\r\nСреди тех кто придавался морю низких утех.", "\r\nМы слабы, брат, от пули сляжем.", "\r\nНо выдели насильно, убыв от пули даже.", "\r\n", "\r\nНет,", "\r\nЯ бы не стал менять прошлое,", "\r\nЧтобы сорвать куш, или очистить душу.", "\r\nЕсли бы был шанс повернуть время вспять,", "\r\nВскоре, я бы заново с судьбой спорил.", "\r\nНо уже силы не те, словно холодом в спину.", "\r\nКогда ветер не в парус и годы мимо.", "\r\nСтупая по краю, по жизни не оступаюсь.", "\r\nЗа грехи в ответе, но не во всех каюсь.", "\r\nЦеню каждый вздох, былую боль в сердце.", "\r\nЦеню тех людей, что не дали мне стереться.", "\r\nПомню страх перед дорогой вечной.", "\r\nПомню сердце и глаза, что любили меня вечно...", "\r\n", "\r\nНет,", "\r\nНе дано нам изменить судьбу, пусть.", "\r\nСнег,", "\r\nУкроет белым нашу грусть.", "\r\nНет,", "\r\nДругого шанса попытки, пускай.", "\r\nНет больше слёз. Грёзы я вас отпускаю."]}