{"artist": "RiDer [Kadastra Pro] feat. 8floor", "title": "Если друг оказался", "text": ["\r\n", "\r\nНа кожуре не поскользнись что бы не разбить затылок,", "\r\nДружбу мерить глупо числом выпитых бутылок,", "\r\nБыло разного много, но раз так вышло значит,", "\r\nТак тому и быть. Минус один, отсчет начат.", "\r\nЯ значит по-другому, как-то был воспитан,", "\r\nРаз после всего всё равно прикрыл бы спину,", "\r\nНо глупую псину, что рычит на руку с хлебом", "\r\nПонять я не согласен. Пусть нас рассудит небо.", "\r\nПусть жизнь будто зебра - причудливое сочетание,", "\r\nЗначит так, я был глуп, все надеясь в тайне,", "\r\nЧто хоть толика того, что было с нами,", "\r\nНе рухнет в один миг, разбившись об отчаянье,", "\r\nНа кожуре не поскользнись, что бы не разбить затылок,", "\r\nЭто не ты ли там вспоминаешь то, что было?", "\r\nГотов как бы понять, как бы принять и верить?", "\r\nНет это я.. В последний, но не в первый.", "\r\n", "\r\nФеноменальная сила дружба почти вымерла в наше время,", "\r\nНо я еще пока с теми.. Кого могу назвать товарищами..", "\r\n", "\r\nНеужели, что бы быть лучшим другом нужно стать собакой?", "\r\nВам надежнее жать руки или чьи-то лапы?", "\r\nПацан не доверяй лживым псам..", "\r\nЧеловеку товарищ это только он же сам.", "\r\nЕсли ты заводил друзей как будильник, ", "\r\nНе имей сто друзей,", "\r\nА имей свой полтинник..", "\r\nГоворишь под градусом, умру за тебя сам?", "\r\nВстретили гоп-стоп и ты в штаны нассал..", "\r\nКто для меня на самом деле? И поможешь в беде ли?", "\r\nНа эти вопросы вы громче всех пиздели, ", "\r\nИ каждый из вас хочет мою подругу в постели..", "\r\nЕсли б она не против, вы бы сразу налетели.", "\r\nСуки.. Я это все прекрасно понимаю..", "\r\nМое общение среди шакалов стаи..", "\r\nИ пускай им не придется гордится дружбой, ", "\r\nВам это не нужно, моих кентов круг уже.", "\r\n", "\r\nЕсли ты с водкой будешь другом полюбому,", "\r\nЗаебись если еще несешь догнаться самогону,", "\r\nКоньячка прибавь и ты всем сразу братан,", "\r\nНо их наполняет похуизм как вазу вода.", "\r\nВидел как друзья бьют друзей по ебалу,", "\r\nКто за дело бил, кому-то просто взгляда хватало,", "\r\nДруг как брат? Да нет. Ты с ним вместе бухай лишь,", "\r\nСамый частый вопрос стал кого ты как уважаешь?", "\r\nВидел как один \"друг\" ебал девушку другого,", "\r\nВсе знали и молчали, только никому не слова", "\r\nИ по пьяне пока хер один все не спизданул..", "\r\nИ самое забавное.. Оно тоже был их друг.", "\r\nДоверял жизнь неизвестно кому, ", "\r\nДаже в словесном бою, ему видно каюк,", "\r\nИногда дружба такая что прикроют спину!", "\r\nИногда она стоит лишь ящик пива..", "\r\n"]}