{"artist": "RusKey feat. Баста", "title": "Тимур", "text": ["\r\n", "\r\nПамять храни, сердце гори но не сгорай", "\r\nЧастицы себя на номера под копирайт,", "\r\nИз-под пера файл в несколько мегабайт,", "\r\nОттолкнувшись от края, вера не умирай - Fly!", "\r\n", "\r\nТонкими линиями, будто грифелем карандаша", "\r\nЯ вывожу эти строчки медленно дыша.", "\r\nПробили старые часы, что давно спешат", "\r\nА ведь когда-то все было иначе, помнишь брат?", "\r\nХотя все ошибаются и мы судить не вправе,", "\r\nЯ пишу тебе письмо и не могу его отправить.", "\r\nНе могу найти те буквы, или смысл здравый,", "\r\nТы скажешь, мол, какие времена такие и нравы.", "\r\nА помнишь в интернате ты не давал нам спать,", "\r\nЭти истории - уверен - помнит каждая кровать,", "\r\nПомню тот самый день, будто бы в старом кино,", "\r\nКогда учителя поймали вас с Фарой в казино.", "\r\nА помнишь, Тимурка, мы с тобой ругались часто", "\r\nПосле учебы нас разбросало в города контрастов.", "\r\nКак в старой басне, жить честно еще опасней,", "\r\nРазводные мосты, будто гильотина перед казнью.", "\r\nА ты такой разный, для друзей рубаха-парень,", "\r\nТы всегда мне улыбаешься лицом на аватаре.", "\r\nНе нужны и даром военный билет и деньги,", "\r\nПоезд Питер-Москва вечно в хрониках намедни,", "\r\nТа девочка посредник, знала про повестку", "\r\nПредложила дело - довезти портфель до места.", "\r\nТы хоть парень честный, думал в армии виллы", "\r\nПостой Тимурка, в ручке закончились чернила.", "\r\n", "\r\nПамять храни, сердце гори но не сгорай", "\r\nЧастицы себя на номера под копирайт,", "\r\nИз-под пера файл в несколько мегабайт,", "\r\nОттолкнувшись от края, вера не умирай - Fly!", "\r\n", "\r\nРовно 6 утра, заварив китайского чаю", "\r\nТы согласился пойти на дело как-то нечаянно.", "\r\nПозвонил маме позже, на вокзале купил билеты", "\r\nА ведь я звал тебя в гости все прошлое лето.", "\r\nТы тогда не приехал, а теперь Москва манила,", "\r\nПортфель был запечатан - это тебя не смутило.", "\r\nТы будто Атилла, думая что нам все по силам", "\r\nРещил помочь девушке, что тебя сильно просила.", "\r\nНе знаю как ты поверил в ее сладкие трелли,", "\r\nЧто это просто документы в этом старом портфеле.", "\r\nДа еще и деньги, ты же знаешь еще с детства,", "\r\nТакую сумму, бесплатно, дают только в наследство.", "\r\nЧто как следствие, на грязном перроне столичном", "\r\nТебя встретили странные люди с улыбкой хаотичной.", "\r\nВсе вроде бы отлично, вы закурили ричмонда", "\r\nВнезапно маски-шоу, так тебя взяли с поличным.", "\r\nУтреннюю зевоту тут же сменили капли пота,", "\r\nТы думал что эти деньги, ты честно заработал.", "\r\nОни вскрывали портфель, играя как по нотам", "\r\nВедь в этой подставе, Тима, ты даже не сотый.", "\r\nТеперь сидя в бутырке, тихо ожидая срока,", "\r\nНаркотики, нажива - все как-то ненароком.", "\r\nЯ пишу тебе письмо и не могу его отправить,", "\r\nМы тебя ждем, Тима, а судить никто не вправе.", "\r\n", "\r\nПамять храни, сердце гори но не сгорай", "\r\nЧастицы себя на номера под копирайт,", "\r\nИз-под пера файл в несколько мегабайт,", "\r\nОттолкнувшись от края, вера не умирай - Fly!", "\r\n"]}