{"artist": "RusKey", "title": "Друзья", "text": ["\r\n", "\r\nУтро в новом доме на старой Басманной", "\r\nРебенок проснувшись впервые назвал её мамой", "\r\nИ где то там она ещё немного сонно", "\r\nОкрестила первенца по дедушке Антоном.", "\r\nОтветь мне кто он, ему же шестнадцать", "\r\nДрузья зовут его \"Бумер\" из за картинки на рации", "\r\nОн не любил драться, сторонился тех что с рациями", "\r\nКогда друзья начинали делить людей по нациям", "\r\nОн занимался танцами, его друзья каталой", "\r\nИм всегда было мало, ему было жаль их", "\r\nСерега с Димой въезжали, Дима их старше намного", "\r\n\"Ещё чуть чуть заработаем и бросим ей богу\"", "\r\nЖизнь рассудила строго, однажды на Арбате", "\r\nОни играли в карты с дамой в модном платье", "\r\nНечем отдавать ей то что сами проиграли", "\r\nТеперь должны немало, наступили на те же грабли", "\r\nДжиган широкие, у горло лезвие острое ", "\r\nДима сразу понял что же значит девяностые", "\r\nБудет не просто им за два дня собрать деньги", "\r\nОбежали всех соседей, Антон остался последним", "\r\nОни же ещё дети, хоть играют во взрослых ", "\r\nПосле таких игр часто становиться поздно", "\r\nАнтон ответил твердо \"Я для вас достану\"", "\r\nРодители копили на машину, денег вдруг не стало.", "\r\n", "\r\nСтранная история, зато в ней всё как есть", "\r\nСтранно если ты богат вдруг засыпает совесть", "\r\nСтранно если друг вдруг тебя сливает", "\r\nСтранно когда близким отшибает память", "\r\n", "\r\nВопросы \"Как ты мог украсть у родителей?\"", "\r\nОн тихо молчал, играя в неуловимых мстителей", "\r\nОни могли простить его, но он искал наказание", "\r\nПодумав о казарме, Антон собрался в армию", "\r\nОн годами терпел, думал прошли столетия", "\r\nСерега как то подметил что, они вместе в ответе", "\r\nОни дружат с детства, а значит пора ребятам", "\r\nДружно подняться и шагом марш к военкомату", "\r\nДима же как брат им, с ними провел всё лето", "\r\nОн вспоминал Авган, где служил при власти советом", "\r\nОн думал об этом, война осталась во снах", "\r\nГде ему чудились духи с криками \"Спаси Аллах!\" ", "\r\nАнтон ему не верил или не хотел верить", "\r\nБизнес Димы открывал перед ним широкие двери", "\r\nВокруг полная ересь, но им не деться никуда", "\r\nСерега с Антоном в армии, тут в Чечне война", "\r\nДальше взрывы, суды, Антон остался без ног", "\r\nВ вагонах метро он ищет кто бы ему помог", "\r\nОн позвонил Диме, которого выручил в детстве", "\r\nДима взял трубку в офисе и ответил \"Нет на месте\"", "\r\n", "\r\nСтранная история, зато в ней всё как есть", "\r\nСтранно если ты богат вдруг засыпает совесть", "\r\nСтранно если друг вдруг тебя сливает", "\r\nСтранно когда близким отшибает память", "\r\n"]}