{"artist": "RusKey feat. Air-T", "title": "Солдат", "text": ["\r\n", "\r\nУтром в дальнюю дверь полупустого вагона,", "\r\nВползает безногий мужчина в форме ОМОНа.", "\r\nСуровый взгляд, на шее картонная табличка,", "\r\nЕго не замечают люди, будто в ушах затычки.", "\r\nПарень нищий смотрит прожженными глазами,", "\r\nПара тысяч, у сидящего рядом в кармане.", "\r\nПора выйти, говорит толстяк своей даме,", "\r\nПока все тише, инвалид едет между рядами.", "\r\nЗдесь нет рыданий и липовых справок о болезни,", "\r\nБыло время: два друга и в армию оба лезли.", "\r\nВ обход всех отмазок и врачебных заключений,", "\r\nОни отправились в Чечню в поисках приключений.", "\r\nНо все хорошо бывает только в фильмах Ван Дамма,", "\r\nС перрона парней провожала заплаканная мама.", "\r\nСержантские лычки так непривычно давили на плечи,", "\r\nИз окна горы Кавказа, за окном город в увечьях.", "\r\nМестные наречья звучали как-то невнятно,", "\r\nГород Грозный, где нет законов – все по понятиям.", "\r\nНет одеял в казармах, холод и запах смерти,", "\r\nАрмейская романтика осталась только в киноленте.", "\r\nА двое этих смотрелись странно на общем фоне,", "\r\nАнтон и Сергей каждый день мечтали о доме.", "\r\nГде мама, пирожки, рассказы про армию брата,", "\r\nПрошедшего кухонную службу Крымского стройбата.", "\r\n", "\r\nЖизнь – ящик фокусника,", "\r\nВытяни свою карту, но не попади в капкан.", "\r\nНа кону все, выбирай свою роль,", "\r\nЛибо ты в дамках, либо ты ноль.", "\r\n", "\r\n25 декабря, Хасавьюрт, 10 утра,", "\r\nАнтон помнит эту минуту, у дома шумела детвора.", "\r\nЗакончилась вода, он взял флягу и вышел во двор,", "\r\nСергей остался ждать в укрытии, задернул затвор.", "\r\nИх было шестеро, внутри здания прогремели взрывы,", "\r\nИз окон дома повалило скопище едкого дыма.", "\r\nПослышались голоса, радостные крики ваххабитов,", "\r\nИз обрывков фраз Антон услышал, что все убиты.", "\r\nОн стоял в тапках, одетых из-за больных мозолей,", "\r\nВыпустив рожок из АК, ушел от расправы на зло им.", "\r\nПара точных выстрелов остудила пыл погони,", "\r\nНоги бежали в придорожный лес, Антон в агонии.", "\r\nКак же так? Минута и все. Нет того, кто был рядом,", "\r\nСудьбу друга решил один взрыв чужого снаряда.", "\r\nСам остался жив, зачем? Если Сереги нет больше,", "\r\nОн бежал изо всех сил по заснеженной роще.", "\r\nСпустя два часа утеряны тапки, окоченели ноги,", "\r\nДо ближайшей заставы пройдено лишь полдороги.", "\r\nОн еле дыша бежит тихо, вперед своих добежал.", "\r\nЧерез день, Антон, за предательство – пал в трибунал.", "\r\nБез лечения, до поражения, тихо ожидая суда,", "\r\nВрач в шоке, ампутация ног – инвалид навсегда.", "\r\nСовсем не предатель, скорее жертва закона,", "\r\nОдин из многих тысяч арестантов вагонов.", "\r\n", "\r\nЖизнь – ящик фокусника,", "\r\nВытяни свою карту, но не попади в капкан.", "\r\nНа кону все, выбирай свою роль,", "\r\nЛибо ты в дамках, либо ты ноль."]}