{"artist": "RusKey feat. Ай-Q", "title": "Светом во тьме", "text": ["\r\n", "\r\nСветом во тьме и ветром в огне", "\r\nБоль забывай и не исчезай", "\r\nКладом на дне останься в душе", "\r\nВ сердце растай (для слёз?)", "\r\n", "\r\nБыть самим собой, чтобы не быть таким как все", "\r\nБыть холодным как лёд, чтобы растаять к весне", "\r\nЛюбить её одну, любить будто во сне", "\r\nЯ с ней как первый снег, она как жемчуг на дне", "\r\nЯ будто в огне весь опутанный страстью", "\r\nОна мой тёплый приют в день полной ненастья", "\r\nСкажу ей: здравствуй. И сразу же: до встречи", "\r\nЗдесь ничего не вечно и только время лечит", "\r\nЯ слушаю её речи о том что будет завтра", "\r\nОна так любит маски старого амфитеатра", "\r\nВ первые дни марта найти 8 отличий", "\r\nОна всегда приходит ко мне в иных обличиях", "\r\nЕё величие дурманит и пьянит одновременно", "\r\nЯ люблю всё новое, её пугают перемены", "\r\nОна живёт где-то во мне, я хочу быть везде", "\r\nОставаться собой, чтобы не быть как все", "\r\n", "\r\nСветом во тьме и ветром в огне", "\r\nБоль забывай и не исчезай", "\r\nКладом на дне останься в душе", "\r\nВ сердце растай (для слёз?)", "\r\n", "\r\nОна не я, но я с ней будто Прометей", "\r\nВсе муки впереди, но не до них пока я с ней", "\r\nВсё ближе к весне, затем настанет лето", "\r\nЯ как влюблённый поэт пускаю строки по ветру", "\r\nОна где-то рядом, но зачастую далеко", "\r\nЯ как моряк за ней плетусь до разных берегов", "\r\nИ пускай нелегко, но сквозь слёзы и смех", "\r\nЯ готов для неё поменять все русла рек", "\r\nЭто не просто снег, это опавшие звёзды", "\r\nРядом с ней мне так сложно казаться серьёзным", "\r\nБудто красной розой - символом любви поэта", "\r\nОна в тёмном тоннеле мой первый лучик света", "\r\nТёплым южным ветром со мной её дыхание", "\r\nОна моё лекарство, что требует внимания", "\r\nОна не я, но я хочу быть с ней даже во сне", "\r\nОставаться самим собой, чтобы не быть таким как все", "\r\n", "\r\nСветом во тьме и ветром в огне", "\r\nБоль забывай и не исчезай", "\r\nКладом на дне останься в душе", "\r\nВ сердце растай (для слёз?)", "\r\n"]}