{"artist": "Russak feat. MC Sandro", "title": "Последние слова", "text": ["\r\n", "\r\nИ ты снова рыдаешь, меня к себе прижимаешь,", "\r\nТо что есть другая, ты это все понимаешь.", "\r\nЯ говорю - Не старайся, меня рядом не будет,", "\r\nЯ не достоин тебя, меня ты завтра забудешь!", "\r\n", "\r\nПоследние слова говорю тебе, смех.", "\r\nСмех наполняет силой меня и я уже в бег", "\r\nОт тебя, дальше отдаляясь как звезда на небе", "\r\nСлезы твои для меня уже не значат ничего такого,", "\r\nКак ты думала раньше, давила на жалость,", "\r\nА я на это вёлся. Спился и изменился,", "\r\nПонял, что люблю другую.", "\r\nСчастье с тобой никогда не построю, ", "\r\nСнова буду также ревновать, кричать, ругаться.", "\r\nОт нежности и ласки, от поцелуев уклоняться.", "\r\nБуду врать и доказывать, что я всегда и во всем прав,", "\r\nТо, что есть у меня другой такой же нрав.", "\r\nЯ хочу извиниться, что тебя я дал надежду.", "\r\nНу, а хорошо никогда не будет прежде!", "\r\nЯ понимаю, что я для тебя значу, ", "\r\nНо не будешь ты счастлива и я также плачу.", "\r\n", "\r\nИ ты снова рыдаешь, меня к себе прижимаешь,", "\r\nТо что есть другая, ты это все понимаешь.", "\r\nЯ говорю - Не старайся, меня рядом не будет,", "\r\nЯ не достоин тебя, меня ты завтра забудешь!", "\r\n", "\r\nПоследние слова, ночь последняя с тобой-", "\r\nТы так хочешь доказать, что ты лучше той другой.", "\r\nСлёзы капают из глаз, дождь по стеклам стекает,", "\r\nГубы шепчут - \"Останься\", руки крепко обнимают...", "\r\nТы пытаешься найти ту искру в моих глазах,", "\r\nТы её не найдёшь, ты теряешься в словах.", "\r\nЯ пытаюсь объяснить - я теперь, малыш, не твой!", "\r\nУ нас сёдня будет ночь, завтра будет ночь с другой!", "\r\nТвоё тело горит, ты простишь любой обман,", "\r\nЯ держу себя в руках, не смотря на то, что пьян!", "\r\nЯ тебя обниму, обниму в последний раз,", "\r\nСлёзы вниз покатились из твоих красивых глаз.", "\r\nЕще пара часов и потом я ухожу,", "\r\nЖизнь с чистой страницы, успокойся , я прошу!", "\r\nЛишь примята постель, провожаешь до двери,", "\r\nПусть судьба тебе, снова, настоящей даст любви!", "\r\n", "\r\nИ ты снова рыдаешь, меня к себе прижимаешь,", "\r\nТо что есть другая, ты это все понимаешь.", "\r\nЯ говорю - Не старайся, меня завтра не будет,", "\r\nЯ не достоин тебя, меня ты скоро забудешь!", "\r\n"]}