{"artist": "Russak", "title": "Шрам", "text": ["\r\n", "\r\nПо любому все наладится, по любому устаканится,", "\r\nВремя вылечит любую боль, а в душе шрам останется.", "\r\nПо любому все наладится, по любому устаканится,", "\r\nВремя вылечит любую боль, а в душе шрам останется.", "\r\n", "\r\nТы столько пережил, хотя еще так молод,", "\r\nТы столько видел в своей жизни, жару и холод.", "\r\nТебе сто раз судьба, хотела сделать больно,", "\r\nНо ты вставал с колен, хотя было очень больно.", "\r\nА ей небось прикольно, когда людей ломает,", "\r\nКогда дает сначала жизнь, а после забирает.", "\r\nКогда господь не слышит, когда его ты молишь,", "\r\nКогда тебе надо помочь, тебя кидает коришь.", "\r\nКогда ушел из дома, сестра тебя забрала,", "\r\nОтец сломал тебя, я знаю промолчала мама.", "\r\nЯ знаю ты переживал и тосковал по дому,", "\r\nНо знал, туда ты не вернешься это по любому.", "\r\n", "\r\nПо любому все наладится, по любому устаканится,", "\r\nВремя вылечит любую боль, а в душе шрам останется.", "\r\nПо любому все наладится, по любому устаканится,", "\r\nВремя вылечит любую боль, а в душе шрам останется.", "\r\n", "\r\nЛето 15 Августа 2009,", "\r\nДоктор забрал твою любовь, не хочешь в это верить.", "\r\nТы столько пережил, но здесь по жоще,", "\r\nСудьба опять наверно ржет, конечно ей же проще.", "\r\nКонечно ей же по хуй, ведь не она страдает,", "\r\nЗакон природы \"бог дал, бог и забирает\".", "\r\nЗа что его ты спросишь, но он не даст ответа,", "\r\nГараж, бутылка водки, тлеет сигарета.", "\r\nИ не помогут слез, и ты не веришь в чудо,", "\r\nТебе никто не смог помочь, даже плечо друга.", "\r\nИ ты сидишь в машине, ведь больше света нету,", "\r\nЧто делать дальше бог скажи, я просто жду ответа.", "\r\nОтвета просто нету, тихонько голос сзади,", "\r\nТы оглянулся посмотреть, но не кого нет рядом.", "\r\nИ ты один остался, и не кому не нужен,", "\r\nТы нужен нам братан, потерпи скоро будет лучше.", "\r\n", "\r\nПо любому все наладится, по любому устаканится,", "\r\nВремя вылечит любую боль, а в душе шрам останется.", "\r\nПо любому все наладится, по любому устаканится,", "\r\nВремя вылечит любую боль, а в душе шрам останется."]}