{"artist": "Russak", "title": "Казахстан", "text": ["\r\n", "\r\nАга...Это Казахстан!!!", "\r\n", "\r\nЭто твой пиар, парень! Это мой ответ, парень!", "\r\nАлко Казахстан, парень! Вот тебе мой Fuck, парень!", "\r\nЯ не дам респект, парень! Если ты мудак, парень!", "\r\nЭто Казахстан, парень...", "\r\n", "\r\nКА-ЗА-Х-СТАН!!!", "\r\n", "\r\nЭто тот район, где я живу, где я нашел чё надо!", "\r\nЭто та страна, пусть здесь я русский, но она мне рада.", "\r\nЭто та земля, где я с похмелья утром не болею.", "\r\nГде я читаю рэп, прости друг, по-другому не умею!", "\r\nЭто тот чувак, который руку протянул однажды.", "\r\nЭтот парень мудак, ведь он кидал меня меня и он продажный", "\r\nЭто та жена, кого люблю, но ей, увы, не верен", "\r\nИ всем кабелям в моей крови, когда стою за дверью", "\r\n", "\r\nЭто мой, мой район. Это мой,мой косяк.", "\r\nАнаша хороша, покурил и ништяк!", "\r\nЭто мой, мой район, здесь фортуна нужна", "\r\nЭтот ствол тоже мой, жизнь такая пошла!", "\r\nЭто мой, мой район. Это мой, мой квартал", "\r\nРэп вокруг жестким стал, это мой, мой портал.", "\r\nЭто мой, ой подъезд, это мой, сука, нож.", "\r\nЭто мой, мой кусок…", "\r\n", "\r\nЭто твой пиар, парень! Это мой ответ, парень!", "\r\nАлко Казахстан, парень! Вот тебе мой Fuck, парень!", "\r\nЯ не дам респект, парень! Если ты мудак, парень!", "\r\nЭто Казахстан, парень...", "\r\n", "\r\nКА-ЗА-Х-СТАН!!!", "\r\n", "\r\nЭто тот район, где я живу, где моя жизнь впоряде.", "\r\nПросто не звони, ведь мне давно не интересны бляди", "\r\nЭто новый стаф его не разу еще не встречали!", "\r\nMade in Saran, Russak и НЕФОРМАТ, его все ждали.", "\r\nЭто та страна, где я торчу, где можно делать бизнес.", "\r\nТам у вас вопят, а нам реально похуй на ваш кризис!", "\r\nЭтот мой альбом, один из лучших в чартах интернета!", "\r\nЭто эксклюзив, такого даже на подобе нету!", "\r\n", "\r\nЭто мой, мой альбом. Это мой, мой доход.", "\r\nЭто мой, мой рыбак, это новый подход.", "\r\nЭто мой микрофон, это мой, мой косяк.", "\r\nПокурил, зачитал и реально ништяк!!!", "\r\nЭто мой, мой район, это мой, мой квартал", "\r\nРэп вокруг, жесткий стаф, то мой, мой портал!", "\r\nЭто мой, мой район здесь фортуна нужна", "\r\nЭто ствол тоже мой ...жизнь такая пошла!!!", "\r\n", "\r\nЭто твой пиар, парень! Это мой ответ, парень!", "\r\nАлко Казахстан, парень! Вот тебе мой Fuck, парень!", "\r\nЯ не дам респект, парень! Если ты мудак, парень!", "\r\nЭто Казахстан, парень...", "\r\n", "\r\nКА-ЗА-Х-СТАН!!!", "\r\n"]}