{"artist": "Russak", "title": "Грешный ангел", "text": ["\r\n", "\r\nВдох, хлопок в тиши, и на асфальте кровь,", "\r\nПотом контрольный в лоб, и с дулом пламя вновь,", "\r\nПотом душа на верх, и пропадает боль,", "\r\nМентов конечно нет, только сирены вой", "\r\n", "\r\nДуша твоя летит, а тело там внизу,", "\r\nТы видишь двух врачей, они его несут,", "\r\nОдин в карман залез, и вытащил бабло,", "\r\nДругому говорит, теперь это моё", "\r\n", "\r\nТы залетаешь в дом, а там твоя жена,", "\r\nРаздетая лежит, и видно не одна,", "\r\nНаверно не ждала, и боль сдавила грудь,", "\r\nТы видишь как мужик, ласкает её грудь", "\r\n", "\r\nИ ты уходишь прочь, чтоб не сойти с ума,", "\r\nТы видишь летний бар, там дочь твоя пьяна,", "\r\nОна там не одна, она в кругу парней,", "\r\nПока один сидит, другой лежит на ней", "\r\n", "\r\nВновь появилась боль, за это б ты убил,", "\r\nНе для таких вещей, ведь ты её растил,", "\r\nТы так хотел сказать, но так и не сказал,", "\r\nТы видишь сын идёт, спускается в подвал", "\r\n", "\r\nОн достаёт пакет, в нём белый порошок,", "\r\nОн наркоманом стал, и нюхает песок,", "\r\nТы тихо шепчешь - Сын. Не слышит он тебя,", "\r\nПытаешься кричать, но это тоже зря", "\r\n", "\r\nУходишь снова прочь, и больно жгут глаза,", "\r\nИ кто-то за спиной, тебе что-то сказал,", "\r\nТы обернулся в миг, спросил \"Ты как и я?\"", "\r\nМальчишка улыбнулся, тебе ответил \"Да\"", "\r\n", "\r\nСкажи мне вот что друг \"Не уж то это жизнь?\"", "\r\nСкажи мне и не ври, а лучше поклянись,", "\r\nЗачем я здесь сейчас? И почему не там?", "\r\nОн показал на небо, и с болью зарыдал", "\r\n", "\r\nПарнишка подбодрил, \"Ну что же ты отец?", "\r\nТы умер на Земле, но это не конец,", "\r\nПусть тело не живёт, но жить будет душа\"", "\r\nМальчишка подошёл, и посмотрел в глаза", "\r\n", "\r\n\"А почему не там? Не уж то не нужны?\"", "\r\nМальчишка отвечал \"Пока что мы грешны,", "\r\nНам в облака нельзя, и нам нельзя назад\"", "\r\nА здесь ответь мне \"Что?\"", "\r\nПацан ответил \"Ад\"", "\r\n", "\r\nСмотри кругом война, куда ни глянь-враги,", "\r\nПоверь отец, мы здесь с тобою не одни,", "\r\nСмотри кругом огонь, и движет беспредел,", "\r\nПока ты жизнью жил, ты видеть не хотел,", "\r\nА вот теперь смотри, как брат на брата прёт,", "\r\nИз-за лавэ смотри, как тот того убьёт,", "\r\nЗдесь ложь и наркота, решает всё бабло\"", "\r\n\"А чувства где, скажи? Где сердце и любовь?\"", "\r\n\"Здесь нет добра давно, а ты не замечал,", "\r\nЯ также как и ты, под ту волну попал,", "\r\nЯ здесь уже давно, уже как пару лет\"", "\r\n\"А почему не там?\" ", "\r\n\"Мне там сказали-нет\"", "\r\nМальчишка замолчал, и вдруг закрыл глаза,", "\r\nЕщё чуть постоял, сказал вдруг", "\r\n\"Мне пора\"", "\r\n\"Ты закричал \"Постой, прошу не уходи.", "\r\nЧто делать мне теперь?\"", "\r\nПацан сказал \"Броди\""]}