{"artist": "Russak", "title": "Потеря (15.08.2009)", "text": ["\r\n", "\r\nЭто большая потеря для всех....Смерть!", "\r\nЗачем судьба дана, скажи, когда в нее не веришь?!", "\r\nИ где был Бог, скажи, когда я его молил?", "\r\nГде были ангелы в тот миг, которые спасают?!", "\r\nКогда Балхаш девчонок молодых утопил...", "\r\nГде была Дева, ту которую мы в церкви молим?", "\r\nИ почему, ты мне ответь, девчонок ты забрал?!", "\r\nВся наша жизнь один кусок дерьма, да я не спорю!", "\r\nНо знаешь Бог, прости, девчонками ты все же перебрал!", "\r\nТы перебрал, прости, смотри же что теперь осталось", "\r\nСтоят два гроба, молодые две души,", "\r\nИ каждый говорит Мой Бог, за что ты так жестоко?", "\r\nНо нет ответа среди слез и средь тиши...", "\r\nВся наша жизнь я знаю, что построена на ложи", "\r\nСегодня даст подняться высоко, а завтра нож!", "\r\nЯ знаю всем щас не легко, но ответь нам всё же-", "\r\nЗачем судьба, ты часто людям душу рвёшь?", "\r\n", "\r\nУлетают, улетают, в небо белой птицей, в небо улетают...", "\r\nПокидаю, покидают нашу землю белым светом покидают...", "\r\nУлетают в облака, тела остаются!", "\r\nСмотрят они с высока, как слёзы льются!", "\r\nУлетают в небеса ярко-белым светом!", "\r\nТяжело сказать - Пока, но их больше нету!", "\r\n", "\r\nЗачем судьба дана, скажи, когда в нее не веришь?!", "\r\nИ почему в один момент ты разбил любовь?", "\r\nЗа что так седце, мне скажи, так больно рвешь на части?", "\r\nК чему, скажи, я руки разбиваю в кровь?", "\r\nТы тихой птицей в облаках или их не слышно,", "\r\nА супь волны не смело скажешь, Ты их не найдешь!", "\r\nИ только чёрт своей рукой вырвет рукой из сердца", "\r\nОставив боль и сумрачную дрожь.", "\r\nОни ушли и навсегда в сердце стало пусто,", "\r\nИ только память светлых дней останется внутри.", "\r\nОт сердца навсегда, смотри, останется огрызок.", "\r\nНе справедливо судишь, Боже ты меня прости!", "\r\nТы перебрал, увы, смотри же что теперь осталось", "\r\nСтоят два гроба и без спроса ворвалась беда", "\r\nОни ушли теперь в тот мир, где нет забот и горя", "\r\nИ будут в нашем сердце молодыми навсегда!", "\r\n", "\r\nУлетают, улетают, в небо белой птицей, в небо улетают...", "\r\nПокидаю, покидают нашу землю белым светом покидают...", "\r\nУлетают в облака, тела остаются!", "\r\nСмотрят они с высока, как слёзы льются!", "\r\nУлетают в небеса ярко-белым светом!", "\r\nТяжело сказать - Пока, но их больше нету!", "\r\n", "\r\nПятнадцатого августа 2009 года на озере Балхаш утонуло две, совсем еще молодые девушки Саша и Вика. Мы помним о вас и скорбим вместе со всеми. Царствие вам небесное, девчонки. Пусть земля вам будет пухом. Аминь."]}