{"artist": "Russak", "title": "Третий лишний", "text": ["\r\n", "\r\nВот и всё. Дверь закрыв уйду не слышно.", "\r\nТак сложилось, среди нас я третий лишний...", "\r\nКак прожить без тебя, теперь не знаю...", "\r\nНа столе фото, там где мы, оставлю.", "\r\n", "\r\nЯ посмотрю в твои глаза, не отводи прошу взгляд", "\r\nТебя одну лишь люблю, с тобою быть всегда рад.", "\r\nИ вроде всё хорошо и может это судьба?", "\r\nС тобою вместе знаю мы, но всё же ты не моя.", "\r\nТы не моя, я понял это, я тебя не виню", "\r\nИ ты не смотришь на меня, когда тебя подвожу", "\r\nКогда тебя обнимаю, слеза течет по щеке...", "\r\nРодная, что же случилось? Я думал дело во мне!", "\r\nНо это вовсе не я, я знаю это другой!", "\r\nТы вспоминаешь его, засыпая со мной,", "\r\nЯ третий лишний, знаю, то что твое счастье дороже.", "\r\nЛюблю одну лишь тебя, но отпускаю я всё же...", "\r\n", "\r\nВот и всё. Дверь закрыв уйду не слышно.", "\r\nТак сложилось, среди нас я третий лишний...", "\r\nКак прожить без тебя, теперь не знаю...", "\r\nНа столе фото, там где мы, оставлю.", "\r\n", "\r\nЯ отпускаю тебя с Богом и ты будешь с другим,", "\r\nЯ оставляю тебе сердце, ты на память храни.", "\r\nПодарю в последний раз красивый белый букет,", "\r\nИ при встречи только будет Как дела? и Привет!", "\r\nЯ не виню тебя не в чём, наверно это судьба...", "\r\nЗа твоё счастье все отдам и боль возьму на себя,", "\r\nЯ всё пойму и отпущу без скандала и слез.", "\r\nТы нашла себе покой, но он разлуку принес.", "\r\nМоя любовь намного больше, твои мысли о нем", "\r\nВ последний раз по коридору мы с тобою пройдем.", "\r\nТы шепчешь тихо Извини...но извиняться не стоит,", "\r\nКаждый хочет в этом мире своё счастье построить", "\r\nКаждый ищет что то лучше, чем то жертвовать надо!", "\r\nТы не веришь мне, напрасно, это чистая правда!", "\r\nТвоё счастье стоит много и его не купить!", "\r\nСвесив ноги на мосту тебя пытаюсь забыть!", "\r\nМожет с ним намного лучше и намного теплей?", "\r\nЗнаю, сердце выбирает кто любимей, родней...", "\r\nОтпускаю тебя с Богом, я тебя не виню...", "\r\nИ от сердца половинку я тебе подарю...", "\r\n", "\r\nВот и всё. Дверь закрыв уйду не слышно.", "\r\nТак сложилось, среди нас я третий лишний...", "\r\nКак прожить без тебя, теперь не знаю...", "\r\nНа столе фото, там где мы, оставлю.", "\r\n"]}