{"artist": "RеЦiDiV feat. A-Sen, Кима", "title": "Верь в меня", "text": ["\r\n", "\r\nЯ в этой жизни видел много разбитых судеб.", "\r\nТех, кто просто ждал свыше долю на блюде.", "\r\nТут толи ангелы, толи бесы нам воду мутят.", "\r\nКто не на чеку, ещё не раз битым будет.", "\r\nПускай бог рассудит меня в судный день.", "\r\nЯ до последнего дня дышать буду за идею", "\r\nПокуда бьёт в груди, пусть у пропасти.", "\r\nВерь в меня – это всего лишь полпути.", "\r\nСквозь годы эти тропы так же в копоти тонут.", "\r\nСилы на исходе будто тянет и меня в омут.", "\r\nПо-любому поводу молотом бьёт в поддых", "\r\nЖизнь, она ведь не жалеет молодых.", "\r\nОчередная ступень стеною, стало быть – ступор.", "\r\nНа хвосту стужа, надо паутину распутать.", "\r\nСтупая по краю терять нечего.", "\r\nЗнаю, упасть вниз мне было бы легче, но...", "\r\n", "\r\nВерь в меня, пусть я у пропасти.", "\r\nВерь в меня, я готов пройти", "\r\nЭтот путь, его не променяю.", "\r\nВерь в меня, просто верь в меня.", "\r\n", "\r\nЯ та, которая не отойдёт в сторону.", "\r\nЕсли что случись, я положу на кон голову.", "\r\nМне всё равно, вокруг меня кружат вороны.", "\r\nНаходится под прицелом всё, что мне дорого.", "\r\nМеня не раз пытались сбить с пути шакалы,", "\r\nВтягивая в стаю, но я такой не стала.", "\r\nЯ никогда не буду прогибаться под ними,", "\r\nВедь те, кто зависим, себя не подымет.", "\r\nЯ настоящая, не хочу себя потерять.", "\r\nСложно порою судьбе противостоять.", "\r\nЖизнь такое может подкинуть, что аж волком вой.", "\r\nКаждый новый день для меня – новый бой.", "\r\nВерь в меня, я продолжаю своё дело.", "\r\nПоследняя надежда во мне не сгорела.", "\r\nИ я не буду играть чужие роли.", "\r\nЯ была и останусь сама собою.", "\r\n", "\r\nВерь в меня, пусть я у пропасти.", "\r\nВерь в меня, я готов пройти", "\r\nЭтот путь, его не променяю.", "\r\nВерь в меня, просто верь в меня.", "\r\n", "\r\nВо мне не надо сомневаться, просто надо верить.", "\r\nВсё, что я делаю, с душой, а не ради денег.", "\r\nУже не раз мог оказать в пропасти, но выжил.", "\r\nЕдва дыша, всё равно ждал руку помощи свыше.", "\r\nЖизнь бывает суровой, играет с нами жестоко.", "\r\nНо до тех пор, пока я жив, во мне силы от бога.", "\r\nПорой ломаю судьбы, чтоб достигнуть своей цели.", "\r\nВ погоне за властью мы, как за добычей звери.", "\r\nВсегда по жизни с верой, смело двигаюсь к победе.", "\r\nМеня не сбить с пути, ведь я своему делу предан.", "\r\nЯ всё делаю так, чтоб мной гордились мои братья.", "\r\nДороги нет уже назад, я не могу соврать им.", "\r\nХоть и нет уже сил, но я буду ползти к вершине.", "\r\nРядом мои люди всегда прикроют спину.", "\r\nСудить меня – это глупо, я сам себе судья.", "\r\nТвоё дело лишь за малым – просто верь в меня.", "\r\n", "\r\nВерь в меня, пусть я у пропасти.", "\r\nВерь в меня, я готов пройти", "\r\nЭтот путь, его не променяю.", "\r\nВерь в меня, просто верь в меня.", "\r\n"]}