{"artist": "Sally", "title": "Изменить мир", "text": ["\r\n", "\r\nИ даже если будет над нами огонь,", "\r\nМы сможем продержаться сквозь эту боль,", "\r\nНам под силу,", "\r\nИзменить мир (изменить мир)!", "\r\n", "\r\nМы потеряли грань между мечтами и жизнью,", "\r\nПротирая диваны, не желаем быть нищими,", "\r\nМы грубим своим родным не пытаясь понять их,", "\r\nИ проще жить как стая, чем научиться прощать!", "\r\nЗа улыбками стоят горы зла и фальша,", "\r\nКуда идти дальше, где конец этому маршу,", "\r\nМы верим в слухи и ведемся за псевдо вождями,", "\r\nИ молча топим то, что когда-то обещали!", "\r\nМы забываем обо всех, когда есть виза голд,", "\r\nНазывая друзьями тех, с кем еле знакомы,", "\r\nМы заблудились в лабиринтах своего же мозга,", "\r\nНе пытаясь пойти в обход, ищем что-то попроще!", "\r\nНаше общество съедают банкноты и чеки,", "\r\nМы говорим о вере, но не стремимся поверить,", "\r\nВидим лишь за другими ошибки и грехи,", "\r\nСами идем по головам пытаясь встать в верхи!", "\r\n", "\r\nИ даже если будет над нами огонь,", "\r\nМы сможем продержаться сквозь эту боль,", "\r\nНам под силу,", "\r\nИзменить мир (изменить мир)!", "\r\n", "\r\nУвы, в этом мире ни грамма добра,", "\r\nМы только пытаемся встать, как тут же падаем,", "\r\nМы летаем в облаках, забывая о деле,", "\r\nИ карьера сбивает все наши мысли о детях!", "\r\nМы пытаемся сбежать от проблем и забот,", "\r\nНе думая решить все вопросы быстро и полюбовно,", "\r\nМы забыли, что значит любовь,", "\r\nВсе чаще распыляя это слово на всех и на все!", "\r\nМы считаем себя лучше, чем кто-то другой,", "\r\nНе думая, что кто-то другой кормит жену и дочь,", "\r\nМы завидуем своим знакомым,", "\r\nВместо того, что попытаться сделать что-то!", "\r\nМы перестали стремиться к победе,", "\r\nСлепо веря, что все само попадет в наши сети,", "\r\nСердце вещает обо всем, как эхо Москвы,", "\r\nИ этот пыл в груди нам не дает остыть!", "\r\n", "\r\nИ даже если будет над нами огонь,", "\r\nМы сможем продержаться сквозь эту боль,", "\r\nНам под силу,", "\r\nИзменить мир (изменить мир)!", "\r\n"]}