{"artist": "SayMeow", "title": "По праву памяти", "text": ["\r\n", "\r\nМы в юности не вспоминаем детство,", "\r\nКогда и в зной и в вьюгу все намерения светлы,", "\r\nКогда с тобою возится мама, реже - отец твой.", "\r\nОщути, ведь у эмоций нет слов.", "\r\nИ от той девочки с косичками тебя невинного чуть подснесло.", "\r\n", "\r\nИ уж вряд ли ты знаешь, что жизнь коротка, и", "\r\nТы пьешь ее жадно большими глотками.", "\r\nИ было бы побольше времениии,", "\r\nВедь счастье повсюду, рядышком фэмилиии.", "\r\n", "\r\nКакой бы страшный сон тебе не снился,", "\r\nЖизнь все равно в цветах вся - жизнь, как скитлз:", "\r\nСладкая, яркая, порою абсурдна,", "\r\nИ действия вряд ли наши разумны.", "\r\n", "\r\nДа что рассказываю я? Вы сами знаете,", "\r\nВедь сохранить все лучшее в праве у памяти...", "\r\n", "\r\nКончились времена, когда сладкая была дорога вата.", "\r\nЯ помню не все, не точно, но многовато.", "\r\nКаждый шаг в жизни, как шаг новатора.", "\r\nУроки о том, какой заряд в атоме.", "\r\nЖизнь крутила нами, как акробатами.", "\r\n", "\r\nДнем и вечером дрочиш аудишн и кьюбэйс.", "\r\nКому-то на районе ночью, когда потише, бьют фэйс.", "\r\nМир через призму и кучу линз, мир постоянных новых лиц.", "\r\nСоциальный конфликт и подростковый эгоцентризм.", "\r\n", "\r\nПотом волна взрослости накатила:", "\r\nЯ стал понимать Тарантино,", "\r\nЯ за Ювентус. Ты, например, - за Депортиво.", "\r\nИ лозунги, чтоб всех неверных депортировать.", "\r\nИ девочка из параллели - сука строптивая!", "\r\nПотом первый сплиф и два первых секса:", "\r\nПростой и без контрацептивна.", "\r\n", "\r\nПерепады настроения: то все круто, то все вдруг кретины.", "\r\nИ вера в то, что все лучше впереди,", "\r\nНо хер впереди там!", "\r\nНадежда на то, что будешь богаче, но честней.", "\r\nКоли любишь, поверь, нет ничего пиздаче ночи с ней.", "\r\n", "\r\nЧто я помню больше всего? Так это мой упрямый тон,", "\r\nИ пока льет дождь, но не грянул гром,", "\r\nВ праве у памяти сохранить все выходящее и не выходящее из ряда вон...", "\r\n", "\r\nДаже самый преданный фанат в плеере мой реп потёр:", "\r\nВ нем слишком много негативных фактов ", "\r\nИ горячих точек: я - эмси репортёр.", "\r\nСейчас я понял, что мы просто слишком много, ", "\r\nОчень много в облаках витали:", "\r\nПровалился план по порабощению мужских мозгов и женских гениталий.", "\r\n", "\r\nИщите нас \"там на неведомых дорожках\", там на потерянных тропах.", "\r\nМы не верили толкам, не верили богу и вряд ли поверим мы копам.", "\r\nДверью хлопнув, хочется после себя оставить хоть чуточку, что-то!", "\r\nЖить не вечным падением штопора в пробку, жить не падением в штопор.", "\r\n", "\r\nРедким стал смех, как сейчас все: работа, что ненавистна,", "\r\nОт жены то и жди катаклизма, от детей только и только капризы.", "\r\nИ страшно увидеть страшное в каракулях эпикриза.", "\r\nКогда я пропаду - я не пропаду: после меня останется призрак.", "\r\n", "\r\nУ памяти свое право, но твое право, основное и главное -", "\r\nСделать так, чтобы о тебе помнил не только кусок мрамора.", "\r\nЯ знаю, что мы этого боимся, я знаю, ты этого боишься.", "\r\nОставь после себя больше, чем пятьдесят грамм и черного хлеба коврижку."]}