{"artist": "SayMeow", "title": "Кодекс молчания", "text": ["\r\n", "\r\nРеп с Владика ребят в Москве не торкает.", "\r\nНам нужен жирный звук - восток же дело тонкое.", "\r\nК вам из столицы годы ехать на собаках зайцем.", "\r\nВ городе запах моря? Нет, тошнит от запаха китайцев.", "\r\nНовый альбом - сиди-носитель брошен", "\r\nНа съедение акулам и китам в пасифик оушн.", "\r\nРаз ближе к штатам, то ходить с буржуйским видом?", "\r\nХищный флоу редок - называй кота амурским тигром.", "\r\nВаши рэперы мажут: пули фактически мимо.", "\r\nВаши рэперы мажут крем от загара: субтропический климат.", "\r\nПриз не дойдет - застрянет в транссибирской пробке.", "\r\nВсе знают, но молчат:", "\r\nПроходят не имена - приписки в скобках.", "\r\n", "\r\nЗачем же губы вы себе залили ботексом,", "\r\nРаз вздумали сомкнуть их молчаливым кодексом?", "\r\nКак стало модно - сразу запищали, блядь.", "\r\nЯ покажу искусство вам чревовещания.", "\r\n", "\r\nРэперы машут ветками, пугая ртом.", "\r\nТеперь и мой акцент примерил на себя вульгарный тон.", "\r\nВсе тексты в памяти - ни карандаша, ни ластика, ни пера.", "\r\nСредний возраст судей недалеко от Джастина Бибера.", "\r\nВсе молчат, но кто-то подло шепчет - нечего пукать!", "\r\nЯ смотрю на форум и реву - сравни с репчатым луком.", "\r\nЯ один тут не молчу, боюсь сорвать себе глотку.", "\r\nПлывем безмолвным курсом - одни Герасимы в лодке.", "\r\nБыть чьим-то в скайпе другом - и не надо прайса на подкуп.", "\r\nПора заканчивать карьеру вам, ведь возраст Вупи Голдберг.", "\r\nМеня не тормознут и звуки гонга.", "\r\nВо Владике мужик должен сделать три праворуких хонды.", "\r\n", "\r\nЯ не ветхий трубопровод, не буду моралью капать.", "\r\nВ моем городе только в витринах я наблюдаю пальмы и крабов.", "\r\nА, жаль, вы не бабы. Болтали бы вечно без толку, без умолку.", "\r\nДайте винтовку - я помогу. Бровкой не поведу.", "\r\nИзбавлю вас ловко от какаду,", "\r\nЧто повторяют друг за другом всякую нелепицу.", "\r\nЯзык - не разноцветный пластилин, мысли не лепятся.", "\r\nТебе же надо рифмы, скрученные в крендель, панчи.", "\r\nТы сбрендил, мальчик? Лови мой средний пальчик.", "\r\nВо время жеребьевки, друг, достань-ка из мешка кота.", "\r\nЕсли вы сретесь много, почему тогда кишка тонка?", "\r\nВам бы лежать-молчать, задрав пузико вверх.", "\r\nЭто все шняга шняжная, вы - кузи, \"универ\".", "\r\n"]}