{"artist": "Schizo", "title": "Дыхание", "text": ["\r\n", "\r\nТы меня понимала одна всегда, знаешь я не устану любить тебя,", "\r\nБуду бить так сильно в небеса, пока ты будешь смотреть в мои глаза,", "\r\nИ порой, но мне приходилось бежать сквозь дебри по головам,", "\r\nЛюдей тех, кто готов был сделать для меня что то важное, доброе,", "\r\nНо я не знал сколько длится рассвет на этой планете тёмной и мрачной,", "\r\nЯ так озабочен на мне поставили крест и я вновь жить заново начал,", "\r\nНоминал для меня ничего не значит, тут только чувства, никак иначе,", "\r\nДавай забудем все, улетим на другие планеты, а солнце сядет.", "\r\nДля нас лишь важно то что у людей вокруг внутри,", "\r\nИ наш эфир не посмеют тронуть мы тут одни,", "\r\nДели на три меня, или просто люби меня,", "\r\nИспепели, но я буду тем же кто хочет быть всегда,", "\r\nС тобой, одной дорогой идти но вперед,", "\r\nСквозь огонь и лёд, не смотря на значок этот стоп,", "\r\nЯ не робот но, для тебя буду здесь кем захочешь,", "\r\nМежду строчек напишу что дышу лишь тобой и всё.", "\r\n", "\r\nЗвук твоего дыхания держит и не отпустит,", "\r\nИ я по сути тот кто будет для тебя как спутник,", "\r\nКоторый не дает тебе сойти с твоей орбиты,", "\r\nКосмос наш дом, я буду кодом новых открытий.", "\r\n", "\r\nЯ искал здесь кучу метафор, чтобы сделать тебе приятно,", "\r\nНо кроме слов здесь есть чувства, они не дают нам разбиться о скалы,", "\r\nКакие расклады, ты помнишь как я погибал и пугал оскалом,", "\r\nТебя, но ты отойдя чуть по дальше своим взглядом меня ласкала,", "\r\nВсе изменилось, но только что не меняется так это то, что рядом ты,", "\r\nТы для меня как дождь или холод росы на остатках травы,", "\r\nПроще уже не будет, но мы с тобой сильные и стерпим всё,", "\r\nСлёзы и боль твои, мой ангел хранитель упаси лишь её,", "\r\nТы как тот лучик солнца, что будет всех по утрам,", "\r\nНавсегда, неизменна лишь твоя красота,", "\r\nПустота что во мне была, уже покинула,", "\r\nА ты по прежнему, мой единственный стимул сна,", "\r\nТам где леса и поля, там твой дом, а не здесь,", "\r\nСтолько ненужных вещей и ненужных тебе людей,", "\r\nСмех детей, что тебя греет прям изнутри,", "\r\nРумянец на щеках, ты родная слёзы утри."]}