{"artist": "Schizo", "title": "В Солнечном городе", "text": ["\r\n", "\r\nА это город бумаг и людей из картона,", "\r\nБетонных коробок, а мы тут как щенята тонем,", "\r\nУ нас нет нихуя, за то есть дружба и любовь,", "\r\nИ я не пожалею слов на это, ведь он не так плох,", "\r\nЯ научился жить здесь, научился видеть,", "\r\nЛюдей на сквозь, чтобы обходить их мимо,", "\r\nЧтобы не знать о горе и в радости быть всегда,", "\r\nЧтобы многое понять, но у меня голова одна,", "\r\nПоэтому я замкнут в круг родных людей,", "\r\nИ кто знает сколько еще смогу это терпеть,", "\r\nТеперь я выкупаю все что мне ветра несут,", "\r\nИ все что остается вам это отдать меня под суд,", "\r\nИ мой дом там где есть майк и колонки,", "\r\nДуша там, где твой кранк это сопли,", "\r\nИ я летать стал, чтобы увеличить злобу,", "\r\nИ ты не знал, но мой каркас это слово.", "\r\nЯ не особенный, но я знаю где искать правду,", "\r\nНе в людях, а в самом себе, это не трудно правда!?", "\r\nИ ты блять скалишься чтобы не казаться слабым,", "\r\nНо ты ба знал братан этим не добиться славы.", "\r\n", "\r\nВ этом солнечном городе, горит знамя,", "\r\nИ я хочу лишь того, чтобы нас узнали,", "\r\nИ нам до вас это все сотни миль до рая,", "\r\nЯ доберусь, Мама, я постараюсь.", "\r\n", "\r\nИ я незнаю сколько мне еще осталось жить,", "\r\nИ в этом городе я просто считал этажи,", "\r\nИ мне не нужен был никто, я нажал на стоп,", "\r\nВедь я как режиссер, а моя жизнь это моё кино,", "\r\nИ что поделаешь тут, но я в людей не верю,", "\r\nЯ редко выхожу за пределы своей постели,", "\r\nВедь я не вижу в этом смысла, кому я нужен?", "\r\nМожет ей? нет! разве что ветру и лужам.", "\r\nА я хочу больше добра, в этом аду,", "\r\nНечего сказать, ну давай зови тамаду,", "\r\nЯ забелся тут, слова мои нужны кому?", "\r\nНо пока солнце ко мне лицом я не уйду,", "\r\nМое вдохновение жизнь, терпение сила,", "\r\nИ чтоб летать человеку не нужны крылья,", "\r\nДостаточно понять что ум важнее привилегий,", "\r\nИ Бог один на всех не зависимо от религий."]}