{"artist": "Schokk", "title": "Mord", "text": ["\r\n", "\r\nЗдохни,пидар,сука!", "\r\n", "\r\nЯ не ты, я-я, что значит, я не лох, как твой папа!", "\r\nВсе знают, кто лучше чем все?", "\r\nЕще раз?", "\r\nШок, маза фака!", "\r\nЯ не пиарю больше хэйтэров, забыв твоё имя,", "\r\nВсё же хуярю каждой строчкой, пока всё не остыло!", "\r\nПока ты ждёшь, я отдыхаю!", "\r\nЯ ебу твою маму,", "\r\nЯ знаю как? Как дятел \"тук\", но почему? Я не знаю!", "\r\nТы хочешь бэтл и пиара, я хочу деньги и Ferrari,", "\r\nДавай печень, я продам, и мы останемся друзьями!", "\r\nЯ пошутил, то есть про печень, нет, но дружба не в жизни,", "\r\nДружи с шалавами, мудак, пусть тебя мучает триппер,", "\r\nЯ посмеюсь не напрягаясь, как понос после шоры,", "\r\nТы напрягаешься урод, будто при родах кинг-конга,", "\r\nПри-рода не плохо, но всё же часто не в тему,", "\r\nВот посмотрев на тебя, ман, никто не понял в чём дело.", "\r\nОткуда уши у залупы и пизда вместо губ?", "\r\nТаким, как ты, лишь на толчке читать фристайлы, как шут!", "\r\nТы клоун, хоумо-хоумобой, мой доктор тебя слушает.", "\r\nМожет ты нужен кому-то, но ты не нужен хип-хопу!", "\r\nПоверь, ты нужен, как слепому фонарик, или в пизду,", "\r\nКак факт для всех что ты заебаный нарик!", "\r\nЧто ты не крут, а лишь худой,не гангстер - просто ребёнок,", "\r\nНе просто лох и пустозвон - просто лошок, пузтозвоныш.", "\r\nТы скалолаз, за мои яйца хочешь выше подняться,", "\r\nЧитай, пытайся, я поссав тебя пустил в унитаз,", "\r\nТы прав, я лучше чем ты, я проиграл лишь раз, против Шокка на Shizo", "\r\nТы хочешь баш на баш? Ок, я твоя слабость,я хуй!", "\r\nТы как младенец большой соской, захлебнешься залупой!", "\r\nМан звони, хотя, какой там? За тебя мне позвонят!", "\r\nУ тебя с русским трабл, сложно, понимаю, но всё же", "\r\nНа хуя лезешь, ты балован, если очко твоё рвано?", "\r\nПросишь дать сиську пососать, как будто Шокк твоя мама!", "\r\nЯ даже, не твой папа, ман,ты чадо с пипетки!", "\r\nЯ забыл выкинуть тебя, член обтирая салфеткой.", "\r\nТебя спустить, будто поссать на два пальца!", "\r\nТебя спустить, как отьебать твою мать,", "\r\nКак обоссать обе пятки,", "\r\nКак прочитать слово \"хуй\", где-то на лавочке в парке!", "\r\n16 строк назад я думал, хватит 5 минут и всё как обычно", "\r\nКому-то в уши нужен штопор, хули, шо? Как обычно!", "\r\nИ кто-то сдох как обычно, кто-то полез утром на кактус,", "\r\nИ облом как обычно, тот лох не смог как обычно,", "\r\nИ как обычно много слёз, безразлично", "\r\n", "\r\nЯ больше рэп, ты меньше чем российский духовой оркестр,", "\r\nФантазёр-опездол, твой колхоз известный...", "\r\nКак позор всем местным, за задрота немца-мудозвона.", "\r\nШока жертва, маза фака.", "\r\nЯ идол ты хэйтэр, я хип-хоп - ты сельский идиот!", "\r\nТы педик под футболкой", "\r\n", "\r\n"]}