{"artist": "Schokk", "title": "Bbg", "text": ["\r\n", "\r\nНе кто не любит правду, но я и будто обязан,", "\r\nА мой язык типа овчарки и он будто отвязан.", "\r\nИ тут не хватит молча срать за спиной, брызгая пеной,", "\r\nВаши источники, торчки что ложью тыкали в вены. ", "\r\nХуй из рта вам, прямо в уши лезет штопая плотно,", "\r\nВаши мозги напрягают вас на роль почтальона .", "\r\nТы пиздишь что то услышав обо мне от кого та,", "\r\nИ видишь иллюзию во мне, а я в тебе идиота.", "\r\nХуй с ним, я даже рад пойми опездол,", "\r\nКак говорится: Баба с лозу кобыле легче.", "\r\nПросто присядь, послушай как там было когда та,", "\r\nЛет эдак 15 лет назад в Бамберег (Флин) начинал так.", "\r\nПосадил пару навеянных, разослал шестирить их,", "\r\nА хули, если нужен кайф шевелитесь. (Вперед)", "\r\nСтаршаки чертились под иглой как шлюхи вчихая,", "\r\nСтучали мусору, но друг про друга слухи пуская. ", "\r\nА я банчил в свои семнадцать лет, сам не ширяясь,", "\r\nИ тут хуй знает с хуяли, вдруг просыпаюсь в подвале.", "\r\nМусор тычет мне бумаги, показания, чьи та, ", "\r\nЯ лучше вспоминать не стану имена их публично.", "\r\nНо и  твой брат старший  там и друг его там же,", "\r\nТут знает каждый чё, по чём, пусть даже трут по ушам. ", "\r\nБамберг белый так умело, что закрыли на долго,", "\r\nНо чет не одному  на жопу не набили наколку. ", "\r\nЯ в это время отошел от яда, взялся за дело,", "\r\nНазвал толпу торчков курятником и явно за дело. ", "\r\nПока все вниз скатились, хавая слякоть,", "\r\nЯ времена сортировал, думая как наверстать их.", "\r\nКогда-та я ехал в чужой район, один против шоблы, ", "\r\nИ чернокожие крутые твои пыжились молча.", "\r\nЯ залетал в хату, банкирам отбирая товары,", "\r\nХотя я знал, что их крыша твои чурбанские братья. ", "\r\nТы был мои щенком на поводке, сегодня ты в будке,", "\r\nТы можешь рычать сколько хочешь, ты все равно не укусишь.", "\r\nПока я шел своей дорогой, оставляя все в прошлом,", "\r\nВы дышали стекла, жрали колёса.", "\r\nПока я строил свой ковчег, вы ожидали потопа,", "\r\nКогда я бился с судьбою, вы все бежали галопом. ", "\r\nЯ знал ненависть с детства, нас познакомили рано,", "\r\nНо мать всего хуевого зависит, она будто всех вас усыновила.", "\r\nБасники лжи, я руку вам даю, ……. типа на подержи,", "\r\nТы мне за спиной ебало корчишь, тыкая пальцем. ", "\r\nСпизди мой велик, гангстер а ссышь доебаться,", "\r\nЯ вижу в центре крысу с собакой и кто чей хозяин. ", "\r\nНа четвереньках пробегись тебя не кто не узнает,", "\r\nПомнишь, я как то показал целую папку по фактам.", "\r\nДоказала что я прав был и ты признал это шавка,", "\r\nПосле ты все же с лапшою бегал другим по ушам.", "\r\nРаньше я брал кирпич, держал  и бил таким по мозгам, ", "\r\nНо, а сейчас заметил, понял все очень уж просто.", "\r\nВам лишь внимание охота моего, будто тёлкам, (тебя ломает?)", "\r\n", "\r\nЯ хожу по городу довольный как слон.", "\r\nЯ вас просто не вижу, ", "\r\nШум под ногами муравьев,  каких та просто не слышу.", "\r\nЕсли кто-то обо мне пиздит, я рад усмехаясь,", "\r\nЧто мне не путается каждая тварь под ногами.", "\r\nНе тянет рук, не лезет в уши комплиментом и лестью,", "\r\nПиздите суки, ради бога, но на член мне не лезьте.", "\r\nЯ понимаю Цоя, тяжело быть  последним героем,", "\r\nИ был бы я одним из вас, я захотел быть мною. (Почему?)", "\r\nТы знаешь сам почему, вся твоя жизнь геморрой,", "\r\nТвои кенты да как и ты ебут гнилые помои. ", "\r\nЖивут как крысы под почивай,", "\r\nЖрут что выкинет кто-то,", "\r\n(А я виду себя как Жит, зная что)", "\r\nИзбранный богом, я немного увлекся.", "\r\nДавай те вспомним за старых, ту шоблую.", "\r\nЧто говно везет самосвалом, ", "\r\nКто из них мне предъявил?", "\r\nИ если нет почему? ", "\r\nТо есть не кто, а значит не за что. ", "\r\nКто из нас бродит по городу, ", "\r\nИ очень часто один.", "\r\nИ если честно даже да я может, даже остыл,  ", "\r\nЛучше не грей, во мне убью,", "\r\nТебе же вылезет боком.", "\r\nДлинный язык ваш,  вас же выебет  в жопу, ", "\r\nЯ отвечал и надо спрашивал, ломал себе руки.", "\r\nИ пиздаболы превращались быстро в жалкие суки,", "\r\nНо мне трицон зимой, поздновато корчит ковбоя.", "\r\nТы знаешь сам лучше других, я себе мог бы позволить, ", "\r\nТы сосунок еще я на лет десять  старше тебя,  ", "\r\nИ я не вижу не каких причин, тебя уважать.", "\r\nУ меня в прошлом эта ваша фигня, ", "\r\nЯ прошел своё, меня не догнать.", "\r\nПосмотри в мои глаза, ты хочешь знать мои думки,", "\r\nКогда я вижу вас я вижу шайку жалких ублюдков. ", "\r\nТеперь подумай кто кому ебет мозги поведениям, ", "\r\nТы своей паранойей мне или твои я призрениям.", "\r\nТы пиздобольством,", "\r\nИли я чисто по фактам, так как есть, прямо.", "\r\nУлыбнись и сделай вид что не касается лично,    ", "\r\nТы заблуждаешься пидр, ты это знаешь отлично. ", "\r\nЯ в этом городе вырос, ты еще  топал под стол,", "\r\nНе обсуждай чужое, сын, пока своё не нашел.", "\r\nЯ знаю точно ты послухам, я видал, ты услышал, ", "\r\nНо почему у тех ублюдков нет предъяв ко мне лично.", "\r\nЯ в рот ебал вас, будто дырки шлюхи после концерта,", "\r\nА вы фонарь из себя строите  будто в жопе розетка.", "\r\nТебя услышали чел 10 а поверили 5,", "\r\nЭтот мой трэк услышит сотни тысяч мне поебать.", "\r\nВас кучков лузеров, убогих и с вас нечего брать,", "\r\nМне тянут руки ваши идолы, в надежде пожать.", "\r\nА на концертах  больше красоток, чем в порно You Tube,", "\r\nТы же опездол, дырку топчешь уебишьной суке.", "\r\nЯ сделал все что бы не быть как ты,", "\r\nТобой уважаем, на мне нет шмоток чурбанов или футболок с Чехая. ", "\r\nЯ трачу в день, больше чем ты за квартал,", "\r\nЖру в ресторанах, меня реально не разбудит этот шум тараканов. ", "\r\n", "\r\nУсмехнись сейчас прослушав правду, где твоя грязь ман?", "\r\nУвидишь меня в городе, то знай меня не достать манн!", "\r\nУсмехнись сейчас прослушав правду, где твоя грязь ман? ", "\r\nГрязь ман, грязь ман…", "\r\n", "\r\nЭтот трэк о моем городе он весь о тебе,", "\r\nОн про него он про нее он в целом весь обо мне.", "\r\nОн весит больше чем бревно и бьет тебя по башке.", "\r\nЭто ответ на ваш пиздеж в стиле на месте в говне. ", "\r\n", "\r\nВ говне… В говне… В говне…", "\r\n"]}