{"artist": "Schokk", "title": "Sheezo", "text": ["\r\n", "\r\nКто ты такой Шокк, откуда ты взялся?", "\r\nТы балоболишь про стекло, но ты не уличный гангстер", "\r\nТебя подняли Царь и Класс, чего добился ты сам?", "\r\nнет ты не батл рэп, а хоуми ты бесстыжий болван.", "\r\nДессар порвал тебя а так же элита ЛД и мортрес", "\r\nОтсыхай бля ты пидор, что ты не русский - ты похож на грузина", "\r\nТвой рэп не стильный, а хип-хоп для дебилов", "\r\nКакой ты рэпер - ты живёшь в интернете", "\r\nСидишь как малое дитё у компа - строчишь ответы", "\r\nТы обсираешь матерей, у самого её нету", "\r\nКогда-нибудь ты попадёшь чувак, и жопой ответишь,", "\r\nТвои футболки продают в интернете, по одой в месяц", "\r\nЭто чушь! Кому ты нужен опездол? Тебя на оптик взяли?", "\r\nЧто теперь ты выше чем все?", "\r\nТы здесь понтуешься в РТ будто ты миллионер,", "\r\nМне как-то похуй я твой хэйтер, ты не рэп, а говно!", "\r\nТы хочешь слушай хочешь нет, Шокк это дело твоё", "\r\n", "\r\nДа да ты прав чел я не русский, никогда я им не был", "\r\nЯ не какой то Вася сельский в школе в валенках летом", "\r\nДа я не гангстер с пистолетом, я не Тони Монтана", "\r\nНо если хочешь ты сугроб, я без вопросов достану", "\r\nДессар порвал свой синий лифчик, утирает им сопли", "\r\nВокруг меня нет конкурентов - это стадо задротов", "\r\nКилла косил под Казанову, но подлизывал шмару", "\r\nТебя трясет от злости сука, это сифилис Саша.", "\r\nТы не учи отца ебаца, паря рэп - это Я сам", "\r\nЯ как ебал ебать и буду вас инет пидорасов", "\r\nЯ вашу мать поставлю раком, и забью её по горло", "\r\nТо что рожает вас лохов, я не держу за святое", "\r\nМои футболки продают, я этим даже не занят", "\r\nА у тебя уже понос со рта от зависти паря", "\r\nМеня на оптик взяли, ты удивился", "\r\nСмотри я Фэйн я на расхват, чего Дессар не добился", "\r\nДа ты дотри ебало в суп ты уёбок,", "\r\nРаз тебе нечего сказать, пиздуй отсюда подонок", "\r\nЯ заебался ждать! Я вам не соперник", "\r\nЯ вышел сам против себя, реально как шизофреник, как шизофреник", "\r\n", "\r\n"]}