{"artist": "Schokk feat. СД", "title": "Зависть", "text": ["\r\n", "\r\nХип-хоп у нас - это СД и Шокк. АндерЧЁ и Рэп Войска.", "\r\n", "\r\nЭто не зависть, если тысячи торчат в моих темах.", "\r\nЭто не зависть, если ты пиздишь, мудак, не по теме.", "\r\nЭто не зависть, если каждый диссит Шокка, пиарясь", "\r\nНикак не зависть, утверждая, никто Шокка не знает.", "\r\n", "\r\nЭта не зависть хээ......Шокк", "\r\n", "\r\nМеня не в силах удержать ни сатана, ни Всевышний.", "\r\nВ тебе не вижу я бойца. Ни пацана, ни мальчишки.", "\r\nТебя не надо выносить, лучше оставить к примеру,", "\r\nЧтоб знали все, как рэп неправильно делать.", "\r\nЭто мелочь, если я задиссил Капу и Смоки.", "\r\nТы андеграунд в колхозе, я - папа Russia в Европе.", "\r\nЯ Number One в своей стране, ты - просто кто-то, о чём ты?", "\r\nТвои злые комментаторы, будто сопли девчонки.", "\r\nЯ на хую вертел весь хип-хоп.ру, причём же тут промо?", "\r\nЯ не респект искал, а шел сюда, чтоб все уничтожить.", "\r\nМой толстый член соси, модер,", "\r\nТы можешь банить Шокка, но не его фейм, идиот ты.", "\r\nТы русский МС, онлайн баттл любитель.", "\r\nЯ улыбнулся, дав концерт и отъебав твою чиксу,", "\r\nКупив часы за штуку, мощно покушав", "\r\nЛёжа в постели перед сном, зная, хип-хоп меня любит.", "\r\nУлицы разные бывают, и не каждый там уличный.", "\r\nХули трешь мне по ушам, ЛОХаммер, транс ты напудренный?", "\r\nПартизан рязанский в белом костюме.", "\r\nПока ты там, в Рязани рэпа не будет.", "\r\nТы не услышал рифмы? В уши ебаться привык ты", "\r\nИх не понять, фанам Касты, ведь мой рэп вашего выше.", "\r\nВашего вынес брата я, и вас шатает со злости.", "\r\nПостройте мавзолей рус рэпа, охраняйте в нём кости.", "\r\nРеально похуй, чё ты пишешь, хейтер,", "\r\nТы весь день торчишь в инете, ищешь треки.", "\r\nТы живешь мною, ты больное существо.", "\r\nЯ подпишу автограф: ТЫ МНЕ ПОХУЙ. Точка ШОКК.", "\r\nПохуй кто из вас, мне похуй, кто чего добился, йоу", "\r\nТы - лох, похож на пидора, к тому же твоя читка - ноль.", "\r\nЯ чисто шел па трупам и не прячусь пойми, бля.", "\r\nДа, я поднялся на диссах, называй меня фифти.", "\r\n", "\r\nЭто не зависть, если тысячи торчат в моих темах.", "\r\nЭто не зависть, если ты пиздишь, мудак, не по теме.", "\r\nЭто не зависть, если каждый диссит Шокка, пиарясь", "\r\nНикак не зависть, утверждая, никто Шокка не знает.", "\r\n", "\r\nЭта не зависть хээ......", "\r\n", "\r\nПохуй всё, меня красавица любит.", "\r\nКоллеги говорят, я делаю реальный рэп мюзик.", "\r\nЯ не попал в журналы, я попал туда, куда надо.", "\r\nКуда не попадёте вы из-за нехватки таланта.", "\r\nЯ не пиарю никого, даже не дам вам понюхать", "\r\nМой фейм бэйс, даже не думай,", "\r\nТебя пиарить не будут, апездал,", "\r\nЯ был когда-то там, где вы сейчас, я бился за место,", "\r\nСейчас я вижу вас, реально, мне противно всё это", "\r\nЭто не фейм, я глубоко ошибался.", "\r\nИ если б вовремя не понял, высоко б не поднялся", "\r\nЯ ничего не искал, я просто делал, как мог, ", "\r\nИ, очевидно, моя техника прёт.", "\r\nЯ больше рэп, чем большинство, и это слышат фанаты.", "\r\nКому не нравиться - не слушайте, идите все нахуй!", "\r\nЯ Эм ББ, W, PCNN или Назер", "\r\nТы лишь Талиб Квели - бэкпекер для старых.", "\r\nНового боятся все, но старому срок годности", "\r\nУже стучит в затылок, вам пора отсюда съёбывать.", "\r\nЯ ни о чём? Я рад, что ты не догнал, ман. ", "\r\nПока я редкость, я индивидуален.", "\r\nМои панчи просты, мои фаны из улиц.", "\r\nТам твой единственный знакомый - бомж бухарик беззубый.", "\r\nПриедь спроси, я на постой один, по городу хожу один.", "\r\nМне угрожать бессмысленно, ты, лох, не подойдёшь один.", "\r\nШокка не возьмёшь один, толпой не даст мой нож, поверь мне.", "\r\nЯ не стану долго думать, просто вас лохов порежу.", "\r\nНа моё место кандидатов много, но достойных нет.", "\r\nЧтоб понять меня, вам нужен опыт - 28 лет.", "\r\nПсихология проста - тупо волка сажать на цепь.", "\r\nЕсли сорвется, знай, тебе уже съебаться не успеть.", "\r\nЯ мамоеб, не мамоеб, но я читаю круче.", "\r\nБатя мой свидетель, ты меня не воспитаешь уже.", "\r\n", "\r\nЭто не зависть, если тысячи торчат в моих темах.", "\r\nЭто не зависть, если ты пиздишь, мудак, не по теме.", "\r\nЭто не зависть, если каждый диссит Шокка, пиарясь", "\r\nНикак не зависть, утверждая, никто Шокка не знает.", "\r\n"]}