{"artist": "Schokk", "title": "100 bars", "text": ["\r\n", "\r\nШутки в сторону, три суки дёргают, мой хуй ", "\r\nНо если я отвечу вы три шлюхи дохлые, не суй ", "\r\nСвой нос в хип-хоп ты шут, я больше чем ты думал Бени ", "\r\nЯ хип-хоп на русском в дойчланде! ", "\r\nТы блядь не 50сент и Джинекс не Джиюнит Бени ", "\r\nКому нежет ты типок, засунь себе в пизду свой микстэйп ", "\r\nЕсли честно как ты собирался диссить? ", "\r\nБез таланта, флоу, а главное без фактов бичь ты ", "\r\nХочешь что то доказать, так докажи что я не прав, ", "\r\nА раз не можешь смотри в пол и промолчи дегенерат ", "\r\nТы посмотри на себя панк, кого ты строишь из себя ", "\r\nБеня крик бандит с Одессы а ты кассельский сопляк ", "\r\nМне говорят фанаты ваши, что ты портишь всю команду ", "\r\nТо что сом пацан нормальный, а ты просто конь педальный ", "\r\nШокк поднял вас своим диссoм, промолчав опять вниз кинул ", "\r\nЯ пиар таким как ты ведь без меня о вас не слышно", "\r\nЯ обязан своим фанам и меня просили хором ", "\r\nНе давай им отдышатся, отвечай сотри их в порох ", "\r\nФрик ты хочешь биф, серьёзно я могу и по-другому ", "\r\nПротив Шокка нет приёма я вьебу разок ты сдохнешь ", "\r\nТы похож на лилипута из Джекэс, на ебанутого Петю ", "\r\nБени ты лузер, я рэпер, спорить небудем мы с этим ", "\r\nДавай по фактам, как попал ты на оптик? ", "\r\nЯ рассказал всё подробно, ты промолчал и всё понял ", "\r\nАмстаф наш спонсор, всё что ты хочешь я взял ", "\r\nДавай посмотрим через года два кем ты и кем я стал ", "\r\nТы не русский твоя тайна что ты родом с Молдовы ", "\r\nТы без лица как в цирке клоун опфа в кордон чурбанской ", "\r\nСтыдно за вас, клип Казахстан просто позор я хуею ", "\r\nВидимо вам так суждено жить и подохнуть в деревне ", "\r\nМне говорил кто то что торк чем то обижен хотя ", "\r\nЯ слышал что из всех в ОР он уважает меня", "\r\nТебе не хватит духа Бени, нехватает харизмы ", "\r\nТебе 5 Касселей нехватит чтоб меня опустить вниз ", "\r\nЯ трахаю бизнес, я постоянно в дороге ", "\r\nТы блядь застрял в своём сарае как доярка в колхозе ", "\r\nДля вас рэп гэйм какой то форум, для меня пара стран ", "\r\nХало дойчлан, мать Россия и салам Казахстан ", "\r\nТы говорил как то что Драго для тебя лучше Класса ", "\r\nНо почему то Джинекс дружно лижут хуй его брата ", "\r\nЯ вижу в интервью кто ты на самом деле, мне стыдно ", "\r\nЯ заебался объяснять всем что не все мы здесь быдло", "\r\nДаже Дессар писал мне как то, ты поднимешь всю сцену ", "\r\nМеня признали даже те кто ненавидит, я рэпер ", "\r\nТы щенок, кому ты хочешь доказать что то Бени ", "\r\nПоставь нас рядом и сравни себя со мной ты проверь и ", "\r\nНехер трепаться, да я знаю что всё шоу и так надо ", "\r\nНо я не имидж а лицо, а твоё грим и помада", "\r\nТы просто клоун, ты живешь в мире иллюзий и сказок ", "\r\nНе угрожай мне сосунок я уебу и ты ляжешь ", "\r\nТы лучше справки наведи, спроси откуда и кто я ", "\r\nЯ без толпы за спиной сам перегрызу тебе горло- щенок ", "\r\nХватит шоу, за базар ответь если смелый ", "\r\nЕсли проблемы есть вали ко мне я здесь тебя встречу ", "\r\nИ кто вернётся целым тот и прав, смотри как всё просто ", "\r\nА коль слабо и жмёт влагалище заткни сука глотку ", "\r\nЗаебали бифы с сосками, пиздёжь ваших фанов ", "\r\nЯ не молчу потому что прав и мне плевать на мой статус ", "\r\n", "\r\nВы по сравнению со мной, пыль... дунул и нету ", "\r\nХули ты лезешь лузер бэтл это уличный метод ", "\r\nТы говоришь о сцене рэпа? Кто с тобою на ты? ", "\r\nЯ никого рядом не вижу кто достоин бы был ", "\r\nТвои битмэйкеры Васи, мои парламент и мел биц ", "\r\nТам где я Бени ты не будешь, не мечтай даже перец ", "\r\nМеня не знают в раше? Как то всё нелепо и странно ", "\r\nОт куда фиты и контакты от СД до Тиуана? ", "\r\nМной не доволен ты, причина простая ", "\r\nКак бы не прыгал ты знаешь что я выше летаю ", "\r\nЧитаю круче, стилем краше и по статусу лидер ", "\r\nА по тебе видать что ты блядь просто напросто пидор ", "\r\nПросто так я б не кинул дисс, не за что б не наехал ", "\r\nТы допизделся и я показал какой ты блядь рэпер ", "\r\nТы всем зад лизал доказывал что ты круче Шокка, ", "\r\nНо все смеялись над тобой щеглом от окси до торка ", "\r\nКакой флоу, трындычи себе под нос что ты хочешь ", "\r\nНо блядь пойми Васёг что просто недорос ты до Шокка ", "\r\nСпроси босса своего, он бы счастлив был если ", "\r\nБыла б возможность вместо вас взять под контракт весь РВ", "\r\nМы не продаёмся, нас нельзя купить мы не шлюхи ", "\r\nЗапомни рэп войска ебут а ты соси и слушай.", "\r\nЯ не Драго, мой рэп не театр и шутки ", "\r\nМне ненужен слэнг жидов чтоб показать что я умный ", "\r\nТы привык что рэп в Германии на уровне низком ", "\r\nИ каждый хуеплёт читает хуету говночиткой ", "\r\nМне пох на мафио, блок 40 на бобидзе и Стаса ", "\r\nЕсли я говорю о рэпе здесь то строго о нас ", "\r\nПервый класс, ц о р, Шокк рвр хоми ", "\r\nЗабудь про биф ты чмо тупое свои нервы испортишь ", "\r\nЗапомни... ты небудешь стоять рядом со мною ", "\r\nТы даже 10 лет спустя небудешь где я сегодня", "\r\nКак бы нервало твою жалкую душу ", "\r\nТы что касается хип хопа просто нахуй ненужен ", "\r\nТы чудо в перьях Бени, пугало в поле ", "\r\nТы тупо гавкаешь в мой адрес будто пудель на волка ", "\r\nЯ хуй поклал на всю вашу тройку ", "\r\nПетух не птица, ну а мне ближе к лицу быть орлом бич", "\r\n"]}