{"artist": "Schokk", "title": "Мое место", "text": ["\r\n", "\r\nМоё место не аунд не мэйн, а стоя на сцене", "\r\nУ микрофона, а не в интернете в споре со всеми", "\r\nСкоро вы все поймёте, всё в своё время", "\r\nПочему мне суждено остаться в соре со всеми", "\r\nСори но если я уверен в чем то- всё бесполезно", "\r\nМеня не переубедишь хоть убейся!", "\r\nЯ вижу тучи ожидая гром, молнии дождь и", "\r\nВ эту пургууу не поможет мне зонтик", "\r\nЯ виноват лишь в том что вышел из под крыши и мокну", "\r\nИ пусть останусь я один жида похуй", "\r\nВолк в степи и голодный прочь беги не поможет", "\r\nЗлость в крови моей кипит и торопит", "\r\nТы прости меня бог но тебя молить не поможет", "\r\nСудьбу я сам заставлю воя ухватившись за глотку", "\r\nКто я всё же жив или мёртвый", "\r\nСпокоен лишь один в дали от всех как псих одиночка", "\r\n", "\r\nЯ не хочу молчать, зачем? Лишь потому что прилично", "\r\nЯ не привык к тому что умным обычно", "\r\nИ напрямую то что думая скажу и публично", "\r\nА если нужно повторю в ваши лица", "\r\nЯ неебу о чем ты пишешь я не жду ваши письма", "\r\nИ престал читать хуйню вашу в личке", "\r\nПочему я выше? Хуй знает но тут я себя чувствую лишним", "\r\nВ кругу таких как ты уж лучше был бы глухонемым щиит", "\r\nОглянись вокруг, осмотрись мой друг", "\r\nТысячи каких то истеричных шлюх", "\r\nТо кричат я рэп то широчи не тру", "\r\nНа самом деле нервы и мозги ебут", "\r\nДеньги этот мир несут как яйца между ног качая", "\r\nТе кто за бабло сосут не любят когда в рот кончают", "\r\nСтранно ведь ваш «путь шалавы» выбрали вы добровольно", "\r\nБудь доволен хули ёоу звездите суки на здоровье", "\r\n", "\r\nЯ зачитал свой парт «не рэпер» первый фичер РВ", "\r\nДаже не думая что трек этот услышу везде", "\r\nПервый концерт в берлине следом другие", "\r\nВокруг лишь черти жополизы или стервы тупые", "\r\nИнет шумит меня не встретили в раскрытые руки", "\r\nЯ этот трэк посвятил всем вам на-те жрите ублюдки", "\r\nПолтора года спустя, я уже сам стоял за deutschland и тут же", "\r\nДавно летело изо ртов как из пушки…", "\r\nТур с Мироном, Украина, Киев, мама Одесса", "\r\nЯ будто брата встретил – я не о рэпе", "\r\nА сегодня почему то я спокоен как слон", "\r\nИ как наполеон надев корону похуй на трон", "\r\nМне ближе воин чем король, в душе война какой отдых", "\r\nИ поебать мне что в глазах ваших косяк, а что подвиг!", "\r\nЯ с ним познакомился но оказалось что он гомик", "\r\nЯ побежал домой и попытался застрелится", "\r\nЭтот мир больной, я покончу жизнь самоубийством", "\r\n", "\r\nПоймите нас не ебёт", "\r\nКто вы есть и откуда вы", "\r\nНаш shit затыкает вам рот", "\r\nРаз и навсегда bitches", "\r\nКругом пиздёшь, а нас всё равно", "\r\nВедь мы сияем раньше солнца и луны", "\r\nПоймите мы никуда не уйдём", "\r\nМы тут раз и навсегда bitches", "\r\n"]}