{"artist": "Schokk feat. Kozz Porno", "title": "100 bars na KZ", "text": [" ", "\r\n", "\r\nВали себя с волыны валенок", "\r\nСиндикат 47 сукин сын проваливай,", "\r\nТы такой правильный, твои факты мясо", "\r\nФакт номер один что ты кретин похож на пидараса", "\r\nТвой рэп это тру, без базара хомми да?", "\r\nТы сам лизал очко царю факт номер 2", "\r\nТвои принципы ничто хотя немного странно", "\r\nКогда лез за пиаром - мамоёбство не мешало", "\r\nОчнись ты серишь Будулай и сопли подотри", "\r\nТы не натянешь Синдикат факт номер 3", "\r\n4 что в моих глазах ты конченный мудак", "\r\nТы киданул залпу сам и это тоже факт", "\r\nЛови шестой тебе не стать хард кором", "\r\nЯ зачитаю пару строк ты будешь срать горохом", "\r\nТебе противно, мне если честно до пизды", "\r\nЯ ищу противников Коззу жертвы не нужны", "\r\nЗакрой ебало балабол, это 47", "\r\nЭто не прикол, слушай факт номер 7", "\r\nТы говоришь я гангстер, это слова на ветер.", "\r\nСпорим я выебу тебя если базара репер", "\r\nя мог бы просто промолчать, но это мой характер", "\r\nСиндикат строго вверх, остальные строго нахуй!", "\r\nКакие диссы? Какой биф? Какие факты Федя?", "\r\nВаш геморрой мне было стыдно показать соседям.", "\r\nЯ срал на тру на хип-хоп ру и на твою затейку,", "\r\nНе скальте зубы перцы, я насру вам в тюбетейку!", "\r\nЯ не против Казахстана сам казах частично", "\r\nНо что ваш рэп одна хуйня я показал публично", "\r\nТы говоришь мы были раньше ваши брачо, слушай!", "\r\nЯ своей родине когда-то нахуй был не нужен", "\r\nЯ не звезда, не стоит выебенеть зря", "\r\nНо согласись по фактам я известнее тебя", "\r\nНа вкус и цвет, базара нет, в этом ты прав парниша,", "\r\nХороший я или плохой, ты обо мне наслышан", "\r\nВано сказал красиво - батл рэп порвёт вам жопу", "\r\nПарни вы позор хип-хопу, это был 8-й по счёту", "\r\nНе забывай реальный рэп из гетто фрогс и про", "\r\nРеальный рэп не то что вы сделали из него", "\r\nТы ищешь факты хомми? Вот тебе ещё один!", "\r\nВаш легендарный ту пак - мамаёб номер один", "\r\nТы ниже плинтуса мамбет, но это не предел", "\r\nЗагинайся раком чел, ты ведь этого хотел", "\r\nСиндикат - это рэп война, рэп джихат", "\r\nКак бы вы там не читали, мне на ваш рэп чихать", "\r\nТы сам полез, поверь мне на слово - загнёшся раком", "\r\nКак кто-то до тебя однажды на восьмое марта", "\r\nфакт или нет, мои не чем не хуже чем твои", "\r\nТы сам нас первый диссанул, шакал ебучку завали", "\r\nОптик раша - рэп элита, ты под лавкой хам", "\r\nНакорми собак давай Будулай и не лай там", "\r\nТы называешь это рэп? На факты посмотри", "\r\nГовно и в Африке говно, как ты его не назови", "\r\nМне нет дела до диссов безымянных малолеток", "\r\nИ дураку понятно что пиаром пахнет это", "\r\nМы поднимали батл рэп - вы щёлкали еблом", "\r\nТеперь вы рвётесь в баттл рэп, как штопаный гондон", "\r\nТы прав! Со мною спорить бесполезно,", "\r\nМало по малу ты осознал и сам что не туда полез ты", "\r\nЯ не хэйтер, если честно мне без разницы", "\r\nПой свои песенки - это девочкам нравится!", "\r\nТы не хейтер говоришь, это не верно парень,", "\r\nЛови лови ну панчи, ты кинул первый камень,", "\r\nвозьми щеглов на поводок, чтобы не срали в рэп", "\r\nКто там кого убрал? Убирай сарай мамбет!", "\r\nЯ в вашем русском рэпе что-то вроде рэйнбоу ясно!", "\r\nКуда ты лезешь балерина против рэмбо драться?", "\r\nЛови десятый, даже в рифму изложу", "\r\nЧто синдикат лохам не трахнуть, как не бритую пизду!", "\r\nБеач беач", "\r\nДесять фактов, а теперь по ебалу", "\r\nВаш андеграунд всего лишь на всего мамбеты в подвалах", "\r\nЧереп здесь нахуй не нужен, видно по фактам и числам", "\r\nВесь Казахстан гоняет мой стафф, а тебя ненавидеть", "\r\nТы интернетная крыса, я батл рэп монопол", "\r\nТы так же тру уёбище, как тюбетейка гондон", "\r\nХотя надеялся отец твой - тюбетейка поможет", "\r\nНо мать спортачила конкретно, забеременев всё же", "\r\nЯ безграничен! Если речь идёт о злости, подвинусь", "\r\nТеперь ты знаешь что такое бэтл - Шокк в нём чизес. лох,", "\r\nТы ищешь место рядом напрасно, похуй на старую школу", "\r\nВы пидарасы за партой, похуй на лирику, меня учить не нужно - я умный", "\r\nИ продуктивный за одно, вам метко сру прямо в уши", "\r\nЭто рэп улица, не фрик шоу - клоунада лошпедов", "\r\nТы и твой рэп до жопы в Казахстане, даже соседу фак мнп", "\r\nЯ выношу один всю сцену русс рэпа, здесь как в мечети - рядом с нами,", "\r\nМеста женщинам нету, шалава рот закрой - мужик твой хозяин!", "\r\nМои фанаты тебе где-нибудь пизды наваляют!", "\r\n", "\r\nПой на казахском, потому чурбан ебаный мне похуй", "\r\nТвой позитивный фит, как дисс, он лишь от хэйтеров Шокка!", "\r\nВ который раз ты пиздоболишь, говоря что не батл?", "\r\nКоторый дисс по счёту строчишь а? жалкая фэйм бич!", "\r\nБаш на баш, ты б лёг и умер без боя", "\r\nТы обречён и никогда не станет лузер - героем!", "\r\nТы жополиз сыграл на публику, какой нахуй тру ты?", "\r\nУ ишака в степи мамбет ты сука - пот подзалупный!", "\r\nТьфу блять!", "\r\nТы сказал чистая правда, ты против тем против батла,", "\r\nСтранно ведь диссишь ты так же, ман ведь ты пиздабол!", "\r\nАбдула ты пиздобол! Ты часто прячешься за словами - правда, факт!", "\r\nЗнаешь что такое факт? Факт что я фэйн в Казахстане,", "\r\nВ твоём городе, больше чем ты! Тебя у нас не знают,", "\r\nТебя вообще никто не знает, потому что ты никто, ", "\r\nИ твоё мнение до жопы, ты имеешь на него право,", "\r\nНо у тебя нет позиции чтобы высказывать его, лох.", "\r\nТебя бесят диссы? Не нравится батл рэп? Не лезь в биффы не пиши диссы!", "\r\nФак МНП ха ха! Шокку нужен биф биф, Шокку нужен экшн экшн...", "\r\nПидарасы, пи пидо пидорасы пидорасы,", "\r\nЯ насру вам в тюбетейку! Пидарасы!", "\r\nПи пидо пидорасы, пидорасы,", "\r\nПохуй на старую школу! Пидорасы", "\r\nПидарасы, пи пидо пидорасы пидорасы,", "\r\nЯ насру вам в тюбетейку! Пидарасы!", "\r\nПи пидо пидорасы, пидорасы,", "\r\nПохуй на старую школу", "\r\n"]}