{"artist": "Schokk", "title": "In Action", "text": [" ", "\r\n", "\r\nШок, два-два ноля-восемь", "\r\nВас всех удивляет почему я такой наглый?", "\r\nПочему я говорю о себе, что я самый лучший?", "\r\nСколько раз вам объяснять? Сколько раз вам показывать?", "\r\nСколько раз еще? Еще один раз?", "\r\nВы хотите еще один раз? Я вам покажу еще один раз!", "\r\nВот поэтому, слушайте меня внимательно, это просто так.", "\r\nВам Exsclusiv, для всех моих хейтарасов, ", "\r\nШокк, два-два ноля-восемь, РэпВойска, Nigga...", "\r\n", "\r\nТы читаешь в моем стиле, но пытаешься задеть,", "\r\nЯ ломаю хуём тысячи (тыщи) - мой стайл - это ваша смерть!", "\r\nМне не нужен клип и лейбль, я как есть, пацан, поверь,", "\r\nЗа мной бабы в очередь, а за тобой кулак в постель!", "\r\nТвоя мать жрет салфетки, нету смысла, ну и что?", "\r\nРусский рэп - моя шалава, я загнал ей хуй в очко!", "\r\nДля тебя соревнования, для меня - пустяк, брачо!", "\r\nЯ после концерта, в жопу, трахну твою блядь в тачке!", "\r\nДавай поспорим, у тебя на компе мой стаф?", "\r\nТы от зависти оглох, признайся, что я Бог ваш!", "\r\nУ меня в кармане бабки, у вас минуса на банке!", "\r\nТы не Билли Гейтс с болванки - вьяриваешь за пол ставки!", "\r\nТвои кроссовки, что с ними, хоуми, Найки или Адидас?", "\r\nТвоя мать бежит так часто ходит закупаться в Гаридас.", "\r\nТы таскаешь Cent, а я BlueBlack и Replay", "\r\nВ моих конкурентах нет 2Pac и Biggi ", "\r\nТвой будильник . . .. . .. . . . . . . инг", "\r\nНас не сравнить, пацан, заткни свой ебальник!", "\r\nТы там правильный, чувак, втираешь про понятки что-то ", "\r\nСядь на пару дней, фуфло, тебя бы отьебали!", "\r\nПросто ты добьешься своего, пиши свои поэмы, пидор,", "\r\nЯ воткну в тебя перо и сдохнет, жертва хэйтэризма!", "\r\nТы сияешь, я - хуею, что-то я тебя не вижу, невзьебенный репер!", "\r\nТы no-хоумз, я о тебе не слышу, ", "\r\nСпасибо, что предупредил, еще один задрот нас грузит", "\r\nХоумБой, я в игре, Джони Вандам, Hustle Music.", "\r\n", "\r\nНу чё,пацаны,как вам? ", "\r\nДля разогрева", "\r\nТак пойдёт?", "\r\nЭто только начало", "\r\nЭто не ваши квадратные рифмы там блять: ", "\r\nМаша, ваша, наша, Russia, хуяша", "\r\nХм. . . Let's Go!", "\r\n", "\r\nНа хуй нужен биф, если хуй не стоит?", "\r\nЕсли ты пиздишь на русском, как . . . бит.", "\r\nЕсли Карифан твой хоуми - ты в моих глазах - черт!", "\r\nТы втираешь что-то попусту, как пьяный задрот!", "\r\nРэп не умер - рэп устал, от таких, как ты!", "\r\nТы уважаешь эту тему? Брачо,пасть заткни!", "\r\nЯ меняю flow, как top-моды шмотки,", "\r\nСобираю жертв в коллекцию, как Feyn Joe кроссовки.", "\r\nТы далек от мира, панк, ты далек от реальности!", "\r\nРэпВойска вам не достать, как звёзды в галактики!", "\r\nНа хуй мне бэтл, я номер 1, я Шокк, я реальный тип!", "\r\nХомз, я желаю всем пидарасам, как ты, чтобы здохли от зависти!", "\r\nКуда ты лезешь? Подучись, сынуля!", "\r\nЯ новый Number one, я спиздил бумер, я отпижжу Лигу.", "\r\nЧтоб позлило придурков, таким, как ты, ", "\r\nЯ стрельну, улыбнувшись, в рыло окурком!", "\r\n", "\r\nНу как вам, пацаны?", "\r\nЗаебись, да?", "\r\nЯ передаю \"Привет\" всем!", "\r\nВсем кто со мной вместе работает,", "\r\nLevent, TNG, Vigent, BellaDesine", "\r\nМоим пацанам: Класс, Царь.", "\r\nРэпВойска, Nigga!", "\r\nИ так же я передаю привет, всем нашим фанам:", "\r\nЗдесь, всем нашим фанам в России, на Украине,", "\r\nСпасибо за поддержку, пацаны!", "\r\nВаш Schokk", "\r\n"]}