{"artist": "Schokk", "title": "Scheiss Baby", "text": ["\r\n", "\r\nАйс Бейби Айс айс бейби ", "\r\nСтало сного модно ", "\r\nСпасибо Центру за это ", "\r\n", "\r\nФристайл.. Ребята о чем базар диссы хуйня ", "\r\nХотя модно диссить сейчас - дисьте меня ", "\r\nЯ вижу у вас получается дисить любя ", "\r\nИ так диссить ништяк! Без рифмов и фраз ", "\r\nБез смысла, так позитивно, скандальчик пиарчик ", "\r\nТу стаф не в обиду, вчера кричали в России - ", "\r\nSchokk ебанутый! Он только диссит всех подряд ", "\r\nЧто не круто, сегодня срется Стакан ", "\r\nС Димастой, Гуфик со Слимом ", "\r\n", "\r\nА куча уебков в онлайне сидят и ждут позитива ", "\r\n", "\r\nБедная Айза чешет палец, ей достанется все-же ", "\r\nНо если надо я охотно наспускаю ей в жопу ", "\r\nКому я верю а кого ебет кому я поверю ", "\r\nИ если даже поверю, когда в живую проверю ", "\r\nСейчас не об этом, мне в кайф сидеть ", "\r\nСмотреть на всё это как вчера модные реперы ", "\r\nСтали пиздеть в интернете, ", "\r\nЯ даже стиль свой поменял в этом треке ", "\r\nЧитаю будто кандидат новых центров ", "\r\nТеперь не скажут, нет рифм, нет, значит так надо. ", "\r\nЕсли лишь пара значит Гуфа нет вообще, значит птаха ", "\r\nИ я не против Зануды, да ну Давид не в обиду ", "\r\nПросто сейчас в этом кругу трудно налить позитиву ", "\r\n", "\r\nОй", "\r\n", "\r\nКажется тройная рифма, я не хотел! ", "\r\nЖе придется все переписать ночью у Джама в коттедже ", "\r\nВ смысле на даче, Вова Драго поможет, хотя Драго ", "\r\nЧто Драго? Он в Москве, обещали же кончить ", "\r\nХодит в метро, отдать пятак несумели ", "\r\nЗначит за Драго Вовой правда наверно ", "\r\nСкандал! Пиздец..Я же не лягу спать ", "\r\nПиар мне под ноги значит я должен записать эти строки ", "\r\nИ между прочим...Пидарас...Тимати негр заткнись!!", "\r\nТы слова Бен Ладен ну что русских треков нет на английском ", "\r\nВернемся к центру.. Внимание..Всех улыбает нас, между двумя парнями ", "\r\nВстала девка - нормально, так сделал бы Птаха нормально, ", "\r\nБыл бы Центр как Центр, но вместо этого концерт за концертом... ", "\r\nИ если честно, Гуф хуйня, и так же Центр с Вутоном ", "\r\nСмоки и Каста как и Децл, всё тоже ", "\r\nАр-сайд, СД, ребята не в обиду, но херня ваш рэп! ", "\r\nЯ пару лет назад сказал что вы утонете сами ", "\r\nНо белый флаг ваш обоссав держите желтое знамя ", "\r\nВони хватает от Москвы, до Камчатки ", "\r\nРэпчина правильная...ну да...идите вы нахуй!", "\r\n", "\r\nАйс Айс бейби, я всех в рот ебал ведь я наглый еврей ", "\r\nНо пока я здесь и это всех бесит, я буду дальше раздавать пиздюлей ", "\r\nАйс айс бейби я всех в рот ебал ведь я наглый еврей ", "\r\nНо пока я здесь и это всех бесит, я буду дальше раздавать пиздюлей ", "\r\n", "\r\nАйс айс бейби... ", "\r\nХорошо смеется тот, кто смеется последним... ", "\r\n2010 фристайл ", "\r\nПочему? Да назло, просто назло...", "\r\n", "\r\n"]}