{"artist": "Schokk", "title": "Intro", "text": ["\r\n", "\r\nHello, это всеми вами от сердца любимый Царь,", "\r\nДима, покажи всем плюшевым рэперам в СНГ чё такое улица,", "\r\nNew Beef On The Block мать вашу,", "\r\nЭто 1 klaS beach, для моего мэна Шокка,", "\r\nЦените новый микстэйп shit's off,", "\r\nNew Beef On The Block, Beach!!! TNG Exclusive!", "\r\n", "\r\nМой альбом, моя злость, моя честь, моя правда,", "\r\nТвой приговор, я твой палач mother fucka,", "\r\nЯ русский рэп, я рэп на русском, я немецкий рэп русских", "\r\nВыбери сам, я без сомненья лучше всех твоих true freaks,", "\r\nNew Beef On The Block разборки между фронтов,", "\r\nТвой череп вдребезги, строчка - осколки между мозгов,", "\r\nХип-хоп не место лохов,", "\r\nВы как цыгане бездомны, ", "\r\nМы как тираны мировой второй восстали из мёртвых,", "\r\nВы продавали альбомы - мы их дарили бесплатно,", "\r\nСейчас ты сука мне про аунд не рассказывай нахуй,", "\r\nЯ mainstream, если кто достойно, я не продал свой толстый,", "\r\nВ зал я пёрнул им в толпы, вот так *******", "\r\nШокк вернулся год спустя, и в этот раз беспощадно,", "\r\nМне каждый white кроме Царя и Класа,", "\r\nRap Woyska и не ебёт, а все остатки нахуй,", "\r\nПоставьте крест над вашим аундом, ", "\r\nДве штуки, девять, в календарь и красным!", "\r\nЗа нами правда и фанатов полк - за вами ложь и пидарас Хохол,", "\r\nКто с нами с самого начала, наша гордость и сила,", "\r\nМы патриархи, это вера в хип-хоп нового стиля!", "\r\nRap Woyska, лейбл RWR, армия, джихад рус рэпу, дай мне miсk'и", "\r\nЯ взорву две башни зачитав пол трека,", "\r\nЗдесь нет соплей и нету сленга, ты поймёшь меня,", "\r\nТы поднимаешь нас наверх, мой друг, не я себя,", "\r\nРэп для вас, у ваших поп живёт, у вас монах old school клоунов,", "\r\nВ ямайских шапках, гопотня втыкает, хуй с ним,", "\r\nИ не быть лохом, и жизнь дана, чтоб жить, ", "\r\nА не травиться, и дрочить на зоне,", "\r\nЕсли ты с нами, ты круче всех других, ", "\r\nТы один из нас, мы лучше всех других,", "\r\nВверх в зенит, в неба предел, чем выше мы, ", "\r\nТем выше то, во что ты верил мой френд,", "\r\nПоверь мне момент, нас не достать, как кольца Сатурна,", "\r\nПохуй на всех, мы это ты, ведь мы хип-хоп с твоих улиц.", "\r\n"]}