{"artist": "Schokk feat. СД", "title": "По всему миру и назад", "text": ["\r\n", "\r\nКак всё просто! Я не долго ждал успеха наверно,", "\r\nЯ лучше всех, и в этом просто уверен.", "\r\nЯ не думал что так трудно с этим жить остальным,", "\r\nЯ не прощаю, и поверь мне хэйтер - бифф не остыл.", "\r\nМеня не любят те кто нижу, но мне равные судят,", "\r\nПо способностям и технике, для нас это мюзик.", "\r\nДля вас как мода, будто джинсы и кроссы, вы все", "\r\nГангстеры и хаслы, или пимплы и боссы пиздец", "\r\nЯ так часто замечал, что гадость пишет лишь тот,", "\r\nКто жаден дать респект, раз сам же не добился его", "\r\nМне жаль тебя, и в то же время мне похуй,", "\r\nБыть в андеграунде не честь, за это деньги не платят.", "\r\nЯ поднял своё! Шокк нью кама ноль восемь,", "\r\nПока вы спали, я писал свои строки, будил соседей", "\r\nИ ментов слал нахуй, дверь закрывая,", "\r\nМне поебать что думают о Шокке, хэйтеры знайте", "\r\n", "\r\nЯ и он, по всему миру и назад", "\r\n", "\r\nПусть меня судит тот кто хочет, Бог судья мне, лишь он,", "\r\nМожет быть нужно так судьба? Что с детства счастья лишён", "\r\nЯ не летаю в облаках, нет я шагаю пешком,", "\r\nЯ сюда шёл, и этим зависть поебала ваш мозг.", "\r\nЯ Ад если че, за мною брат с Андер че.", "\r\nРэп-войска и Окси, этого достаточно чтоб,", "\r\nПокласть на всех от А до Я, насрать на вся и на всё", "\r\nБифф как война, но отстреляв у всех останется ШОК", "\r\nПинать остатки старого больней всего для упавших", "\r\nНе плачь мне в уши как всё трудно, здесь в Европе не слаще", "\r\nТак же хассель каждый день, тот же стресс и проблемы", "\r\nДеньги болезнь! одновременно наша цель и стремление.", "\r\nИ поверь мир не изменится если, ты это выскажешь в треке", "\r\nПиздишь впустую при этом, весь день торчишь в интернете", "\r\nПиздишь впустую при этом пиздишь впустую при этом", "\r\n", "\r\nЯ и он, по всему миру и назад", "\r\nВитя как в Москве?", "\r\nЗаебись.", "\r\n", "\r\nЯ живу в эру компов и дивиди,", "\r\nТы знаешь лучше нас, тогда в пример мне приведи", "\r\nХоть одного Эм Си, с которым нам по пути", "\r\nПо нравам по стайлу нет, равных точно не найти ", "\r\nВ одном кармане яд, в другом мятые купюры", "\r\nМенты за нами попятам, и их пули дуры ", "\r\nНа сцене мистер Гивекс, ман а не тупой укурок", "\r\nЗа всё что былжен был, отдашь и не раз натурой.", "\r\nМосква и Бамберг это вам не в трусах чесать", "\r\nТы хочешь бифа? Жри, и быстро слейся твою мать,", "\r\nНакормим так, что ты потом уже не сможешь встать", "\r\nЯ люблю тачки, кстати майбах будет мне под стать.", "\r\nГоворишь квадратен, я вижу лишь параллелепипеды", "\r\nНикчемные предъявы хейтеров, харе лепить уже!", "\r\nЯ весь рабочий гот твой уберу парой эпитетов,", "\r\nИ то что вы умрёте все уж точно нет моей вины...", "\r\n", "\r\nЯ незнаю кто тут прав а кто нет", "\r\nЯ есу вам правду, похуй мне кто несёт вам бред", "\r\nНа дороге перед нами лишь зелёный свет", "\r\nХочешь полезного? слушай мой совет", "\r\nХватит гнать на нас в свои 13 лет", "\r\nЕсли перед батей палит запах сигарет", "\r\nЭто Шокк и СД, лучшие МС... еее", "\r\n"]}