{"artist": "Schokk", "title": "Смерть", "text": ["\r\n", "\r\nКарифан ты пидор нахуй мне майку снимать?", "\r\nЯ джинсы сниму чтоб тебе палку кидать!", "\r\nЯ рифману пару строк - вас сажаю на хуй,", "\r\nЯ ебать тебя буду, как шалаву борзую.", "\r\nКакой ты блять \"killah\", а?", "\r\nТы прошмандовка слушай:", "\r\nТы типа гангстер блять там на фотках с пушкой!?", "\r\nРезидент хотел фитчер - мне жопу лизал,", "\r\nКарифан ты забыл уже что ли, че ты Шокку писал, а?", "\r\nC.O.R, Рэп Войска, мой хомбал Шокк, е.", "\r\n", "\r\nРэп Войска, Шокк.", "\r\n", "\r\nТы хотел дисс хотел такой как обычно", "\r\nЧтоб раздолбал тебя у матери в заебаной письке", "\r\nЧтоб он порвал тебя как пасть твоей подруги шалавы", "\r\nЧтоб завоняло там как будто там два трупа лежало", "\r\nТы хотел биф со мной желая быть унижен как Димыч", "\r\nЧтоб ты застыл с поднятой майкою в позиции пидор", "\r\nЧтоб ты подох шакал и высох на солнце", "\r\nВонючий труп чей дам я в пищу воронам", "\r\nТебя размазать по стене легко как муху хлопушкой", "\r\nЯ твою мать ебошил в жопу как паскудную шлюшку лет 18 назад", "\r\nЕсли б я знал что ты родишься то не стал бы спускать", "\r\nВ моих глазах ты русский лох а не рэпер", "\r\nЕсли дойдет ты за слова пидрила жопой ответишь", "\r\nТы диссанул меня тебя я не трогал", "\r\nЯ кинул пару строк под бит и этим вас уничтожил", "\r\nЯ вам доказывать не стану я приеду и ебну", "\r\nСниму на камеру и скину как пример для задротов", "\r\nВаш русский рэп тупая шлюха как dessar или drago", "\r\nЭлита мы и мы Германию поставили раком", "\r\nО чем тут спорить ты ведь бывший фанат", "\r\nЯ разозлил тебя как Клас Максима фитчер не дав", "\r\nОдно и то же те же самые суки", "\r\nБарсук ты прятался до этого у мамы под юбкой", "\r\nЯ выставлял твой mix спросил ты ли это", "\r\nНо от стыда ты промолчал и не ответил опездол", "\r\nСкажи неправда мне насрать на все это", "\r\nНо у тебя язык барана и собачее сердце", "\r\nТвои отмазки ни к чему я прописал тебя в лохи чел", "\r\nВаша правда ледяная и растает на солнце", "\r\nТы о хип-хопе не втирай хип-хоп мой рэпу прорэп", "\r\nТо чем я вырос ты позоришь уже несколько лет", "\r\nТвоя зачитка тормозит как старый ЗИЛ на солярке", "\r\nТо что вы гангстер рэп назвали я мутил в детском саде", "\r\nКогда я шорой банковал ты гнида в ясли ходил", "\r\nТаким как мать твоя и телка я в ебало дрочил", "\r\nТаких реальных перцев пиздил как скотину лопатой", "\r\nДля профилактики тебя бы тварь в Россию обратно", "\r\nТебя бы раком гнули чаще чем ты дышишь парнишка", "\r\nЧтоб не забыл когда и кто ты ввел визитную книжку", "\r\nПидрила карифан ты гнида и сука", "\r\n??????????????????????????????????????", "\r\nМы Рэп войска вы два уебка в инете", "\r\nМне хватит строчки чтоб лохов как вы оттрахать ответом", "\r\nНо если драть то до крови если ебать то как надо", "\r\nВы для меня как MC ребус блядь не мясо не сало", "\r\nЯ не могу без бифа жить вот почему я сильнейший", "\r\nЯ рифманул один припев и ты затух как ефрейтор", "\r\nСначала был пиар теперь это наглость", "\r\nВы в рэпе грязь пойми не рэп вы а пакость", "\r\nВы два задроченных хуя что не встают когда надо", "\r\nМне твоя стерва рассказала что ты лузер парняга", "\r\nМой рэп порвал тебя щенка осталось бить тебе в морду", "\r\nЧто не вопрос если придется вас гасить идиотов", "\r\nЭто не рэп это угроза я устал вас учить", "\r\nВам человека не понять вас просто надо мочить", "\r\nНо рэп есть рэп и все останется рэпом", "\r\nЗвезды-хейтеры война в интернете", "\r\nКто-то поднялся кто не смог и злой на всех как собака", "\r\nИ русский рэп достигнет уровнем до смерти тупака", "\r\nКогда-нибудь но не сейчас все это только начало", "\r\nПока бабло не льется водопадом ночь не настала", "\r\nТы под ефрейтора скосил барсук Дессара зачитку", "\r\nСвое ничтожество доказывая краденной фишкой", "\r\nВы не элита нет вы вон из-под сисек", "\r\nТой суки что вас родила блять да и то по ошибке", "\r\nТы нас сравнил я посмеялся реально", "\r\nЯ дал концерт - сижу считаю свои бапки, бухаю", "\r\nЗа один год попал на сэмплер элиты", "\r\nСкоро увидишь лучших ты четыре рэппера в клипе", "\r\nМои часы блестят кроссовки и куртка", "\r\nНа то что ты втирать решил мне как-то похуй барсука", "\r\nДва самых лучших рэппера за мной, за мной стоит рэп", "\r\nМы вам нужны, нужны как нарику стекло или снег", "\r\nНужны как летом тень", "\r\nЗимой нужны как лысому шапка", "\r\nА вот кому нужен барсук и нужен пидор как Саша?", "\r\nКому нужны ваши фанаты беспризорные черти", "\r\nКому нужны ваши тупые и дешевые песни", "\r\nВаши панты подростков ебнутых в детстве", "\r\nОб угол книжки под названием крестный отец", "\r\nДа никому вы не нужны как сыпь на яйца и язва", "\r\nКак рэпу после Рэп войска дерьмо как капа и каста", "\r\nВы не нужны как самогон если имеется водка", "\r\nВы не нужны нам как гондоны трахать девственных телок", "\r\nКак самокат если под дверью Феррари", "\r\nВы рэпу оба так нужны бля как чеченцы Израилю", "\r\nЯ мог бы больше строчек кинуть", "\r\nМог бы больше и глубже", "\r\nНо всем давным-давно понятно что я кончил вам в уши", "\r\n"]}