{"artist": "Schokk", "title": "Осколки памяти", "text": ["\r\n", "\r\nПосмотри в глаза загляни мне в душу мама ", "\r\nЖизнь такая штука знаешь ", "\r\nЧем меньше лет тем глубже раны ", "\r\nГде ты шлялась когда я тебя искал ", "\r\nТы извини но в 10 лет я не хуя не понимал ", "\r\nПочему в чужой семье я почему отец сердитый ", "\r\nПочему чужая мама почему я все здесь лишний ", "\r\nПочему я ночью плачу и некто меня не слышит ", "\r\nПропадаю на весь день не кто не ищет ", "\r\nВопросов много но задать их трудна ", "\r\nЗадать их не кому ты бросив всё ушла под утро ", "\r\nЯ детский голос помню свой когда отца спросил ", "\r\n\"Где мама папа?\" он ответил \"У нас нету сын\" ", "\r\nА ты представь себе что значит нет любви ребёнку ", "\r\nТы чтоб пошлятся вместо молока поила водкой ", "\r\nОтец был в армии не знал что ты творишь со мной ", "\r\nЯ благодарен деду что не дал мне жить с тобой. ", "\r\n", "\r\nСкажи за что мама скажи зачем ", "\r\nКогда мне снились по ночам кошмары ", "\r\nГде ты была и с кем ", "\r\nВсё то что было у меня лишь фотографии ", "\r\nВсё что осталось от тебя осколки памяти ", "\r\nВ душе рваные раны холод в душе ", "\r\nКошмары превратились в жизнь так рано ", "\r\nС кем ты была и где ", "\r\nВсё то что было у меня лишь фотографии ", "\r\nВсё что осталось от тебя осколки памяти ", "\r\n", "\r\nМне 26 сейчас и боль в душе ушла с годами ", "\r\nОтец старее тебя знаю вспоминать не станет ", "\r\nЗабыть пытался я тебя ненавидел долго ", "\r\nНо всё же пусть бог тебя судит ты извини мне похуй ", "\r\nМне моя бабушка как мать была и дед отец ", "\r\nОтец мой для меня святой был даже не из детских лет ", "\r\nВремя не лечит раны время стирает память ", "\r\nБог даст забыть всё это правда но оставит раны ", "\r\nЯ своих детей не брошу как ты я любить их буду ", "\r\nКак ты смотришь в зеркало не мучают грехи мамуля ", "\r\nЯ знаю где ты адрес твой лежит два года ", "\r\nЯ не жалуюсь на жизнь но мне обидно просто ", "\r\nВ чем вина за что ты кинула меня в три года ", "\r\nВином поила ты и пичкала меня снотворным ", "\r\nУбить хотела жаль не вышла сука ", "\r\nПусть тебя мучают всю жизнь следы твоих поступков. ", "\r\n", "\r\nСкажи за что мама скажи зачем ", "\r\nКогда мне снились по ночам кошмары ", "\r\nГде ты была и с кем ", "\r\nВсё то что было у меня лишь фотографии ", "\r\nВсё что осталось от тебя осколки памяти ", "\r\nВ душе рваные раны холод в душе ", "\r\nКошмары превратились в жизнь так рано ", "\r\nС кем ты была и где ", "\r\nВсё то что было у меня лишь фотографии ", "\r\nВсё что осталось от тебя осколки памяти", "\r\n"]}