{"artist": "Schokk", "title": "Grand final", "text": ["\r\n", "\r\nИ так это 1 Kla$ это Schokk", "\r\nСкока рас те еще говорить", "\r\nDessar ты не умеешь читать", "\r\nПойми это те не можешь читать Дессар", "\r\nСколько лет ты читаешь, скока?", "\r\nИ чего ты добился?", "\r\nНи хуя ты не добился Дессар", "\r\nИ не когда не чего не добьёшься", "\r\nПонял!? Это 1 Kla$.", "\r\n", "\r\nКто ты такой Дессар остатки культуры", "\r\nОдин из тысячи Дессар нам твой здесь стайл здесь не нужен", "\r\nТы выставляешь свои фишки но не кто их не слушал", "\r\nВот тебя тянет в биф лох *** ты задроченный фуфел", "\r\n", "\r\nТы преподаешь месяцами ждешь возможность подняться", "\r\nДелай своё свою попсу зачем за строчки цепляться?", "\r\nТы начал этот биф тебя не просили", "\r\nТебя не кто не трогал Макс Десар ты нам не противник", "\r\n", "\r\nТы как Дэмар Десар Потап или Драго", "\r\nТы сам писал что мы ваш русский рэп поставили раком", "\r\nТы сам признался лично мне что ты выпрашивал фитчер", "\r\nНу ты не в тему Макс ты в рэпе как накрашенный пидор", "\r\n", "\r\nТы опоздал с ответом макс и я забыл кто ты есть", "\r\nЕсли б ты раньше дисанул то было б лысому честь", "\r\nНо лысый выше чем Десара лысый фейм лысый лидер лысый валюта", "\r\nДа тебя панк ненавидит виззигин", "\r\n", "\r\nТы не на голову выше Дессар ты выше залупы", "\r\nЯ повернусь чуть-чуть к тебе залупой вышибет зубы", "\r\nНет я не гангстер если надо им стану", "\r\nЕсли мне надо твою харю без базара достану", "\r\n", "\r\nНо рэп есть рэп и бить за это мне в падлу", "\r\nЯ слышал ты от фанов Kla$a получал по ебалу", "\r\nТы называл мой дисс пиаром щас пиарю тебя я", "\r\nВ который рас ты выебнувшись обсираешься паря", "\r\n", "\r\nТы можешь спорить упираться факты ты видишь ты сам", "\r\nЯ в этом деле не доступен панк ты видишь все сам", "\r\nУ тебя были шансы стать популярным", "\r\nДелать бабло своим талантом а сейчас все пропало", "\r\n", "\r\nТы возникаешь как обиженный школьник", "\r\nЗа труд домашнего задания униженный двойкой", "\r\nДессар один против всех Дессара пустят по кругу", "\r\nЗачем тебе мужские ласки тебя любит подруга", "\r\n", "\r\nДа я женюсь ты угадал бабло течет дети будут", "\r\nЯ всем доволен Макс спасиба мы тебя не забудем", "\r\nЯ приглашу тебя на свадьбу тамадой с сарафаном", "\r\nОблом тебе болван ты Сара и позор твоим фанам", "\r\n", "\r\nЯ слышал ты сказал что я не дурак", "\r\nИ что я хардкор что я в Германии реальный Геракл", "\r\nТы прав зачем было рваться у тебя ненависть ко мне?", "\r\nМожно за это подраться", "\r\n", "\r\nМне тебя жалко Макс ты жалкий опездал мы все обидели тебя", "\r\nМакс это старая песня от тебя ", "\r\nСлышно только биф и против нас но не долго", "\r\nТы только выставишь свой дисс и будешь сразу же порван", "\r\n", "\r\nКак то не честно да ты очень старался ты так надеялся на фейм", "\r\nМаксим ты вновь обосрался поезд уехал Макс и ты опоздал", "\r\nТы так мечтал быть рэпером Максим ну ты им не стал", "\r\n", "\r\nМаксим в этот рас я тебя пиарю придурок сука", "\r\nТы хочешь фейм плоти мне бабки бля", "\r\nЭтот рас бесплатно вследущий рас плоти мне бабки пидор сука", "\r\nТы на оптик центра хотел? ты туда попал? Нет!", "\r\nТы Аноболу писал расспрашивал? Хотел фитчер? Получил? Нет!", "\r\nКому ты нахуй нужен плава шмара ебанутая сука", "\r\nМаксим чё за ты говнорэпер бля?", "\r\nКаждые пол года диссы выставляешь на нас,", "\r\nЧё без этого подняться не можешь?", "\r\nЯ думал мы тебе не нужны бля, мы не твой уровень бля", "\r\nТы же бля там добился чего то, а?", "\r\nТы забыл в этом треке блять свои данные выставить.", "\r\nПредложение всем хозяевам блять клубов позвонить мне бля", "\r\nВытащите глиста из жопы, бля.", "\r\nТы же такой умный и честный парень Максим", "\r\nДа вот и признай что я лучше чем ты.", "\r\nПризнайся что мой трек лучше чем твой", "\r\nGame Over Макс иди на хуй", "\r\n"]}