{"artist": "Schokk", "title": "Скажи отец", "text": ["\r\n", "\r\nПопробуй забери мое я перегрызу твое горло,", "\r\nУ нас в раю все по-другому здесь продают тебе шору,", "\r\nГибнут в 16 лет от передоз ножей и бинтов,", "\r\nВ глазах святого не ищи, ты его здесь не найдешь.", "\r\nЯ долго бился за респект пытался что-то исправить ", "\r\nВ конце концов не важно на хлеб добрых слов не намажешь,", "\r\nЯ один, если придется я один против всех.", "\r\nКакая разница ведь суки обе жизнь или смерть.", "\r\nМы все ждем перемен, звезда по имени солнце,", "\r\nИ не веселою песнь нам слушать вечно придется,", "\r\nНо вы же суки вас же душит если кто-то успешен,", "\r\nВ ответ на труд и душу слышны лишь пиздеж и насмешки,", "\r\nЧто знаешь ты о том что пишешь, а? ", "\r\nСкажи мне парнишка жизнь коротка она одна как миг, лишь вспышка,", "\r\nЛысый прошел все это я не рад что хавал дерьмо,", "\r\nЭто не те алмазы не из тех кристаллов бабло,", "\r\n", "\r\nСкажи отец куда ушли года?", "\r\nГде мое детство", "\r\nМожет это и судьба", "\r\nВсе же как-то не честно", "\r\nЯ один против ада я проиграл этот бой,", "\r\nВедь ты же видишь меня сатана забирает с собой.", "\r\n", "\r\nВся моя жизнь триллер happy enda нет и ты лох,", "\r\nЯ сдох как пес и, мало кого это ебет,", "\r\nЯ в детстве не таскал шикарных джинс и сникеров nike,", "\r\nОдни штаны на лето штопаные свитер и майки,", "\r\nЯ добился сам, если моя куртка за 300 ", "\r\nИ не отец ее купил, а я ее стянул или спиздил,", "\r\nЯ лишь продукт этой системы, я побочный эффект,", "\r\nМеня воспитывали алкоголь кокс или ейдж,", "\r\nКулак врага учил терпеть, менты бежать от проблем,", "\r\nШкола что рад ты, и обязан им всем,", "\r\nА хуй вам, доверять я разучился, разучили друзья.", "\r\nМеня сломало разочарованье, их наркота,", "\r\nМой лучший друг нож, он меня ни предал ни разу,", "\r\nЯ знаю кто бы не был он его зарезал бы сразу,", "\r\nЯ один спокоен, я не одинок сам собой,", "\r\nНо черт давно уже решил и бьется за мой упокой.", "\r\n", "\r\nСкажи отец куда ушли года?", "\r\nГде мое детство", "\r\nМожет это и судьба", "\r\nВсе же как-то не честно", "\r\nЯ один против ада я проиграл этот бой,", "\r\nВедь ты же видишь меня сатана забирает с собой.", "\r\n"]}