{"artist": "Schokk", "title": "Хватит врать", "text": ["\r\n", "\r\nЯ думал сделать еще один, еще один и прямо по морде,", "\r\nСтоял бы ты передо мной, Вова не стал бы ты спорить,", "\r\nТы знаешь сам в чём дело, ты с этим живёшь ежедневно,", "\r\nПодумай кто ты сейчас Драго, и кто в ложь твою верит,", "\r\nНикто! Неужели тебе важно что подумают дети,", "\r\nЖиви свою жизнь и будь счастлив,", "\r\nТолько будь человеком, если ты лучше и уверен в этом,", "\r\nКак объяснишь что тебя ненавидит каждый с кем дружил ты когда-то.", "\r\nСейчас один ты, тебя просто шлют все нахуй как лоха.", "\r\nИ ты из кожи вон лезишь, чтоб не остался ты в прошлом,", "\r\nНе утонул в своём говне, во всех тех сплетнях и злости.", "\r\nТы на измене так как знаешь что естественно спросят,", "\r\nЧто будет если реснет фасада и всем будет ясно, ", "\r\nЧто человек в первую очередь,", "\r\nТы мелочный Драго, зависть не лучшая черта её скрыть не так просто.", "\r\nВсё что ты делаешь никак на позитив не похоже,", "\r\nТы запизделся, Вова, тут ни Стим, ни Клас не причем,", "\r\nТак же и Птаха или Витя, речь сейчас о другом,", "\r\nТвоя политика проста, ты всё смываешь на шутках,", "\r\nНо не смешон амбал накаченный с ебалом придурка.", "\r\n", "\r\nХватит врать, харе пиздеть,", "\r\nТы жертва, ты лох это давно всем известно.", "\r\nХватит врать, хватит врать,", "\r\nЗа базар ответишь. Мудак.", "\r\n", "\r\nНе рэп тошнит твой, а манеры, твой странный твой юмор,", "\r\nТы обвиняешь за продажу, а сам снялся в МегаПуси.", "\r\nТебя не уважают, для тебя причина для хэйта,", "\r\nТебя забыли Царь и Клас, ты не мог найти себе места.", "\r\nТы долго думал что сказать, в конце концов ты соврал,", "\r\nИ за это на тебя у нас, хуи всем Дойчландом клали.", "\r\nЯ хотел тебя отпиздить, но сейчас вот простил всё,", "\r\nЯ не хочу носить в себе все эти адские мысли,", "\r\nНе хочу жить так как ты, и быть рабом своей жажды.", "\r\nВ итоге станет жизнь войной, да и врагом моим каждый.", "\r\nЗачем всё это? Да не обойдешься без стычек,", "\r\nВ хип-хопе диссы быть должны, но не пиздеж или bitch moves.", "\r\nЯ знаю Класа хорошо, знаю Царя не один день,", "\r\nНикто из них тебя не трогал, нахуя ты их диссил?", "\r\nТы отвечаешь за слова? Куда же спрятался Вова?", "\r\nВокруг тебя мои фанаты, как когда-то твой локам", "\r\nМне T1One позитив писал и ты хвалил мои диссы,", "\r\nВ адрес Стима, сейчас меня не знаешь.. пиздишь ты!", "\r\nИ не впервые, всем известно что ты жаден и низок,", "\r\nТебе привет от Вани, и за хералаш твой - спасибо!!", "\r\nКласс не хотел ответ писать тебе, но мы настояли,", "\r\nСмотри правде в глаза, сейчас за нас стоит вся Германия.", "\r\n", "\r\nХватит врать, харе пиздеть,", "\r\nТы жертва, ты лох это давно всем известно.", "\r\nХватит врать, хватит врать,", "\r\nЗа базар ответишь. Мудак.", "\r\n", "\r\nДа уважали тебя парни, ты сучился Вова,", "\r\nТы показал какой ты есть, своё отсутствие совести.", "\r\nЦарь твой микстейп твой кинул в угол, Будто пачку пустую,", "\r\nПоняв что ты фуфел и продал бы маму родную.", "\r\nВам просто не по пути, Царь больше рэпер чем ты.", "\r\nОн человек и заслужил больше респекта чем ты.", "\r\nТы посмел свой рот открыть и посмеяться над ними,", "\r\nТы показал мудак что жизнь тебя лишь врать научила,", "\r\nНо нам то похуй, Вова ты живешь как жалкая сука.", "\r\nПрячешься и молчишь, а мы гуляем с фанами в клубах,", "\r\nВрагу б не пожелал торчать в твоей шкуре,", "\r\nЧего добился ты ублюдок, тебя нахуй шлют все.", "\r\nТы пиздишь малолеток, если тычат фак тебе в рыло,", "\r\nНо рядом вся триада, ты их за слова не спросил.", "\r\nЛицемер, пиздабол, Вова похуй на хип-хоп,", "\r\nЕсли говно ты не ебёт какой особый ЭмСи ты.", "\r\nБыть может ты видишь всё сам, и поздно что-то менять.", "\r\nНо лучше молча изменить свой мир, чем громко ломать его,", "\r\nТема Драго закрыта, делай что хочешь теперь,", "\r\nТы просто Вова, ты просто лох, что опустился на нет.", "\r\nСмотри я там где ты хотел быть, и без клипов с педрилой,", "\r\nЯ так же диссил и гнал начиная с Крипла, до Стима.", "\r\n", "\r\nХватит врать, харе пиздеть,", "\r\nТы жертва, ты лох это давно всем известно.", "\r\nХватит врать, хватит врать,", "\r\n", "\r\nЯ не врал и не кидал друзей за деньги и славу,", "\r\nЕсли где-то ошибался, просто в этом признаюсь,", "\r\nЯ простой, не без ошибок и малым не пример,", "\r\nНо мне не стыдно быть таким как есть,", "\r\nА ты если честно, не хочешь вернуться назад в раритет,", "\r\nКак раньше просто делать рэп.", "\r\nКогда-нибудь ты всё поймёшь, точнее откроешь глаза,", "\r\nПроблема что может быть поздно, поздно.", "\r\n"]}