{"artist": "Schokk feat. T1One", "title": "Дом", "text": ["\r\n", "\r\nТы помнишь, помнишь наше детсво, помнишь детские слёзы.", "\r\nЯ помню всё и память детсва, будто в сердце заноза.", "\r\nКак будто кто-то что-то вырвал, будто пусто и сухо.", "\r\nЯ перестал ночами спать если ложусь то под утро.", "\r\nМне было трудно покидать тебя, бежать заграницу.", "\r\nТакое чувство будто горы улетают как птицы.", "\r\nЯ хотел бы всё вернуть и быть наивным как раньше.", "\r\nЗабыть на краткое мгновенье все свои неудачи.", "\r\nДразнить соседскую девчонку, признаваясь в любви ей.", "\r\nДарить тайком от пацанов цветы, читая стихи ей.", "\r\nЯ не хотел взрослеть быть злым и холодным.", "\r\nНо всё что суждено судьбой нам изменить невозможно.", "\r\nЯ устал, я постарел в душе, глаза потемнели.", "\r\nНет малыша того, до ночи кувыркаться по снегу.", "\r\nСкажи мне мать моя, пожалуйста, честно", "\r\nВ мире ли ты с собственной совестью украв моё детство.", "\r\n", "\r\nОтец мне не было место, среди других детей, не по средствам игры.", "\r\nМой образ жизни пресловутый и пресный, меня просили жить честно.", "\r\nНо те, что зад свой грели кожаным креслом, моя сугубая пьеса.", "\r\nМне грустно и тесна, на ваших праздниках было от шума и смеха.", "\r\nМеня поймут лишь пошатнувшись от ветра, ", "\r\nЛистья на кронах деревьев, от уходящего лета.", "\r\nВремя идёт под нестареющим небом.", "\r\nСчастье зачем ты снова покидаешь тело мгновенно.", "\r\n", "\r\nЭто мой сон, и не кто мне не скажет теперь где мой дом.", "\r\nЯ иду наугад в темноте это мой сон.", "\r\nИ не кто мне не скажет где теперь мой дом.", "\r\nЯ иду наугад в темноте к тебе.", "\r\n", "\r\nЯ когда помню я в 5 лет всю ночь сидел на балконе.", "\r\nИ думал прыгнуть или нет, уйти со смертью от боли.", "\r\nНо тётка не хотела брать меня с собой не хотела.", "\r\nОна ребёнка на тот свет с собой взять не посмела.", "\r\nЯ помню школу свою старую и старых друзей.", "\r\nЯ помню улицу, соседей, запах пасмурных дней.", "\r\nЯ помню дождь и снег, я помню злой город.", "\r\nВ любое время суток, дом родной, хоть очень был молод.", "\r\nЯ помню детство, и скучаю, как всё было и стало.", "\r\nЯ изменился и в душе моей любви очень мало.", "\r\nЯ не хотел быть злым и твёрдым, я хотел быть любимым.", "\r\nЯ не хотел быть лучше всех, я лишь хотел быть счастливым.", "\r\nИметь родителей и маму как у всех остальных.", "\r\nИ мне надеюсь я удастся вам за детство простить.", "\r\nЗа слёзы, ненависть, за боль и за холод.", "\r\nНам отвечать за всё придется, под судом перед Богом.", "\r\n", "\r\nЯ одинок в своей вере без дома, будто бездомный.", "\r\nВсе эти годы по чужому месту сделали дороже родного.", "\r\nПсихику поломать ребёнку не сложно проще простого.", "\r\nВы делали вид, что так лучше будет, меньше плохого, не помню такого.", "\r\nНе помню не любви не сострадания.", "\r\nЛишь эгоизмам преисполненные обещания.", "\r\nДо расстояния, мне душу грели редкие свидания", "\r\nПо расписанию, ваш Бог как будто Импресарио.", "\r\nИ я не верю в это дерьмо как своему отцу.", "\r\nМне вера в мужиков на небе напоминает хуйню.", "\r\nЧто каждый день пытались мне вдолбить в детскую голову.", "\r\nЧто кто-то, где-то может порешать мою судьбу.", "\r\nНеверю, ненадо сваливать на вымышленных персонажей,", "\r\nСвою персону, когда тебе будет удобно.", "\r\nЯ называю, просто долгом, уважения многие", "\r\nиз родители заслужить просто не способны", "\r\n", "\r\nЭто мой сон, и не кто мне не скажет теперь где мой дом.", "\r\nЯ иду наугад в темноте это мой сон.", "\r\nИ не кто мне не скажет где теперь мой дом.", "\r\nЯ иду наугад в темноте к тебе.", "\r\n"]}