{"artist": "Schokk", "title": "Шокку нужен BEEF", "text": ["\r\n", "\r\nАга! С Юга до Севера! Шокк рэп-войка! Оптик Р...", "\r\n", "\r\nБу бу бу Будулай, езжай сын, твой ответ с опозданием,", "\r\nЯ не назвал твоё имя, тебя на место поставив,", "\r\nЛишь кто хотел Пиара ты залез в чужие биффы,", "\r\nП сейчас втираешь гнида мне про корабли и крыс.", "\r\nТы говорил что бэтл тупость, сам же лезешь в бэтл сука!", "\r\nМазохист? Или в чем дело, тащишься по членам в ухо?", "\r\nТы мне угрожаешь лох, за Казахстан мол я отвечу,", "\r\nЕсли я там появлюсь, ты раком встанешь, как отец твой.", "\r\nДа я зол на ваш КЗ, я ненавижу вас мамбетов!", "\r\nЯ там жил 15 лет, и жизнь узнал лишь как уехал,", "\r\nНахуй это всё? Ты с меня спросишь фуфел баш на баш? Не верится", "\r\nОдин или с толпой как чурка, ты за тыщи километров", "\r\nРот открыл понты кидаешь, Шокк стоит за все слова,", "\r\nИ устоит, поверь я знаю это зависть а не правда.", "\r\nАбдула ты лузер беач беач рот твой вместо курда.", "\r\nАбдула вам нужен пиар, подсерала хэйтеров.", "\r\nДержи рекламу слушайте вам флас с КЗ вам нужна хуета мамбетов?", "\r\nСлушайте МНП...", "\r\n", "\r\nШокку нужен бифф бифф", "\r\nШокку нужен экшн экшн", "\r\nШокку нужен бифф бифф", "\r\nШокку нужен экшн экшн", "\r\nШокку нужен бифф бифф", "\r\nШокку нужен экшн экшн", "\r\nЛохи пишут дисс дисс", "\r\n", "\r\nШокк порвёт если ответит", "\r\nШокку нужен бифф бифф", "\r\nШокку нужен экшн экшн", "\r\nШокку нужен бифф бифф", "\r\nШокку нужен экшн экшн", "\r\nШокку нужен бифф бифф", "\r\n", "\r\nКто меня пиарил? Артём первый класс и Царь Иван,", "\r\nЛидеры хардкора рэпа, да в этом ты прав еблан!", "\r\nКто хотел фитон с Царём? Кто лизал зад как собака?", "\r\nТы мудак постуха сын, ты жополиз муд маза фака.", "\r\nСтим, СД тут не причем, тебя я не считал за чела,", "\r\nТы сказал что меня ждёт на родине толпа мамбетов,", "\r\nРодина моя в крови, я тот кто мой отец - не чурка.", "\r\nЯ КЗ на хуй повешал, рядом с вашим рэпом сука!", "\r\nНа лаве мне пох, поверь мне кокс здесь продаётся быстро,", "\r\nЛишь один звонок, ты будулай подохнешь быстро!", "\r\nЯ не просто там рэпак, как ты любитель музыки,", "\r\nЯ выше чем ты думаешь, ты ниже чем каблук мой,", "\r\nБитч говно лежит на улице, воняет людям под ноги,", "\r\nЗа мной элита - Рэп-Войка, тебя гоняют гопники,", "\r\nЗасранцы, лохи в форуме, заёбаной хип-хоп страницы,", "\r\nФэйм мой до Москвы дошел, а твой засох в степи парнишка!", "\r\nТы за-заикаешься, не бойся убивать не стану,", "\r\nНахуй ты мне нужен блять, уёбище из Казахстана...", "\r\n", "\r\nШокку нужен бифф бифф", "\r\nШокку нужен экшн экшн", "\r\nШокку нужен бифф бифф", "\r\nШокку нужен экшн экшн", "\r\nШокку нужен бифф бифф", "\r\nШокку нужен экшн экшн", "\r\nЛохи пишут дисс дисс", "\r\nШокк порвёт если ответит", "\r\nШокку нужен бифф бифф", "\r\nШокку нужен экшн экшн", "\r\nШокку нужен бифф бифф", "\r\nШокку нужен экшн экшн", "\r\n", "\r\nТы строчишь сплетни хэйтеров, но ждешь респект за творчество,", "\r\nТы ждёшь ответы Шокка как свидетелей,", "\r\nЛедовый апокалипсис, покаяться непоздно ещё,", "\r\nНачинай ман помогай, тебе простить до корточки,", "\r\nИ начинай блять, ты подняться не успел, и лезешь против хищника,", "\r\nМне мнение твоё мудак, реально безразлично!", "\r\nКак откуда кто я? Не нацист, статистика пиздеть не станет,", "\r\nВидно не канает ваш дибильный рэп из Казахстана!", "\r\nДа я гнал на Стима, и я гнал почти на каждого,", "\r\nЯ рвал любого нагло, как мастив любого такеля.", "\r\nНо Стим побольше рэп чем ты, Сд побольше рэп чем все вы,", "\r\nРэп-Войска побольше рэп чем весь ваш СНГ!", "\r\nПоверь мне, Шокка пешкой ты назвав поссал лишь против ветра,", "\r\nХэйтер Шокк сам по себе один их лучших бэтл рэперов!", "\r\nОдин их 3-х в Германии один их лучших по миру", "\r\nОдин был лучше чем ....... от 90-й по миру...", "\r\nЖаль далеко живёшь ты ман, я просто тебя ёбнул бы,", "\r\nТебя и весь ваш МНП, мамбетов недоёбаных....", "\r\n"]}