{"artist": "Schokk", "title": "Потерянный след", "text": [" ", "\r\n", "\r\nИ сердцем знаешь ещё горю тобой, ", "\r\nНо растаяли грёзы в молве чужой, ", "\r\nБросил эти слова, в месте навсегда, ", "\r\nКакая боль, непойму, почему одна. ", "\r\nМне тебе нечего сказать, прости, но ты не поймёшь, ", "\r\nТот жар и жажда исчезли, осталась сырость и дождь, ", "\r\nНе надо лишних слов и слёз, бэйби давай без истерик, ", "\r\nПойми любовь тут не причём, просто в тебя я не верил, ", "\r\nНа столе лежит альбом, там наше прошлое снято, ", "\r\nНо вот глаза сливаются с памятью, лицо с фотографий, ", "\r\nБутылка виски, сигарет и злость и боль ежедневно, ", "\r\nТы хочешь быть со мною рядом, но тебе здесь не место, ", "\r\nЯ устал от скандалов, много разбитой посуды, ", "\r\nМы долго мучили друг друга, и забыть будит трудно, ", "\r\nВо круг меня в квартире всё напоминает о прошлом, ", "\r\nЕщё бутылка и с косою блять заявятся в гости, ", "\r\nНам не вернуть назад потерянных лет, мы заблудились, ", "\r\nНету сил искать потерянный след, я ушел, пойми, ", "\r\nУшел навсегда, тебе я знаю больно слышать, но я бросил тебя. ", "\r\n", "\r\nИ сердцем знаешь ещё горю тобой, ", "\r\nНо растаяли грёзы в молве чужой, ", "\r\nБросил эти слова, в месте навсегда, ", "\r\nКакая боль, непойму, почему одна. ", "\r\n", "\r\nТы моя юность, и забыть тебя не так уж и просто, ", "\r\nЯ вспоминаю наше прошлое, обняв твою простынь, ", "\r\nТы знаешь, я с открытым сердцем не хожу как другие, ", "\r\nНо в эти строчки я вложил всю свою душу и мысли, ", "\r\nЯ не хотел, но нету сил биться за Фатаморгану, ", "\r\nЭто мираж, я не хочу больше терзать твои раны, ", "\r\nЯ изменил тебе и врал, я оскорблял тебя часто, ", "\r\nЯ прогулял твою любовь, в этом вина моя, зайка, ", "\r\nЯ не из тех с кем можно строить жизнь и нянчить детей, ", "\r\nПойми, я проклят быть один среди шалав и друзей, ", "\r\nТебе зачем всё это, ты не такая, у тебя всё будит как надо, ", "\r\nТы ещё молодая, пойми, нам не вернуть назад потерянных лет, ", "\r\nМы заблудились, нету сил искать потерянный след, я ушел, ", "\r\nПойми, ушел навсегда, тебе я знаю больно слышать, но я бросил тебя. ", "\r\n", "\r\nИ сердцем знаешь ещё горю тобой, ", "\r\nНо растаяли грёзы в молве чужой, ", "\r\nБросил эти слова, в месте навсегда, ", "\r\nКакая боль, непойму, почему одна.", "\r\n"]}