{"artist": "Schokk feat. Maxat", "title": "Грустная песня", "text": ["\r\n", "\r\nЯ иногда, будто сквозь время вижу в степи руины,", "\r\nПокрытые пеплом, весь мир и шарон лишь серой пустыни", "\r\nТошно смотреть телевизор, толпы детей и дебилов", "\r\nКто-то наденьте очки им, иначе дверь не увидят", "\r\nЯ не верил в религии, они потеряны в книгах", "\r\nА Ватикан время дворец педофилов", "\r\nКонец уже близок, черный опездал не лучше", "\r\nТот же отец или сын, жирный шит всем на уши", "\r\nЛет через сто мы с бородой и узкоглазые будем", "\r\nВедь пол Европы сегодня уж шоколадные, хули", "\r\nЭту тему не любят, а наши дети толкуют", "\r\nВо всем я больше чем уверен, блять, евреев засудят", "\r\nЛегче быть кем угодно, кумиров таск Голливуд", "\r\nЦенности те, что берегли нам предки, нас не ебут", "\r\nЭкран, радио, журналы, он-лайн ", "\r\nНас ебут в глаза и уши, как шалаву в анал...", "\r\nДохнут от рака, мы курим, дохнут от спида-ебёмся,", "\r\nНо нам втирают про озоны - мы боимся солнца?", "\r\nВыборы толстожопых пидоров с мордой, шире калитки", "\r\nИ похуй, какая разница, кто пиздить будет, они или кто то?", "\r\nА мы идиоты, и ненавидим друг друга,", "\r\nКто то крестили Иисуса, а мы помыли руки,", "\r\nОпомнись - у тебя залупа в ушах", "\r\nКакой бы я хуевый не был, ты не лучше, чем я...", "\r\n", "\r\nЭто она, грустная песня", "\r\nМы прокляли сами себя напевать ее вечно", "\r\nДо тех пор, пока не встанем с колен", "\r\nНо лишь ждем перемен", "\r\nПерестань чего ждать день ото дня", "\r\nТы хочешь что то изменить? Так начни с себя...", "\r\n", "\r\nТолпы пялятся в телевизор, как бараны на ворота", "\r\nИ стадо за бабки готово сделать все, что угодно", "\r\nА наша толстая, опухшая Анжела", "\r\nСрет нам в уши из берлина и строит из себя ангела...", "\r\nЯ стряхнул лапшу с ушей, я расхуярил телек", "\r\nВсех изнанка западного мира выебала в череп", "\r\nВедь интеллигент наш конченый хуйней начитан,", "\r\nВ Европе скоро будет паспорт с микрочипом...", "\r\nЭтим миром правят банкиры, печатая бабки,", "\r\nОбжирая нас до костей, и спалив останки,", "\r\nА мы рады быть рабами, ведь тупые, как брёвна", "\r\nНас манят статусы, богатства и каждый из нас уебок...", "\r\nДети воспитаны не папой и мамой,", "\r\nА безмозглыми рожами с MTV и журналов,", "\r\nЯ вижу малолетних мокрощелок, одетых, как проститутки", "\r\nПримеры общества - гомосеки, ублюдки...", "\r\nСтеклянный человек, и слава интернету", "\r\nНарод зашуган террористами, которых нету", "\r\nТеррористы не носят пояс с взрывчаткой, ", "\r\nА одеваются в костюмы за три тысячи баксов...", "\r\nА мы грызем друг другу глотки из-за тупости и мелочей", "\r\nА за спиной у нас украли собственных детей", "\r\nСделав из них рабов, стадо, что ведется на бабки", "\r\nИ мы катимся прямо в ад, а черт сидит за баранкой...", "\r\n", "\r\nЭто она, грустная песня", "\r\nМы прокляли сами себя напевать ее вечно", "\r\nДо тех пор, пока не встанем с колен", "\r\nНо лишь ждем перемен", "\r\nПерестань чего ждать день ото дня", "\r\nТы хочешь что то изменить? Так начни с себя..."]}