{"artist": "Schokk", "title": "BEEF", "text": ["\n", "\nЧто такое биф?", "\r\nБиф это когда тебя не любят, и ты злишь", "\r\nВсех кто не способен сделать круче, и пиздит", "\r\nБиф это когда ты лучше большинства других", "\r\nНо биф со мной это самоубийства ведь я псих", "\r\n", "\r\nТы хотел, пиар хотел, подняться на словах, но лох", "\r\nКак ты мне не соперник, я поклал на Казахстан", "\r\nБиф это слово шок, твёрдо, ты лишь жертва и не больше", "\r\nЯ добился своего, в меня поверили как в Бога", "\r\nДа, я наглый и несдержанный, скандал вам обеспеченный", "\r\nТак как русский рэп говно, и здесь лохам как ты нет места", "\r\nПанк, я Тупак, если проблемы ME against to the world of niggas", "\r\nКто читает круче? Я уверен что некто", "\r\nТы как тысячи других пытался вырвать из судьбы кусок", "\r\nНо ты лишь копия, сынок, суёшь свои штаны в носок", "\r\nЯ тот кто рэпу нужен был как Иисус Иерусалиму", "\r\nЯ неповторим как Сфинкс или картина \"Мона Лизы\"", "\r\nОптик Р, Шок ты хастла, я продам тебе что хочешь", "\r\nНаркота лохам, я против, но собрал бабло на коксе", "\r\nДевять миллиметров ствол мой лучший bodyguard поверь мне", "\r\nДраго весит сто кило, но Шок ему сломает челюсть", "\r\n", "\r\nЧто такое биф?", "\r\nБиф это когда тебя не любят, и ты злишь", "\r\nВсех кто не способен сделать круче, и пиздит", "\r\nБиф это когда ты лучше большинства других", "\r\nНо биф со мной это самоубийства ведь я псих", "\r\n", "\r\nNRS наш клип наводит панику по всей России", "\r\nЗнаеш, мне не надо ваш респект, я не из тех кто ищет", "\r\nЯ поднял своё по выше, чем весь ....... ,но педрилы", "\r\nЯ не повторим ка Pak, меня не остановишь пуляй", "\r\nКамикадзе, психопат, реально мне всё похуй", "\r\nПусть за вами толпы, но и толпы не помогут вам", "\r\nЯ мёртвый лучше чем вы все, я Шок а ты лишь жопа как", "\r\nЛигалайз, Баста, или Драго, Децл,Смокки, Капа", "\r\nРусский рэп моя шалава, ежедневно просит палку", "\r\nНа, держи, я не жаден, я не жид, я реален", "\r\nТы пиздишь, я летаю, ты лижешь, вытаскиваю", "\r\nИ ты лижешь, рэп войска, моя малина лучше нас ", "\r\nНет, хомбой, твой микстейп - клаунада", "\r\nДраго - ты лишь гей голый, SCHOKK-гангстер", "\r\nТы пришел, увидел, убежал", "\r\nГнида, я как Цезарь, я пришел, увидел, победил", "\r\n", "\r\nЧто такое биф?", "\r\nБиф это когда тебя не любят, и ты злишь", "\r\nВсех кто не способен сделать круче, и пиздит", "\r\nБиф это когда ты лучше большинства других", "\r\nНо биф со мной это самоубийства ведь я псих", "\r\n", "\r\n"]}