{"artist": "Schokk feat. Oxxxymiron", "title": "То густо, то пусто", "text": ["\n", "\nЯ оглянусь назад, ещё раз время остановив, а", "\nИз вас никто за мною не успел - Hasta la vista!", "\nПока вы где-то, гетто в детской у компа,", "\nЯ забывать начал, где я сегодня слез с самолёта.", "\nТысячи рук в темноте!", "\nТвой путь наверх виртуальный - в нём отсутствует след!", "\nЯ потерял желание биться за респект долбоёбов,", "\nТы можешь называть отцами нас - успех мамоёбов!", "\nГде-то в Европе, где не бычат в клипах папины сынки,", "\nДавит на рвоту пойла, выгеризма, пафоса и лжи!", "\nБабки нужны! Жопа для вас продукт в цветной упаковке", "\nИ каждый дарит туз козырный за Rolls-Royce на парковке!", "\nРэп для кого-то Hustle, подбирая cash под столом.", "\nВ карман за словом лезть намного легче, чем за баблом. ", "\nКаждый пытается казаться жестким,", "\nИ нет палки барабанной не мечтающей стать дирижерской!", "\nКто ожидал, что я всё брошу и сойду с пути? (В пизду твой стиль)", "\nЯ нашел брата по разуму, а ты сестёр по глупости!", "\nТут врут, сталь-друг, каждый вокруг: ", "\n\"Сколько лет, сколько зим? Как дела, джу?\"", "\nПорнометражный фильм, сколько Лен - столько Зин!", "\nПошёл на хуй!", "\n", "\nНе будь нас, и русрэп", "\nБыл бы недурственным руслом", "\nДля спуска залузганных чувств, но", "\nХуй с ним с искусством -", "\nУ нас кощунства без устали с уст и", "\nТо густо, то пусто", "\n", "\nИ пусть с нами успех,", "\nНо мы не в ту степь, что прут все,", "\nБегут вслед,", "\nНаш путь, где несут крест", "\nХуй с ней, с капустой - ", "\nМы ее спустим на люкс и безумства,", "\nТо густо, то пусто", "\n", "\nОсенью баттл, фаст-фуд,", "\nОфис, рубаха, галстук,", "\nСтал безработным, зато зал орет мне:", "\n\"Нахуй Касту!\"", "\nТак не протянут многие:", "\nЯ не о бизнес-классе в райдере, если скажу: ", "\n\"МС скоро протянут ноги\".", "\nЗвали на фестивали,", "\nНо мы знали: бес в деталях,", "\nИ наблюдали издалека этот бестиарий,", "\nГде папа без тиары лестью манит лезть в Титаник,", "\nНо мне не место там, где есть вы, я везде скиталец.", "\nОчередная шавка корит,", "\nОн в паленной Нью Эре: на воре и шапка горит,", "\nВокруг бетонный питомник, но помни: ты в мем вник,", "\nЯ всех тех, кто не попал в приёмник - преемник! ", "\nНе впустит вышибала-херувим у царских врат", "\nНо я слышал Шум и видел Огни, как Космонавт.", "\nМоя страна, я в ней бастард, в карман два паспорта,", "\nОдна струна Элвуда опасней, чем два ствола", "\nИ две башки гадюки не мойши, как я,", "\nМне скажите честно, други, за кем больше славян?!", "\nЕсли разум продаваться не велит,", "\nВас остается разом нивелировать - ротация элит"]}