{"artist": "Shot", "title": "Письмо", "text": ["\r\n", "\r\nЯ напишу тебе письмо почерком родным,", "\r\nСловами, что развеются для тебя словно дым,", "\r\nСкажу тебе привет, после прости и прощай,", "\r\nВот тебе моя любовь, если хочешь, забирай.", "\r\nХрани тепло, я возьму весь холод на себя,", "\r\nМне всё равно, я останусь звуками дождя,", "\r\nСкажу люблю, но не заберу с собою в рай,", "\r\nВот тебе моя любовь, если хочешь, забирай…", "\r\n", "\r\nЧернило ляжет ровным почерком на белый лист,", "\r\nЯ сегодня для тебя поэт, писатель реалист.", "\r\nТы не одна, но всё же интересно как дела,", "\r\nКстати, ты его наверное тоже там с ума свела.", "\r\nНе горячись, банальный интерес возник на месте,", "\r\nГод или два, сколько планируешь ты быть с ним вместе,", "\r\nА может как со мной, редкие встречи в итоге,", "\r\nМы по сторонам, конец истории, тупик дороги.", "\r\nДороги ли его подарки для тебя,", "\r\nГоворишь ты ему о любви и что не проживёшь и дня,", "\r\nА чем он лучше, это так для себя интерес,", "\r\nИли тебя тупо привлекает финансовый пресс.", "\r\nМама и папа, блядь, обеспечат тебя, сука,", "\r\nЧто ты видела со мной, счастье, нет, скорее скуку.", "\r\nСейчас пойду перекурю и снова за перо,", "\r\nЕсть вопросы, но ответ услышать уже не дано…", "\r\n", "\r\nРасскажи, ругаетесь ли вы по мелочам,", "\r\nПо ночам не пьёте ли вдвоём как мы за милых дам.", "\r\nНу ладно, что я всё о вас, тебе ведь интересно,", "\r\nКак я тут живу, и кто сегодня занял твоё место.", "\r\nА знаешь, нет её, да, представь себе, вот так,", "\r\nПонимаю всё как в анекдоте, но факт это факт.", "\r\nДа нет, нормально всё, работа по дому дела,", "\r\nНервы успокоились вопросов нет “ты где была”.", "\r\nВот так то и живём, по тактам день за днём,", "\r\nВсе контакты стёрты, адреса мы уже не вернём.", "\r\nА помнишь времена, вместе с утра до темна,", "\r\nРедко, но всё же, я думал, что в меня ты влюблена.", "\r\nДа что тут говорить, сейчас меня услышать люди,", "\r\nНачнётся критика, я слушать даже и не буду,", "\r\nКороче всё понятно, ни к чему это письмо,", "\r\nНам обоим всё равно, так проще разорви его...", "\r\n"]}