{"artist": "Shot feat. Vla2", "title": "Как мне вернуть", "text": ["\r\n", "\r\nКак мне вернуть былые времена,", "\r\nКогда на верный путь свернёт моя судьба,", "\r\nВсё бы перевернуть от начала до конца,", "\r\nИ я когда-нибудь перестану печалиться…", "\r\n", "\r\nСтою перед пропастью, вот она грань в рай, ", "\r\nНо рано играть со смертью, остался шаг на край,", "\r\nРаны опять, поверьте, не принесу я родным,", "\r\nЕщё минут пять и ветер примет меня за дым.", "\r\nЯ высоко поднимался по ступеням лестниц,", "\r\nУверен был, что свои силы я успею взвесить,", "\r\nИ теперь смотрю свысока, чувствую как бьётся сердце,", "\r\nЯ стану тем, кем хочу и не понадобятся средства.", "\r\nВернуть меня в общество и к самому себе,", "\r\nЯ изменился и не вижу свет или я ослеп,", "\r\nДайте мне совет или отправьте к мудрой сове,", "\r\nСам найду ответ, прыгаю правей, буду жив поверь.", "\r\nВнизу туман, холод, до приземления миг,", "\r\nПожалуйста, поверь в меня, пожалуйста, дай мне уйти,", "\r\nХочу быть тем, кем был я, жаль не измениться,", "\r\nНадеюсь, появятся крылья и стану птицей.", "\r\nЯ пролечу над местами, где мы кем-то стали,", "\r\nМы шли по верному пути тропами и лесами,", "\r\nГородами и на момент данный,", "\r\nПонял, что хочу иметь крылья, вывод элементарный.", "\r\nЕсли не птица, знать, что такое свобода,", "\r\nТо кем тогда мне стать в темноте до восхода,", "\r\nКлетку покинуть или лучше умереть, чем бы рабом,", "\r\nЯ стану птице свободы, хоть и потом…", "\r\n", "\r\nЛица порой на себе в зеркале не вижу, но", "\r\nДо подлеца ранга не дожил, меркну – нет, и решено,", "\r\nЛучше как решето разбиться на частицы прежних лет,", "\r\nДано ли мне вернуть былого путь, тонуть мне или нет.", "\r\nМелом будто по стенам, краскою чёрной по телу,", "\r\nРазные маски, опасными иглами до предела,", "\r\nИгры судьбы театральной, где актёры не жильцы,", "\r\nИ действия феноменальны, мы себе сами творцы.", "\r\nКак мне вернуть нервы потраченных дней,", "\r\nБатрачить на лицо, значит остаться со смертью своей,", "\r\nРасставить точки и прочно на ноги встать,", "\r\nЛибо тёмною ночью, лёжа в земле мне дальше умирать.", "\r\nРодиться заново птицей, уничтожая границы,", "\r\nНо что творится сейчас, подобно в колёса спицей,", "\r\nЛица лишь зависти, злобы, успех не виден им,", "\r\nИ что останется после, наверняка лишь белый дым.", "\r\nА я как белый шум приду, если меня не станет,", "\r\nВедь музыка со мной всегда, будто бы птиц стая,", "\r\nПока я жив, я знаю точно об одном,", "\r\nМои мечты исполнятся, хоть и потом…", "\r\n"]}