{"artist": "Shot", "title": "СМС (Сердце может стерпеть)", "text": ["\r\n", "\r\nЭто история, что не покажут нам каналы,", "\r\nЕсли я о них пишу, значит в горле комом встало.", "\r\nПочему вопросов много, но ответа не найти,", "\r\nРазная дорога, и увы различные пути... ", "\r\n", "\r\n\"Атмосфера\", двадцать третьего, где-то часов пять,", "\r\nВстреча друзей, она в компании, не устоять.", "\r\nПисьма в виде сообщений, не дают покоя впредь,", "\r\nЛюбит или нет, может просто смеет терпеть.", "\r\nЭта дорога, длиною в восемнадцать лет для них,", "\r\nСтала забытой, как будто бы прочитанный стих.", "\r\nДва героя, две судьбы, он один, она одна,", "\r\nМысли о ней, как вид на мир с открытого окна.", "\r\nВстречи по утрам, верит ли она его словам,", "\r\nСтатусы дают понять, парень догадайся сам.", "\r\nВсе ночные смс и признания в любви,", "\r\nДля того чтобы узнать, подсказать ей, люби...", "\r\n\"У меня холодное сердце\", символы телефона", "\r\nВ его руке отдаются, в голове перезвоном,", "\r\n\"Главное, что меня любят, это уже хорошо\",", "\r\nЦитаты конец, и день очередной прошёл...", "\r\n", "\r\nЧтобы любить не надо слов, хватает тепла,", "\r\nОн и она, история любовная игра,", "\r\nС ночи до утра, мысли только об одном но,", "\r\nРасстояние и время - чёрное белое кино...", "\r\n", "\r\nНадежда не умирает и никогда не умрёт,", "\r\nНаверняка она знает, что сердце его ждёт.", "\r\nКаждую минуту, проведённую рядом с тобою,", "\r\nСохранить готов и унести со своею судьбою.", "\r\nВ сентябре дарить подарки, поднимаясь на второй,", "\r\nГоворить \"тебя люблю\" и не слышать слово стой.", "\r\nТолько она может назвать тебя так, как никто", "\r\nНикогда не называл, тебе приятно, ну и что...", "\r\nГоворят со стороны и препятствуют любви,", "\r\nЕсли были бы друзья, не вмешивались бы они.", "\r\nКаждому своё, но если ты готов, тогда вперёд,", "\r\nДобивайся своей цели, думаю она поймёт.", "\r\nКаждое слово, о чём писал же ты, когда она,", "\r\nБыла далеко, с тобою только яркая луна,", "\r\nНебо и ты, она одна, твоя звезда,", "\r\nНе упусти это твой шанс быть с нею навсегда...", "\r\n"]}