{"artist": "Shot", "title": "Я выдумаю тебя", "text": ["\r\n", "\r\nКаждый человек когда-нибудь представляет себе свой идеал,", "\r\nКоторый бы он хотел видеть рядом с собой…", "\r\nЯ представил тебя, но пока лишь в мечтах,", "\r\nВедь я обещал, ты помнишь…", "\r\n", "\r\nЯ возьму лишь белый лист и нарисую все то, что я вижу,", "\r\nЛюдскую суету, подъезды и темные крыши,", "\r\nИзобразив свою жизнь в мелких деталях,", "\r\nЯ нарисую тебя и никто об этом не узнает.", "\r\nЛишь только ты и я начну с твоих волос,", "\r\nТемные локоны, затем твои очи без слез,", "\r\nПрямые плечи, улыбка, но та, что без фальши,", "\r\nЖаль не услышать речи и встреч не будет дальше.", "\r\nТвоя фигура, твое тело дурманит меня,", "\r\nИ краски растекаются, рисуя картину дождя.", "\r\nТолько ты и я под зонтом, изображенным мною,", "\r\nЯ с тобою судьбою одною, не дано иное", "\r\nДля нас, и в поздний час, я набросаю луну,", "\r\nА потом её закрашу и сотру по утру,", "\r\nИ мне по нутру нефальшивая улыбка,", "\r\nУ нас один лист, лишь бы не сделать ошибки…", "\r\n", "\r\nИ до последнего дня, я выдумаю тебя,", "\r\nЦветами яркими и в сердце любовь храня.", "\r\nЯ нарисую тепло, чтобы согрело оно,", "\r\nИ солнца лучи, что падать будут на окно.", "\r\nЯ выдумаю тебя, ты будешь только моей,", "\r\nЯ нарисую наше счастье на белом листе.", "\r\nС тобою вдвоем, с тобою до конца своих дней,", "\r\nЛишь только ты и я вместе на белом холсте…", "\r\n", "\r\nЯ бы хотел тебя спросить, но никак не могу,", "\r\nКартина может любить, и я тебе не лгу.", "\r\nТы всё ещё молчишь, иначе не дано,", "\r\nЯ верю ты простишь, и не заплачет полотно.", "\r\nЯ выдумал тебя, но только на бумаге,", "\r\nИ поверь не каждый найдёт в себе такой отваги,", "\r\nДай мне понимания, всё равно ты моя", "\r\nЭпидемия и не уйдёшь от меня никогда.", "\r\nМне говорят, но я вряд ли изменюсь,", "\r\nВ небе горят две звезды, я тебе клянусь,", "\r\nЭто ты и я, только ты моя самая,", "\r\nКто бы что не говорил я буду любить тебя.", "\r\nТы знаешь, я буду помнить каждый миг,", "\r\nНикто не полюбит так, как я твой блик,", "\r\nИ эта правда, я оживлю тебя,", "\r\nЯркими цветами в себе любовь храня...", "\r\n"]}