{"artist": "Shot feat. By Step, Stil", "title": "Вместо радости", "text": ["\r\n", "\r\nВсе эти градусы в массы, кому-то для экстаза,", "\r\nМы не асы в этом деле, но каждая фраза", "\r\nОставляет сразу в памяти след,", "\r\nНемного погодя поймёшь, о чём этот куплет.", "\r\nМой негатив заглушает опять и опять,", "\r\nЕсли рядом пацаны, то не одна будет «ноль, пять»,", "\r\nА что на следующий день, да всё равно уже,", "\r\nБольная голова и я курю на этаже.", "\r\n«L&M» серого цвета и всё знакомо это,", "\r\nПишу куплеты и порой читаю даже где-то,", "\r\nИ если плохо мне будет, она меня спасёт,", "\r\nПускай люди осудят, но в моём сердце не лёд.", "\r\nТы знаешь, ты видела меня уже таким,", "\r\nТебе всё надоело, а я до сих пор один,", "\r\nИ мне не быть другим, со мною моя боль,", "\r\nГлавная роль и фильм под названием «алкоголь»…", "\r\n", "\r\nНазывай меня, считай меня другим совсем,", "\r\nКто я для тебя, расскажи об этом всем,", "\r\nЯ не играю в игру, для меня она ноль,", "\r\nНикотин, алкоголь, вместо радости боль…", "\r\n", "\r\nКак беговая лошадь, всё надоело,", "\r\nХочется немного притормозить время,", "\r\nБесят уже косые взгляды,", "\r\nВам не понять, вы этому не рады.", "\r\nЧтоб не говорили вы, моя же жизнь,", "\r\nУчителей много, а такой один,", "\r\nНоль пятый, ноль седьмой, литровый наконец,", "\r\nВедь только после пятой жизнь ярче, слышишь, перец.", "\r\nЯ такой как есть, меня не переделать,", "\r\nНавалится всё разом, что ты будешь делать,", "\r\nКругом одни непьющие, вокруг одни спортсмены,", "\r\nМоя бабуля пьёт, от неё и гены.", "\r\nВены опухли, я опять бухой,", "\r\nЧтобы учить меня, кто ты такой,", "\r\nСорокаградусный яд проникает в тело,", "\r\nЯ не запился, я ж не бросаю дело…", "\r\n", "\r\nЯ нашёл лекарство от скуки, на сутки,", "\r\nПластмассовые рюмки отныне мои подруги,", "\r\nС ними забываю про печаль и про былые ссоры,", "\r\nСпоры, разговоры ни по чём, было б в стакане сорок", "\r\nГрадусов, а значит маза есть покуражиться,", "\r\nПрикоснуться к вечному или расслабиться,", "\r\nИ пусть говорят, что это яд для организма,", "\r\nПрав минздрав, но для кого-то это бизнес.", "\r\nПьют врачи, бухают милиционеры,", "\r\nПьют академики, а значит я не первый,", "\r\nНервы в порядке, стреляю точно в печень,", "\r\nНоль пять, ноль семь, продолжить перечень.", "\r\nУлыбка на лице, струится в воздухе огонь,", "\r\nИ замирает всё вокруг, когда поёт алкоголь,", "\r\nЯ захлебнулся в эйфории и заснул как дитя,", "\r\nЭто сказочное чувство поглотило меня…", "\r\n"]}