{"artist": "Shot feat. Basic, Тихий", "title": "Там, где ты", "text": ["\r\n", "\r\nТам, где ты, в тишине вьются мечты мои,", "\r\nДни, осколки чувств, мерцают вдалеке огни.", "\r\nПрими любовь, храни тепло моей души,", "\r\nЛети навстречу вновь, One love - одна любовь…", "\r\n", "\r\nЭта история, наше море любви, где мы с тобой одни,", "\r\nНаши дни, воспоминания, внутри просто храним.", "\r\nХочешь беги, но в поисках ты не найдешь меня,", "\r\nИ мало ли, может быть погоня твоя есть я.", "\r\nСамые первые встречи, сердец наших сплав,", "\r\nМы сохраним навечно, это и есть one love.", "\r\nКогда ты ждешь и сомнения в сторону брось,", "\r\nМы будем вместе, только ты и я, вместе, не врозь.", "\r\nВопросы из ниоткуда и в никуда не для нас,", "\r\nНе в этот час, и нам не надо давать второй шанс.", "\r\nМы не играем в любовь, внутри играет она,", "\r\nГде закипает кровь и вроде ты испит до дна.", "\r\nНа спит она ночами, и я тоже не сплю,", "\r\nЧто будет между нами постоянно думаю,", "\r\nХраню твою любовь, её поближе взяв,", "\r\nИ так вновь и вновь, это и есть one love…", "\r\n", "\r\nЯ знаю, как сложно, тебе в любви признаться,", "\r\nЯ тебя теряю в этих серых красках.", "\r\nХожу среди огромных зданий и больших витрин,", "\r\nСмотрю на эти парочки и как всегда я один.", "\r\nВ мире технологий, всё так знайте просто,", "\r\nКому нужны те чувства, в которых все серьезно,", "\r\nВсе эти смс-ки, бантики, цветочки,", "\r\nКаких-то девять месяцев, сыновья и дочки.", "\r\nВ голове лишь рэпчик и ничего святого,", "\r\nСтрочки на бумаге, да плюс еще учеба,", "\r\nТупые вечеринки, среди девчонок пьющих,", "\r\nЧто глядя на меня, становятся дающими.", "\r\nА мне нужна такая, близкая, родная,", "\r\nВ которой нет пафоса и та, что понимает.", "\r\nOne love меняет все вокруг, меняет полюса,", "\r\nИ если на душе зима, то там сейчас весна.", "\r\n", "\r\nТам, где ты, в тишине вьются мечты мои,", "\r\nДни, осколки чувств, мерцают вдалеке огни.", "\r\nПрими любовь, храни тепло моей души,", "\r\nЛети навстречу вновь, останемся в тиши.", "\r\nДыши мечтой, я тебе верен и верю тебе,", "\r\nВ небе сияет звезда пламенем в пустоте.", "\r\nМысли в голове, вдыхая аромат свободы,", "\r\nЕсли потеряно время, оно ушло на невзгоды.", "\r\nГлядя друг другу в глаза, и эти мелочи, жесты,", "\r\nЕсли вокруг пустота, в ней растворяемся вместе,", "\r\nЧестно пройти этот путь, в моей руке твоя рука,", "\r\nНам увы не свернуть, чувства словно река.", "\r\nСнова одна, но знай, что я к тебе спешу,", "\r\nДарю тебе свои стихи, только одной тобой дышу,", "\r\nСлышу наши сердца бьются в унисон,", "\r\nТам, где ты, мои мечты, слышишь, это не сон…", "\r\n", "\r\n"]}