{"artist": "Shot feat. T1One, Анастасия К.", "title": "Земля", "text": ["\r\n", "\r\nПоднимаясь на крышу дома, вижу дым из труб заводов,", "\r\nВокруг меня на километры бетонная природа,", "\r\nВ никуда бегут машины нескончаемым потоком,", "\r\nЛюди задыхаются, им не хватает кислорода.", "\r\nПоберегу его, я буду медленно дышать,", "\r\nЧерез озоновые дыры солнце светит на меня,", "\r\nМы сдвинем горы, реки, попереворачиваем вспять,", "\r\nИ что потом произойдёт, увы, уже не нам решать.", "\r\nНаши города – это большая куча мусора,", "\r\nИ птицы не поют, искусственная музыка,", "\r\nПрирода уничтожена, если не может быть обуздана,", "\r\nВсё тише бьётся сердце подо мной, я чувствую.", "\r\nДавай отплясывать на вырытых могилах,", "\r\nВсех без исключения, кого наша жадность убила,", "\r\nВот бы улететь отсюда, крикнув мертвецам «счастливо»,", "\r\nТолько не найти такой планеты, большой и красивой.", "\r\nКоторую можно было бы также изувечить,", "\r\nВыкачать, выкорчевать, живое искалечить,", "\r\nИ пока мы наблюдаем над картиной апокалипсиса,", "\r\nМожешь не париться, планета с нами расправится…", "\r\n", "\r\nПрости, Земля, твоих детей,", "\r\nЛюблю тебя, прошу, поверь… ", "\r\nПрости, Земля, твоих детей,", "\r\nЛюблю тебя, прошу, поверь… ", "\r\n", "\r\nЯ вижу серые массы, опасно на земле стало порой,", "\r\nКраскою красной на небе написать “народ постой”,", "\r\nГде твоя планета, что была сотни лет до тебя,", "\r\nСтёрты границы возможного твоего бытия.", "\r\nИ так снова каждый день, каждый миг,", "\r\nЧеловеку стало лень тупо об этом говорить,", "\r\nЯ не знаю, что ты ждёшь, глядя на бедные лица,", "\r\nТут бедствия катастрофы, это сегодня творится.", "\r\nКому довериться, выбора нет и только самому себе", "\r\nСкажи «остановись», попробуй сделать лучше на земле,", "\r\nТвоя судьба, твоя планета в ожидании чудес,", "\r\nНе надо ждать подобного счастья на голову с небес.", "\r\nПора начать понимать, такими темпами мы,", "\r\nБудем терять её, идя на пути сатаны,", "\r\nИ снова и снова, каждое слово толку не даёт,", "\r\nПодумай, что останется от нас когда растает лёд.", "\r\nПустая времени трата, сегодня всё иначе,", "\r\nРаньше брат за брата, но отныне каждый за удачу,", "\r\nИ подумай на досуге, высунув руки с карманов,", "\r\nВремя идёт и по сути, времени осталось мало…", "\r\n"]}