{"artist": "Shot feat. Lil Shot", "title": "Моя корона со мной", "text": ["\r\n", "\r\nНе надо лишнего слова, моя корона со мной,", "\r\nЗапись, а после на минус накладываю акапеллы слой.", "\r\nЧто ты знаешь обо мне, ты ничего не знаешь, парень,", "\r\nЭта система работает, и мы тебя качаем...", "\r\nНе надо лишнего слова, моя корона со мной,", "\r\nЗапись, а после на минус накладываю акапеллы слой.", "\r\nЧто ты знаешь обо мне, ты ничего не знаешь, парень,", "\r\nЭта система работает, мы это оба знаем...", "\r\n", "\r\nКонечно каждому своё, но мой выбор только хип-хап,", "\r\nИ если ты мне брат, то делай хап, мы вместе мутим этот рап,", "\r\nЧто-то не так, тебя не впирает моя работа в соло,", "\r\nВсё ништяк я понимаю, слушай, попиваю колу.", "\r\nСтарая школа красиво, но это прошлое дело,", "\r\nНовая школа побила все рекорды рекордсменов,", "\r\nЕсли не понял о чём я, видно тебе не понять,", "\r\nS H O T, меня ты по-любому должен знать.", "\r\nМоё имя, или хотя бы делать как я,", "\r\nЧтобы хейтерить меня, а потом кричать, что это зря,", "\r\nМалая доза моя, погружает тебя в кайф,", "\r\nНравится мой стиль, качай и получай драйв.", "\r\nВаши короны картоном с углами цепляют стены,", "\r\nМой рэп - моя корона, я не вижу тут проблемы. ", "\r\nНаша культура не деньги, наша культура хип-хоп,", "\r\nДва куплета, помни это, при участии Lil Shot…", "\r\n", "\r\nЯ не остался на месте, себе намечена цель,", "\r\nБыть только там, где я остался лишь тем,", "\r\nКого ты слышишь, знаешь, помнишь,", "\r\nКогда качаешь на концерте, а на сцене Lil Shot.", "\r\nИ я забрался не просто путем подобному боксу,", "\r\nПоходу рэп мой родился на восходе солнца.", "\r\nЯ на восходе звезда, ты знаешь это рэп имя,", "\r\nЕсли ты хейтер, мэн, лучше не зли меня.", "\r\nМоя корона со мной, я представляю ZT,", "\r\nЭти два выстрела, что звучат в твоей голове.", "\r\nЭто Lil Shot и это S H O T, ", "\r\nЭто тот путь который выбрали мы.", "\r\nЯ на дороге хип-хопа стоять на месте не стану,", "\r\nЯ по дороге на сцену, где я качаю залы,", "\r\nМоя корона со мной и это мой ход,", "\r\nИ это хип-хап, Lil Shot и Shot…", "\r\n"]}