{"artist": "Shot", "title": "Игра в любовь", "text": ["\r\n", "\r\nСнова весна, снова не до сна, с нами боль,", "\r\nСловно она словом ранила, меткой стрелой.", "\r\nРедкие \"стой\", частые \"прости, прощай\",", "\r\nСчастье не со мной, под ногами лёд, над головою рай.", "\r\nТы не одна и в то же время одинока,", "\r\nСхожу с ума, пытаясь повернуть снова к истокам,", "\r\nИ в голове как током, зарядом двести двадцать,", "\r\nЖелание вернуться навсегда, чтобы остаться.", "\r\nНебо не видит нас, дабы не плакать дождём,", "\r\nА мне хотя бы час, чтобы остаться вдвоём,", "\r\nГде ангелы поют о чистой, вечной любви,", "\r\nНапротив я стою, а ты зажигаешь огни.", "\r\nЧто погасили мы сами, не понимая того,", "\r\nМинутами, часами, воском наполняя дно,", "\r\nСгорели свечи и встречи остались позади,", "\r\nЛишь только вечер, пару строк и моё сердце бьёт в груди...", "\r\n", "\r\nСлова души, только память и не видно солнца,", "\r\nТы задуши меня, я буду твоим незнакомцем,", "\r\nЭто легко, ну ответь тогда, чего ты ждёшь,", "\r\nУбей меня скорей, вонзи мне прямо в сердце нож...", "\r\nУничтожай меня, пощады не буду просить,", "\r\nПоверь мне нечего терять, мне без тебя не жить,", "\r\nЛегко дышать, но дыхание это обман,", "\r\nНаша игра в любовь, незаконченный роман...", "\r\n", "\r\nПисать тебе письма со смыслом в общих чертах,", "\r\nУже вошло в привычку, сам не знаю на черта,", "\r\nДойдут ли до тебя они, что скажешь прочитав,", "\r\nИли промолчишь, давая мне понять, что я не прав.", "\r\nЭто как пыльный шкаф, куча вопросов часами,", "\r\nПо разные стороны мы разделены полюсами,", "\r\nКак будто в первый раз, незнакомые мотивы,", "\r\nМы как дети, что одни на свете, но уже без силы.", "\r\nТебя бесили все последние минуты,", "\r\nНо счастью нет предела, видно оказался глупым,", "\r\nЯ напишу слова, после порву, напишу ", "\r\nСнова и снова верни мне мою душу, я прошу.", "\r\nПрости, если обидел, по прежнему мой обитель,", "\r\nТы - это моя жизнь, я не просто твой любитель,", "\r\nМоя судьба по-старому принадлежит тебе,", "\r\nБережно храни и знай, меня отныне больше нет...", "\r\n", "\r\nПроходят дни, неделя за неделей, я пишу,", "\r\nНикто не остановит, даже повседневный шум,", "\r\nИ я как парашют, медленно падаю вниз,", "\r\nГотовит ли судьба подарки или ты мой приз.", "\r\nА я твой принц, но без белого коня, прости,", "\r\nХочешь люби или впредь навсегда отпусти,", "\r\nНо не молчи, прошу, дай хотя бы знак,", "\r\nЭто будто карты, победитель ты, остался я дурак.", "\r\nИ что не так, не подскажет мне никто,", "\r\nТолько мрак и в шкафу пылится старое пальто,", "\r\nИ всё не то, к тебе тянет, манит как магнит,", "\r\nЯ не знаю как ты там, но без тебя душа моя не спит.", "\r\nСпокойно ночи, желаю снова пустоте,", "\r\nИ между прочим удивляюсь своей простоте,", "\r\nНа старой простыне храню запах твоего тела,", "\r\nИ жаль не вместе мы, вопрос, чего судьба хотела..."]}