{"artist": "Shot", "title": "К эшафоту путь тернист", "text": ["\r\n", "\r\nЕсли ты меня не знаешь, парень, попрошу закрыть рот,", "\r\nЗапоминай моё имя, для тебя я Мистер Шот,", "\r\nЧто угодно говори, но я перед собою чист,", "\r\nЕсли ты в паре со мною, к эшафоту путь тернист.", "\r\nПокажи мне свою силу, делай пока время есть,", "\r\nМоя роль - это палач, ты же - во плоти месть,", "\r\nТебе конец, я подписал приговора лист,", "\r\nЕсли ты в паре со мною, к эшафоту путь тернист...", "\r\n", "\r\nУ эшафота я фото сделаю головы,", "\r\nУ Шота одна забота, оставить тебя вне игры.", "\r\nРаунд три - ты ушёл, посмотри - хорошо,", "\r\nНа себя со стороны, стираю тебя в порошок.", "\r\nМой трон, ты получил патрон, конец игры, съебался вон,", "\r\nЯ тебя не понимаю, для чего ты взял микрофон.", "\r\nВидимо ты сам не понял суть, переведи моё имя,", "\r\nТогда ты поймёшь меня, но всё равно я не остыну.", "\r\nПарень, твой приговор, дерево, голова, закрыт затвор,", "\r\nОт глупости лекарства нет, тебе в помощь только топор,", "\r\nИ это хардкор, твой конец, в этой игре ты юнец,", "\r\nПеребори меня, копируя, то что сделал твой отец.", "\r\nИВ - что такое? Как называть тебя скажи,", "\r\nЯ не оставлю в покое в этой битве твою жизнь,", "\r\nНазывай меня по имени, лузер, пойми меня,", "\r\nЯ выше на порядок, вы же любите мимо стрелять...", "\r\n", "\r\nДля кого-то это рэп, вечные бифы и дисы,", "\r\nКто-то говорит иначе - это тупо путь по карнизу,", "\r\nЕсли виднее снизу, а ты же ниже и не спорь,", "\r\nПусть ты имеешь крышу, но для меня ты просто ноль.", "\r\nИВ, давит пресс, мои пацаны на ИВС,", "\r\nВидели всю эту грязь, поверь там не страна чудес.", "\r\nКак палач дам совет, ты на ланч ешь омлет,", "\r\nВремени осталось мало и неважно сколько лет", "\r\nТы в деле, еле-еле неделями работал ночами,", "\r\nВ голове пустота и все твои мысли утекли ручьями,", "\r\nЯ еб*шу МС ваших, и никто не скажет даже,", "\r\nЧто мои куплеты лажа, они просто вас размажут.", "\r\nТы не исключение, поверь, ты первый номер,", "\r\nЗаключение врача о том, что без башки ты помер,", "\r\nНу и пусть о нас потом напишет каждый журналист,", "\r\nЗаруби на носу, что к эшафоту путь тернист...", "\r\n"]}