{"artist": "Shot", "title": "Воспоминания", "text": ["\r\n", "\r\nАвтор придумал картину, где мы с тобой герои,", "\r\nВсе начиналось красиво, две главных роли,", "\r\nНе было боли, присутствие твое со мною рядом", "\r\nНе давало мне покоя, счастье не дождем, а градом", "\r\nНа меня с той стороны, с неба высоты,", "\r\nСтой, это мы и стоит ли тебе дарить цветы,", "\r\nСто поцелуев награда, остолбеневшие люди,", "\r\nКогда-то было надо, теперь об этом не будем.", "\r\nКуда ты испарилась, я же был твоим дождем,", "\r\nНе иначе влюбилась, теперь ты говоришь о нем.", "\r\nДнем, ночами, с утра до вечера пишу стихи,", "\r\nИ все как бы по-прежнему, моя стихия это ты.", "\r\nТысяча причин меня не любить, но", "\r\nНа лице больше морщин, я старею как кино,", "\r\nКраски смоют водой, лужи улиц ледяных,", "\r\nМаски одевать не стоит, мы никто для них…", "\r\n", "\r\nЯ скажу тебе простыми словами, забудь меня, прошу,", "\r\nДнями, ночами, что было между нами, я не жду,", "\r\nГде-то грешу, о тебе бывают мысли вновь,", "\r\nПрошлого не хочу, окончена любовь,", "\r\nНо я скажу тебе простыми словами, забудь меня, прошу,", "\r\nДнями, ночами, что было между нами, я не жду,", "\r\nГде-то грешу, о тебе бывают мысли вновь,", "\r\nБылого не вернуть, окончена любовь…", "\r\n", "\r\nДекабрь нас объединил и отнял друг у друга,", "\r\nПолюбил тебя и променял свою любовь на друга,", "\r\nДвадцать четыре часа и только лишь с тобою рядом,", "\r\nМне было не до сна, но тебе это не надо.", "\r\nЯ рисовал картины акварелью своих чувств,", "\r\nВсе проходили мимо, когда замедлялся пульс,", "\r\nОжидая помощи, хоть с детства я не верю в чудо,", "\r\nОказался тонущим и бегство твое не забуду.", "\r\nПусть ты меня винишь, виновных не сыскать,", "\r\nПусть ты меня простишь, нечего тебе сказать.", "\r\nШаги в пустоты души, души меня, но не сзади,", "\r\nИ попытайся в тиши, как в похоронном параде", "\r\nНеси меня на руках, моя свобода и небо,", "\r\nСолнце палит и прах мой останется где-то", "\r\nДалеко за горизонтом, где вечен дождь,", "\r\nА ты укрой себя зонтом и все поймешь…", "\r\n", "\r\nСкажи, к чему писать о любви, как таковой ее и нет,", "\r\nСмотри фото, а вот и стопка старых кассет,", "\r\nВидеосъемка, хроники прошедших дней,", "\r\nНо эта пленка уйдет от меня вместе с ней.", "\r\nВсе кадры пролетают, вспоминаю это время,", "\r\nЕго не вернуть, знаю, не стоит и прощения,", "\r\nПростить тебя, за что, просить тебя одно,", "\r\nЛюбить меня мне стоит, но ты знаешь все равно", "\r\nЯ бы хотел быть с тобой одной судьбою не делимой,", "\r\nТы любимая, а я давно уж не любимый.", "\r\nПеред тобою не просто остаться в параллели,", "\r\nПадают звезды, я среди них, но мне никто не верит.", "\r\nЭта история напоминает мне агонию,", "\r\nСо мною моя боль, что же еще более.", "\r\nКрасивые слова, увы, но жизнь такова,", "\r\nШаг, пустота, я один, ты тоже одна…", "\r\n"]}