{"artist": "Shot feat. Тихий", "title": "Небесный Храм", "text": ["\r\n", "\r\nЯ вижу пустоту по ту сторону очей,", "\r\nСерые будни, однообразие жизни людей.", "\r\nСумей понять меня, прошу, Божья мать тебя,", "\r\nГрешу, знаю, мне нужно устоять и я", "\r\nУвижу снова лица, где слово как камень ", "\r\nПроизносят они, разбиться и не быть с вами.", "\r\nЯ одинокая птица, полет подарен судьбою,", "\r\nНо вижу эти границы, что не дают покоя.", "\r\nПаранойя, агония, снова я ", "\r\nСмею лицезреть эту едкую грязь бытия. ", "\r\nЛожь это яд, правды не видеть, отныне", "\r\nБесы не стоят, попробуй противостоять силе.", "\r\nМои глаза осилили увидеть этот свет, ", "\r\nНо слезы матери я вижу спустя двадцать лет,", "\r\nМой амулет - это крест Иисус на груди,", "\r\nНет свободных мест уже на моем пути…", "\r\n", "\r\nЧто для тебя дороже честь или золото?", "\r\nПравда разрушенных судеб превратилась в олово.", "\r\nСтупни в болото и по горло череда увечий,", "\r\nИ этот перечень по жизни будет бесконечен.", "\r\nГрехи скрыты в дурмане, множество повторений,", "\r\nРасплата не за горами, и ты будь уверен,", "\r\nНо путь на небо строго по пропускам, ", "\r\nПопросту дороги тебя не приведут в храм", "\r\nНебесного отца, творца, что в душе у меня,", "\r\nВера окрепла с годами под навесом бытия,", "\r\nВидел я тех, кто предавал веру свою,", "\r\nКак затянулась петля словно дежа вю.", "\r\nДоживу столько, сколько мне отведено,", "\r\nПрости меня Господь, прости раба твоего,", "\r\nКогда же люди вокруг станут немного добрей,", "\r\nНо изменяться не поздно, так что смелей.", "\r\n", "\r\nЗадай себе вопрос, почему ты так живешь?", "\r\nЯ задавал и в итоге обнаружил ложь.", "\r\nОна внутри, в крови, во плоти уже с нами,", "\r\nИ не далек момент, когда реальность будет снами.", "\r\nЧто тебе снится, если ты на небе, брат?", "\r\nМолчание в ответ… Понимаю, сам не рад.", "\r\nРай или ад, ад или рай, выбирай,", "\r\nУ тебя есть время, но уже немного, знай.", "\r\nИ этих стай птиц стало меньше в этом мире,", "\r\nТебя погубит ложь, делая карман твой шире,", "\r\nРешили оставить люди следы на земле,", "\r\nНо не подумали о том, что приводит к войне.", "\r\nПервая, вторая, ты хочешь третьей друг?", "\r\nТогда смелей, стреляй, укрась свой досуг.", "\r\nЗемля одна, один Бог, подумай сам,", "\r\nОстались годы, нас объединит небесный храм…"]}