{"artist": "Shot feat. DRedd", "title": "Почему", "text": ["\r\n", "\r\nКомком все мои дела давно, но люди видят всё равно", "\r\nИ поверьте это не кино, ", "\r\nНе надо о любви, если на душе уже темно.", "\r\nЯ не вижу даже блик, видно подошёл уже финал, ", "\r\nЭтот мир уже другим стал,", "\r\nИ ты не узнал, что правда по нутру, ", "\r\nПоверь мне, ведь сегодня я на краю стою…", "\r\n", "\r\nВопросы одного типа куда пропал ты Shot?,", "\r\nЯ просто вышел из вида, подальше от забот,", "\r\nНо кажется, порой пути ведут на эшафот,", "\r\nКто прохавал, тот поймёт, для остальных как анекдот.", "\r\nПрошу прощения за весь ненорматив,", "\r\nЭто просто мысли вслух, значит, Shot ведь не затих,", "\r\nЗначит, принесите счёт об оплате за судьбу,", "\r\nЯ не чувствую двадцать один, ощущаю пустоту.", "\r\nФинансы на нуле и казалось бы конец,", "\r\nАлкоголь по вечерам, что тут, сам себе творец.", "\r\nПокажи мне добро, сомневаешься, я тоже,", "\r\nВыгода, деньги, продажи пусть ты и не вышел рожей.", "\r\nЯ обращаюсь к людям, к чему ваши обиды?", "\r\nПорой я вижу себя в роли бутылки с карбидом,", "\r\nТы знаешь, как бывает если упорно трясти,", "\r\nЧувствую, к этому катит, и при чём не от тоски…", "\r\n", "\r\nТы посмотри на себя с высоты, пойми две истины,", "\r\nВсё то, что в округе тебя, имеет скрытый смысл.", "\r\nПодумай о себе, ведь последней умирает надежда,", "\r\nПусть все дороги в округе давно снегом заснежены.", "\r\nДо последнего вздоха бейся, пока ты стоишь,", "\r\nПочему твой страх пожирает тебя изнутри?", "\r\nКак же ты потерял связь со своим Богом?", "\r\nИ потерял тот голод, что поведал тебе о многом.", "\r\nЗа спиной твои псы из мира теней,", "\r\nСмотрят они на людей с оскалами диких зверей.", "\r\nСкажи, зачем ты идёшь на поводу Сатаны?", "\r\nК чему вся эта злоба и к чему все эти обиды на мир?", "\r\nМанеры марионетки и ты на крючке кукловода,", "\r\nИ почему твои движения напоминают Вуду?", "\r\nЯ не пойму твоих идей, твоих взглядов на мир,", "\r\nСмотри, чтобы после этого, ты не остался один…"]}