{"artist": "Shot", "title": "Пусть говорят", "text": ["\r\n", "\r\nПусть говорят, стоя в ряд и вляд ли ты рад,", "\r\nПорой словам людей, смелей будь сильней.", "\r\nДепутат, просто человек, не важен расклад, ", "\r\nБудь собой ты несмотря на суматоху дней. ", "\r\nМного проблем решением стен не удалить, ", "\r\nПусть говорят, но я по-прежнему желаю жить.", "\r\nНе жалея своих слов и ночей давно без снов,", "\r\nЛексикон порой суров, я по-прежнему таков.", "\r\nКуча голосов, каждый выражает свой взгляд,", "\r\nГрусть порой берёт свое, но пусть говорят,", "\r\nУста, не замолкая чтобы истину найти, ", "\r\nБудь то негатив или радость на этом пути... ", "\r\n", "\r\nМалахов говорит, и я скажу: \"пусть говорят\"", "\r\nНа лапу не дают, но я получаю заряд,", "\r\nКаждый день очередная ступень новостей,", "\r\nБыло бы лень, я не писал бы этих повестей.", "\r\nЯ видел людей по ящику, по-настоящему,", "\r\nИстории правдивы, жизненные все по-нашему,", "\r\nНо как же быть, когда ты не в силах терпеть,", "\r\nИ пусть вокруг говорят, но главное успеть:", "\r\nВыжить, оставить свою веру навсегда в душе,", "\r\nМы же временами думаем лишь о гроше,", "\r\nНиже не надейся, ниже некуда уже,", "\r\nБлиже, наше бытие это будто клише.", "\r\nРешай, люди или сам себя будешь судить,", "\r\nПомни и знай, что если говорят, то не забыть,", "\r\nВсе в твоих руках и ты сильнее всего во сто крат,", "\r\nБрат, держись, скажи всему миру: \"пусть говорят\"...", "\r\n", "\r\nПусть говорят, но знаешь ты, огни горят твоей мечты,", "\r\nИ каждый сам решает быть или не быть в покое...", "\r\nНо если ты наполнил зал, твои следы есть твой финал,", "\r\nТвоя судьба в руках людей это чего-то стоит...", "\r\n", "\r\nНаши газеты или радио одно и то же,", "\r\nИ чтобы нас привлечь, вылезают вон из кожи,", "\r\nЯ доверяю себе, но жаль не в полной мере,", "\r\nИ в этом мире попадаются одни лишь двери.", "\r\nДавай проверим, забей на все, пусть говорят,", "\r\nИди своей дорогой, эти пускай постоят,", "\r\nПостоянные клиенты ненависти навещают, ", "\r\nПосле мы считаем, что каналы ерунду вещают.", "\r\nВключи \"первый\" и это не реклама канала, ", "\r\nИ пусть нервы твои не выдержат финала,", "\r\nЭто истории, что за душу порой берут,", "\r\nПусть говорят, может и тебя уже там ждут.", "\r\nЯ начинал иначе, закончил наоборот,", "\r\nНо это не значит, что я поменяю исход", "\r\nСобытий своих слов и не изменю взгляд,", "\r\nЯ только за, слышишь, и пусть говорят...", "\r\n"]}