{"artist": "Shot feat. Dайя, АсЬкА, Merry", "title": "Унесённые ветром", "text": ["\r\n", "\r\nМетр за метром, унесённые ветром, культурой хип-хопа,", "\r\nМэтры четверостиший, поэты, поэтому строги", "\r\nПорой, и строки отображают истоки начала,", "\r\nИ к чему вели дороги, чтобы людей прокачало…", "\r\nНам не надо золота водопада, подожди,", "\r\nВам важнее зарплата, ладно вы денег вожди,", "\r\nНо чтобы оставить память после себя,", "\r\nДелай смело своё дело, парень, искренне любя.", "\r\nЯ начал это много лет назад, не пожалев ни капли,", "\r\nВерю в это, брат, потраченное вернётся обратно,", "\r\nЕсли ты выбрал дорогу, строго в ногу, в унисон", "\r\nПродолжай идти вперёд, ветром рэпа унесён.", "\r\nЭта музыка даёт мне любовь и тепло,", "\r\nЛишнего мусора нет, мы с ней на ты, за одно,", "\r\nМысленно тают стихи, после ложась на биты,", "\r\nЭто культура души, лирика, но не понты.", "\r\nНе бунтуй, собери свои силы в кулак,", "\r\nТы ничем не хуже этой тысячной массы читак,", "\r\nПокажи, что может ты, зацени свой трек нам,", "\r\nЛюдям что давно нашли путь унесённый ветром…", "\r\n", "\r\nЕдва начинается утро, я к компу бегу,", "\r\nВ предвкушении закончить новый трэк с отметкой \"Good\",", "\r\nИ вряд ли в этом мне когда-нибудь поможет Google,", "\r\nВедь то, что от души, ты не найдешь в Интернет углу.", "\r\nНе поймешь, ведь как интерн глуп, но не в сериалах,", "\r\nА наяву, для рэпа нужен творческий ум, ", "\r\nА не \"понты и пули\", смысла нули,", "\r\nЛучше быть унесенным ветром рэпа, а не просто сдутым им.", "\r\nБездумным и не в состоянии пройти намеченные от начала ", "\r\nДо конца самим пути, потерять весомый стимул на перепутье", "\r\nСтилей, и осмыслив ошибки, воспрянуть изо всех сил.", "\r\nИ может быть тогда поток ветра пронесет тебя по городам,", "\r\nГотов? Покажи на что горазд и не гадай,", "\r\nКак отреагирует публика на твои Па по битам…", "\r\n", "\r\nУнесённые ветром в песчаную пустыню рэпа,", "\r\nЭто всё не с нами, всё строки и куплеты,", "\r\nНас занесло в эту бездну безвозмездно и честно,", "\r\nПробираясь сквозь сети, колючие завесы.", "\r\nЭто музыка, что ещё сказать,", "\r\nЭто улицы, дома, районы и города,", "\r\nВозможно твоё творчество только высот одиночество,", "\r\nКак из серой массы выбраться так хочется.", "\r\nНас затянуло сюда, и нет пути обратно,", "\r\nИ пусть ты станешь эхом, а судьба достаёт карты,", "\r\nИ пусть не прав ты, не слышишь такта, да ладно,", "\r\nГлавное к рэпу любовь пульсом бьёт неоднократно.", "\r\nЯ ни дня не жалею, что посвятила музыке,", "\r\nСердце стучит как бит, бьётся в конвульсиях,", "\r\nПомни, парень, ветра рэп меня унёс,", "\r\nУже траншея прорыта, не слети на вираже…", "\r\n", "\r\nЖизнь связала с рэпом, унесла волною,", "\r\nНа двоих нам с тобой только это море,", "\r\nВ нём мелодия ветра тебе напомнит,", "\r\nЧто такое любовь и как это больно.", "\r\nЯ не буду спорить, всё дано судьбою,", "\r\nПусть не вместе, зато музыка нас кормит,", "\r\nИ я буду верить в то, что меня ты понял, ", "\r\nКогда умоляла не идти вслед за мной.", "\r\nЯ как будто теряюсь во сне, ноль", "\r\nЭмоций наяву, будто нет вовсе,", "\r\nПусть не вместе, но как бы там ни было,", "\r\nМузыка ясно все мысли выдала.", "\r\nЕсли есть талан,", "\r\nСколько не пытай,", "\r\nБудет только так,", "\r\nКак этого требует сердце…", "\r\n", "\r\nУнесённые ветром", "\r\nЗа музыкой вслед, нам", "\r\nНе быть вместе, ведь два", "\r\nМы разных поэта.", "\r\nУнесённые ветром,", "\r\nПодальше ото всех к небу,", "\r\nМузыка одна, важнее всего она,", "\r\nРэп – наша культура и это правда…"]}