{"artist": "Shot feat. Тихий", "title": "Я подарю тебе мечту", "text": ["\r\n", "\r\nИ снова новый день унесет твою тень в никуда,", "\r\nИ я как всегда ищу тебя в толпе.", "\r\nЛюдская суета и я один, и ты одна,", "\r\nИ с ночи до утра мысли только о тебе.", "\r\nЯ полюбил, прости, не укротить мой пыл,", "\r\nИ не остыло мое пламя в моем сердце для тебя.", "\r\nПускай спустя годы кто-то обо мне забыл,", "\r\nПролил мой ливень, слезы моего дождя.", "\r\nТы знай, я не плачу и за любовь не плачу,", "\r\nДля тебя не значат ничего эти слова,", "\r\nПорой я молчу, мне не легче, но хочу,", "\r\nВремя потрачу, ведь моя жизнь такова.", "\r\nЯ подарю тебе мечту, ", "\r\nМинуты счастья на двоих,", "\r\nВ глазах моих лишь только ты,", "\r\nЛюбовь, невыдуманный миф…", "\r\n", "\r\nЯ подарю тебе мечту, и ты увидишь наяву", "\r\nВ моих глазах мою печаль, поймешь, как я тебя люблю,", "\r\nНо все равно проходят дни, пылают яркие огни,", "\r\nВ моих глазах моя мечта, ведь я люблю тебя, пойми…", "\r\n", "\r\nПрошу останься на миг, окутав мои мысли тобой,", "\r\nЯ подарю тебе мечту и небо над головой,", "\r\nНапомнив мне о любви, как исчезает закат,", "\r\nВоспоминания в рассвете, чтоб оглянуться назад.", "\r\nИ по течению дней искать тебя в пустоте,", "\r\nВ глазах застыла печаль и перечень боли во тьме", "\r\nС мечтой наедине искать пути для любви,", "\r\nИ если ты не моя, просто её сохрани", "\r\nПрошу, и объяснения не уместны я знаю,", "\r\nТебя боюсь потерять, хожу по самому краю,", "\r\nДай мне силы взлететь на перекрёстке дорог,", "\r\nИ по прошествии лет я без тебя одинок.", "\r\nС теплотой между строк я растворяюсь в ночи,", "\r\nВремя нам не позволит, и ты меня не ищи,", "\r\nРасставание на время сжимает сердце моё,", "\r\nЯ подарю тебе мечту, помни наше кино…", "\r\n", "\r\nТы помни наше кино, ведь я окутан тобой,", "\r\nИ лишь последнее лето остаётся со мной,", "\r\nПроходят дни, проходят дни,", "\r\nВ моих глазах мечта, тебя люблю, пойми…", "\r\nТы помни наше кино, ведь я окутан тобой,", "\r\nИ лишь последнее лето остаётся со мной", "\r\nПроходят дни, пылают яркие огни,", "\r\nВ моих глазах мечта, тебя люблю, пойми…", "\r\n", "\r\n"]}