{"artist": "Shot feat. Nastra", "title": "Судьба", "text": ["\r\n", "\r\nЛови мои стихи, в день по пару строк,", "\r\nПару таблеток аспирина и двери на замок,", "\r\nТы наверное не судьба, ты не та, я не тот,", "\r\nВсё, что было для тебя, теперь будет для неё.", "\r\nЯ клянусь, мне не жаль и к чертям тот февраль,", "\r\nПеретру как могу, заменю этот рай,", "\r\nСнова соль по губам, говорил \"не отдам\",", "\r\nЯ тебе \"се ля ви\", ты мне \"шерше ля фам\".", "\r\nРаз расход, ухожу, ни разу назад не гляжу,", "\r\nНе реви, я прошу, меня пацаны там ждут,", "\r\nИзвини, я спешу, если что, напишу,", "\r\nЭту боль укротить и ничего не хочу.", "\r\nВсё в себе, никому, всё в ажуре, я не вру,", "\r\nКак дурак в ту же реку, как-нибудь переживу,", "\r\nТолько ты отпусти, вылечи ту слепоту,", "\r\nСделай выбор не по сердцу, по уму...", "\r\n", "\r\nСтоп, хватит перебирать золото с платиной", "\r\nСлать и кстати, я хочу спать ночами", "\r\nНакатит груз, там ещё плюс мысли, не повезло,", "\r\nЯ наверное не твоё, ты наверное не моё...", "\r\n", "\r\nПо разуму не сужу, сразу ведь сам залез,", "\r\nПосле последнего диалога будто бы давит пресс,", "\r\nЭто пьеса, это твой крест, мой протест,", "\r\nИ в зале нашей судьбы теперь куча свободных мест.", "\r\nЕсли честно, ты не моё, вместо тебя влюблён", "\r\nЯ в другую днём и ночью, постоянно с ней вдвоём,", "\r\nНет вопросов, ты получишь то, что искала сама,", "\r\nНе надо с ума, по мне так проще найди пацана.", "\r\nВидимо это судьба, выкини всё, дабы не помнить о нас,", "\r\nЧаша допита до дна, пропитана болью в этот поздний час,", "\r\nТы по любому сама по себе и перебивай, когда я говорю,", "\r\nМеня не переубедить, убей свои мысли, все слова лишь дежа вю.", "\r\nВ голове перебираю каждый миг, ты сама знаешь, что не вернуть и", "\r\nНе устанет боль напоминать о себе, наверно ты не моё и мой ответ нет.", "\r\nСвет не упадёт на тебя впредь, по сторонам идём, по парам успеть,", "\r\nНе надо писать, потом вспоминать, мы уже не одно, это пора понять...", "\r\n", "\r\nНе горю давно, та искра не моя,", "\r\nВспять не вернуть, не найти листы календаря,", "\r\nОтдохнуть здесь на мель, тут и там твой шанель,", "\r\nВзять тебя за руку и забить на всю канитель.", "\r\nИзо льда сердце, в чём моя вина,", "\r\nВ чём то я заражён бликами света того добра,", "\r\nПо делам пойти, выбраться из заперти,", "\r\nТак, чтоб с ума не сойти, да так, чтоб тебя не найти.", "\r\nС глазами карими мы время коротали,", "\r\nНочь манит дико, обнимая тихо за талию,", "\r\nЧто меня ждёт впереди, каракули любви,", "\r\nНе веду, не пишу больше дневники...", "\r\n"]}