{"artist": "Shot feat. Dredd", "title": "Что бы ты хотела", "text": ["\n", "\nСкажи мне прямо в лицо, давай, чего бы ты хотела,", "\nДля того, чтобы сегодня я бы сделал своё дело.", "\nДеньги не по мне, я не считаю гонорары,", "\nНо тебе дарить себя готов ночью без базара.", "\nЭто просто я и ты, не нужны уже понты,", "\nИ прошли те времена, когда носила ты банты.", "\nШкола за плечами, понимаешь меня бэйби,", "\nЖду ответа от тебя и никакого maybe.", "\nВечерами я один, если ты тоже одна,", "\nНабери мой номер мы сойдём с тобой вместе с ума,", "\nС ночи до утра, ощущать твоё тело,", "\nСделаю всё для тебя, скажи чего б хотела.", "\nМилая, немного сумасшествия и весь драйв,", "\nОщущаю на себе, crazy baby you my life,", "\nМоё время для тебя бы не пролетело зря,", "\nЧто бы ты хотела, для того чтобы стала моя...", "\n", "\nТы знаешь всё, о чём я думаю когда я вижу,", "\nТвои шикарные формы манят меня поближе,", "\nЯ знаю номер твой, но желание увы,", "\nдля меня это загадка, основа этой игры.", "\n", "\nЧто бы ты хотела, на ухо мне прошепчи,", "\nЯ буду тигром твоим, слышь, только ты не молчи,", "\nДо утра или до следующей ночи, соседи не уснут точно,", "\nТы лишь будешь моей, я буду рвать тебя в клочья.", "\nЭто мощь вся, это точно,", "\nДавай скажи, что ты хочешь этой ночью,", "\nПод жаром алкоголя фантазии не скрывай,", "\nТы лишь только скажи и глаза закрывай.", "\nМы будем вместе, ты и я,", "\nВсю ночь для будет светить очень яркая луна,", "\nСтрасть двоих - это огонь, который не потушить,", "\nЯ и ты, мы с тобой и только фантазии наши.", "\nСтоны, крики, атмосфера накалена,", "\nЧто бы ты хотела, дальше мною быть покорена, ", "\nУже двенадцать на часах, а впереди ещё вся ночь,", "\nЧего бы ты хотела, дальше чем бы мог ещё помочь?", "\n", "\nЧто бы ты хотела, чтобы я бы мог с тобою смело,", "\nЗаниматься этим делом, но когда уже стемнело,", "\nПокажи мне свои карты и раскрой свои секреты,", "\nВсё что мне сегодня нужно, детка никаких запретов.", "\nЯ останусь только если ты не против для тебя,", "\nНикогда не видел это тело впредь я до этого дня,", "\nЗначит моя цель, оставить на тебе сегодня след,", "\nЕсли мы одни остались, то я погасаю свет.", "\nЭто говорит о том, что я без ума сейчас,", "\nОт тебя только одно и я устрою всё для нас,", "\nТы одна и я один, ты любима, я любим,", "\nХочешь ты и я хочу, в общем мы вместе хотим.", "\nТвоё слово для меня, основа моего дня,", "\nЕсли ты сказала да, видимо это не зря,", "\nКаждый день только мы и с тобою рандеву,", "\nЭто уже не мечты и никак не дежа ву...", "\n"]}