{"artist": "Shot feat. By Step, Stil", "title": "Письмо на небо", "text": ["\r\n", "\r\nГосподи, скажи, моя жизнь - это миражи,", "\r\nЕсли я не прав, то смелее меня накажи,", "\r\nДвадцать первый век, что творится, мы не видим это,", "\r\nТы одержим дьяволом, ты не увидишь света.", "\r\nНацизм, расизм, примеров кучи, толку нет,", "\r\nВесь мир камнем вниз со скоростью комет,", "\r\nДля кого-то бред все мои слова, никак иначе,", "\r\nГде-то веселятся, а кто-то где-то плачет.", "\r\nПо ящику дебилы, агитация того,", "\r\nЧто приведёт тебя в могилу, но нам, людям всё равно,", "\r\nТы пьёшь, ты куришь, пожалуй, я не откажусь,", "\r\nКогда-нибудь откажет всё, но пока держусь.", "\r\nЯ не святой, но верю в то, что свято,", "\r\nНа шее деревянный крест, моя награда,", "\r\nГосподи, я знаю, что я согрешил, прости меня,", "\r\nТолько ты и только я, жду этого судного дня…", "\r\n", "\r\nРуки к небу, с болью в сердце,", "\r\nЖду ответа, Боже, где ты,", "\r\nМожет всё же, ты услышишь", "\r\nЭто письмо, к тебе на небо, адрес верный…", "\r\n", "\r\nВ душе грусть вечная, в сердце иголки,", "\r\nНе живу мечтами, от них мало толку,", "\r\nГосподи, ты есть, я знаю, но не слышишь ты,", "\r\nЛибо все молитвы мои, игнорируешь ты.", "\r\nЗабыл меня ты, помнишь, когда ты", "\r\nНежен мне был, где был тогда ты,", "\r\nМало хорошего в этой реальности,", "\r\nДелёжка Косово, ракеты дальней дальности.", "\r\nСистема хавает людей, они же едят новости,", "\r\nАмерике бы дал немножечко скромности,", "\r\nУмер во мне ты, уехал в карете,", "\r\nОстался я с дьяволом на этом свете.", "\r\nГде-то дети, в школу в сентябре,", "\r\nНе люди и суки, террористы все,", "\r\nВ тебе ошибался я, тебя не понял я,", "\r\nВ моих руках жизнь моя, спаси и сохрани меня…", "\r\n", "\r\nШагал по улице герой, за метром метр,", "\r\nСтегал порывами в лицо запоздалый ветер,", "\r\nВ руках листок, исписанный небрежным текстом,", "\r\nБог, я написал тебе письмо, но без адреса.", "\r\nПросто больше некому излить душу,", "\r\nТолько ты, мне кажется, поймёшь меня так, как нужно,", "\r\nВ этом бетонном мире сплошные гонки,", "\r\nКто круче и богаче, остальные в кофемолке.", "\r\nИзвини, но я не верю в иконные личины,", "\r\nЗнаю, ты внутри меня, вот в чём причина,", "\r\nБыло порою так тоскливо, и где ты был,", "\r\nКогда сына на крест возносили, Боже ты забыл.", "\r\nЛадно, ты же всё-таки один, а людей много,", "\r\nНе помочь всем, что же мы судим строго,", "\r\nУкажи дорогу, прошу, направь на путь света,", "\r\nОгради друзей от недугов, слова к ветру…", "\r\n", "\r\n"]}