{"artist": "Shot feat. Marik J, Гоша Матарадзе, Ай-Q", "title": "Чувства", "text": ["\r\n", "\r\nПоследние полгода не находил себе места,", "\r\nВечные смс без ответа, но так нечестно.", "\r\nОжидания ответа просто было напрасным,", "\r\nТрудно черпать чувства, когда любовь погасла.", "\r\nНашёл решение, на время уйти в бизнес напрочь,", "\r\nЦелый день в офисе, а мысли строго на ночь.", "\r\nКак-то всё скучно у меня стало по расписанию,", "\r\nДом, работа плюс пару поездок в Данию. ", "\r\nПытался забыться, оставить в прошлом чувства,", "\r\nПросто забыть трудно, когда в душе пусто,", "\r\nЭтих эмоций сгусток пытался закопать поглубже,", "\r\nНу как перебороть себя, скажи, ну же?", "\r\nУжин в одиночестве, тоскою манит с вечера,", "\r\nГаснут свечи, как жизнь моя беспечная.", "\r\nПогас навечно в кругах глубокой вечности,", "\r\nПопав надолго в сети странной бесконечности.", "\r\nА ты с кем-то другим пытаешься делить счастье,", "\r\nКнопка \"delete\" не удалит моменты нашей страсти.", "\r\nПросто пишу \"здравствуй\", пока ещё в online,", "\r\nПока смс’ки живы в памяти Beeline'а. ", "\r\nТрудно черпать эмоции, когда черпак просрочен,", "\r\nКогда тоска так бесполезно разрывает в клочья,", "\r\nА впрочем, надоели стрессы и бессонные ночи,", "\r\nА впрочем пофиг, в общем делай всё, что захочешь…", "\r\n", "\r\nЛист чистый дай, я нарисовал бы рай,", "\r\nВ сердце пекло, знай, без меня летай.", "\r\nЯ нарисую ночь, ну, как тогда, точь-в-точь,", "\r\nТоже жгло нас огнем, но мы были вдвоем…", "\r\n", "\r\nА она сжимала моё сердце, как бумажное,", "\r\nМеня аж мажет, так же мог сжимать не каждый.", "\r\nНеутолимая жажда, та, что встретил однажды,", "\r\nПо чувствам, как по пашне, по нервам - дважды.", "\r\nНе важно, что глаза влажные, мне будет страшно,", "\r\nВедь всё, что было наше - испепелено,", "\r\nВот именно, забыть бы твоё имя, задышать,", "\r\nТы смогла слинять, я смог догнать и потерять.", "\r\nТеперь обнять тебя, но мне не надо,", "\r\nВедь эти чувства никогда не станут мармеладными.", "\r\nЯ плавно уберу руку и уйду,", "\r\nВедь нам не увидеть с тобой ванильного неба.", "\r\nГде бы я ни был, я применял свои чувства.", "\r\nНенависть, сила и боль, любовь к искусству,", "\r\nИ пусть так, я всё чувствовал, всё испытал,", "\r\nЯ не летал, но за двоих всю боль впитал.", "\r\nВсю боль впитать попробуй как я, ", "\r\nИглами в себя, это не просто слова.", "\r\nС этого дня у меня в душе кузня,", "\r\nРисковать и сковать свои чувства. ", "\r\nВсю боль впитать попробуй как я, ", "\r\nИглами в себя, это не просто слова.", "\r\nС этого дня у меня в душе кузня,", "\r\nРисковать и сковать свои чувства.", "\r\n", "\r\nРазделены парапетом, разве мы знали об этом,", "\r\nРазные образы, фразы, не связать нас менуэтом.", "\r\nЯ всё листаю прежние листы календаря,", "\r\nИ вспоминаю встречи нежные, тепло взамен даря.", "\r\nИз Даля словаря, будто издали мы чувство любви,", "\r\nИ стали светлее хрустали наши памятные дни.", "\r\nНаписали историю из боли и надежды, ", "\r\nБолее всё бутафория, воля тебе как прежде.", "\r\nГолые стены, пальцы касаются клавиш отмены,", "\r\nТы постепенно убиваешь чувство джентльмена.", "\r\nЯ уничтожил бы фото, но вот она незадача:", "\r\nВедь без тебя к эшафоту, с тобою всё иначе.", "\r\nНебо поплачет за нас осенними дождями,", "\r\nСвет моей души погас, расставания вождями.", "\r\nНе говори ни слова, я прошу, лишь помолчи,", "\r\nНичего злого, просто мысли тетради в ночи…", "\r\n"]}