{"artist": "Shot feat. Lera Lera", "title": "Безопасный секс", "text": ["\r\n", "\r\nТы оставила воспоминания, ты знаешь, между нами я не прав,", "\r\nНа осколки разлетелось то, что звали мы One Love,", "\r\nСердце пополам, и ты не веришь всем моим словам,", "\r\nЕсли я пишу тебе, то помни, ты мой талисман.", "\r\nТы одна, сожалею, ничего не вернуть,", "\r\nВидимо это судьба, наверное это мой путь,", "\r\nЯ выбирал его сам, прости, не стоит жалеть,", "\r\nВсе кадры нашей любви, пора бы уже стереть.", "\r\nНо, никак не дано, мне сказать тебе да,", "\r\nЯ будто бы в кино, под названием \"пустота\",", "\r\nМедленно уходя, пожелаю быть счастливой,", "\r\nНе найдя себя в истории казалось бы правдивой.", "\r\nПорывы страсти угасли и безопасный секс,", "\r\nПревращается в ничто, исчезает тот рефлекс,", "\r\nЧто связывал обоих, двух людей на этом свете,", "\r\nТы по прежнему твердишь знакомые мне строки эти...", "\r\n", "\r\nДо новых снов с тобой, безопасный секс, самый лучший чай,", "\r\nОстанется в памяти вкус и тысячи слов, учащается пульс...", "\r\nДо новых снов с тобой, безопасный секс, самый лучший чай,", "\r\nОстанется в памяти вкус и тысячи слов, учащается пульс...", "\r\n", "\r\nДо новых снов, сомневаюсь вряд ли будет это,", "\r\nИ лучший чай останется просто фразой в куплетах,", "\r\nТы помнишь я любил, ты любишь видно до сих пор,", "\r\nТысячи слов, уверен для тебя не рекорд.", "\r\nЯ пойду восвояси, ты как прежде будешь дома,", "\r\nКогда-то были в экстазе, помнишь, до боли знакомо,", "\r\nИ учащается пульс, воспоминания давят,", "\r\nДа, я тебя любил, никто даже не представляет.", "\r\nКак бывает когда, ты вернёшься назад,", "\r\nМы не вместе уже, может этому и рад,", "\r\nСто попыток не будет, нам хватило одной,", "\r\nЕсли ты любишь, прошу забудь, я ведь не такой", "\r\nЧто могу снова любить, этого не будет, нет,", "\r\nКстати на одном дыхании писал этот куплет,", "\r\nНадоело всё, прощай, кругом идёт голова,", "\r\nИ прошу перестань повторять мне все эти слова...", "\r\n"]}