{"artist": "Shot feat. Ай-Q, Trey", "title": "Жаль", "text": ["\r\n", "\r\nНемного жаль, не надо лишних слов,", "\r\nНемного жаль, вот и все…", "\r\nНемного жаль, что было, то прошло,", "\r\nНемного жаль, нам назло…", "\r\n", "\r\nНе сталь, тонкая нить, листай старый альбом,", "\r\nМне тебя не забыть, плыть бы, но за бортом,", "\r\nПотом, где мой дом, я потомственно печален,", "\r\nНе вылечиться сном, снова стою на причале.", "\r\nСкажи, как могли мы остаться в дали,", "\r\nЭти этажи манят разбиться, выйти из игры.", "\r\nБез тебя нет меня, бесспорно - это факт,", "\r\nВиноватых не стоит искать, мы сами расторгали пакт.", "\r\nЧто создали годами, когда мы гадали что будет,", "\r\nВидали разные дали, сегодня стали не люди.", "\r\nТы скажешь бред, ну что ж, прости,", "\r\nЯ не держу тебя, к чему ты кричишь “отпусти”.", "\r\nСжимая челюсти, писать, не вижу смысла,", "\r\nИ те недели все, просто нелепые числа,", "\r\nКалендарь души порван давно,", "\r\nНо мне тебя не забыть, видимо так быть должно…", "\r\n", "\r\nНемного жаль, не надо лишних слов,", "\r\nНемного жаль, вот и все…", "\r\nНемного жаль, что было, то прошло,", "\r\nНемного жаль, нам назло…", "\r\nМы будто во сне, где нас нет...", "\r\nОчень грустный сон.", "\r\nНе вместе уже", "\r\nОна и он…", "\r\n", "\r\nНе тронь мою жизнь, оставь меня на потом,", "\r\nМы когда-то клялись, но это уже не причем,", "\r\nМне не о чем не забыть, словно память выжжена огнем,", "\r\nМыслями предан тебе, но твои только о нем.", "\r\nИ так день за днем, один и тот же сон,", "\r\nПогас лишь костер на снегу, уже не греет он.", "\r\nНад нами снова ураган, но мы его не переждем,", "\r\nДругие словно град кто-то сменяет дождем.", "\r\nЯ хочу говорить о любви, но ты бредишь о нем,", "\r\nВремя не лечит, скорее, лечит вином.", "\r\nОно одно спасает от печали,", "\r\nГде та книга любви, что с тобой изучали?!", "\r\nХотели обмануть судьбу, но не верны предсказания, ", "\r\nРазум плавит всё новые раны, ", "\r\nЕсли хочешь убить, задуши меня сзади,", "\r\nПрощальные слова по телу, подобно острым ножом,", "\r\nМне тебя не забыть, видимо тобой поражен…", "\r\n"]}