{"artist": "Shot feat. Абдула", "title": "Следы", "text": ["\r\n", "\r\nЭто пронзит тебя будто стрелой, ударом по голове, ", "\r\nСледи, следы повсюду, битой жизни по спине,", "\r\nСтены подобны тюрьме, клетка памяти наружу,", "\r\nКто богатый, кто в дерьме, радует, что ещё нужен. ", "\r\nЯ в этой теме, как мишень для глупых лиц, ", "\r\nЧто норовят стереть меня со всех судьбы страниц.", "\r\nДолги не долго терзают, без толку думать о них,", "\r\nУверен, многие знают, о том, что дружба не миф.", "\r\nИ так со мной, годами не зная мотива,", "\r\nНастегают порой воспоминания картины,", "\r\nБылые времена и пусть немного черно-белым,", "\r\nКаждый за своих до дна и одна на всех проблема.", "\r\nЭто пробелы не спорю, стоит ли вспоминать,", "\r\nСледы останутся после, сегодня мне выбирать,", "\r\nГлядя в глаза, отличать людей от гнили,", "\r\nДля них ты никто, даже в телефонной книге на мобиле.", "\r\nНо так бывает, ничего не сделаешь, поверь,", "\r\nБог его знает, что скрывает очередная дверь,", "\r\nСоветую тебе откинуть в сторону понты,", "\r\nМы все ровны и все равно объединяют нас следы…", "\r\n", "\r\nЭто знаю я, это знаешь ты, ", "\r\nЧто все воспоминания всегда будут рядом с тобой,", "\r\nТвоя земля, окружение твоей среды,", "\r\nСледы всегда позади, за твоею спиной…", "\r\n", "\r\nЧасто по жизни судьба вела как поводырь,", "\r\nПри этом на душе оставляя свои следы,", "\r\nЯ прикрывая тыл, шел туда где мечты,", "\r\nБыл на пути к ним, часто были падения с высоты.", "\r\nВ спорах с любимой, старюсь забыть про “Я” и “Ты”,", "\r\nХочу, чтобы воспоминания развеялись, как дым,", "\r\nНо только лишь плохие, хорошие пусть будут,", "\r\nА весь негатив, пусть выметается отсюда.", "\r\nЯ его сотру, как простой карандаш стирает ластик,", "\r\nОставлю в памяти своей одно лишь только счастье,", "\r\nМне это по силам, но не готов ещё к этому разум,", "\r\nЧтобы вот так вот просто отказаться от этого сразу.", "\r\nБанальные фразы, плюс, банальные роли,", "\r\nВсё это нам причиняет всё те же банальные боли,", "\r\nИ снова раны, наверное, ещё слишком рано,", "\r\nДля того, чтобы поставить точку на этой драме…", "\r\n"]}