{"artist": "Shot feat. Гоша Матарадзе, Marik J", "title": "Письмо", "text": ["\r\n", "\r\nПредставь, что я ушел, представь меня больше нет.", "\r\nМы не увидим закат, ведь я увидел яркий свет, и вверх,", "\r\nВ конце тоннеля... Ведь я сумел стерпеть всю боль.", "\r\nНа самом деле, я сам немею, будто тлею на губах твоих,", "\r\nВчерашний псих, прощальный блик и сам притих.", "\r\nВолос седых я не увижу в зеркале, наверное,", "\r\nНемного нервный, но я хотел быть первым для тебя.", "\r\nЯ смог тебя с ума свести и смог спасти,", "\r\nТеперь прости и умоляю только не проси,", "\r\nЯ не могу остаться, ты же знаешь, я ушел,", "\r\nВзмахнув рукою как крылом, оставив боль.", "\r\nА ты постой, ты задержись годков на шестьдесят,", "\r\nТы будешь счастлива, я буду видеть, буду рад.", "\r\nЧитаешь правду из письма, мы все не вечные,", "\r\nТы тоже попадешь на небо, я тебя там встречу.", "\r\nМоё последнее письмо, слезами строчки,", "\r\nИ моё тело примет почва, ты не рыдай,", "\r\nНе зарывайте, он обещал мне паруса,", "\r\nНо мои холодные глаза закрыты веками...", "\r\n", "\r\nНаверное завтра скверно меня осудит весь дом,", "\r\nДа сдали нервы, не быть мне первым, последним письмом", "\r\nЯ расскажу вам о том, что так заставило душу,", "\r\nПокинуть этот мир, я начинаю, просто слушай.", "\r\nПростит меня Мать, простит Отец на небе,", "\r\nМы встретимся, я знаю, скоро, но лишь на том свете.", "\r\nИ как бы, не было грустно, прошу, не лейте слез,", "\r\nВ этом мире пусто, я ушел и лепестками роз", "\r\nПроводите в дорогу, я многого ведь не прошу,", "\r\nЧерез пять минут, как допишу, я ухожу,", "\r\nИ не спасут меня врачи, да и больничная палата,", "\r\nМои мысли палачи, от жизни ничего не надо.", "\r\nМама, ты знаешь, я тебя люблю,", "\r\nВсё отлично было, обещаю я ещё спою,", "\r\nСкоро нежно подойду к тебе холодным ветром ночи,", "\r\nОбниму тебя и закричу, прости, я, что есть мочи,", "\r\nНо, я не могу забыть о том кто дал тепло,", "\r\nСпасибо старикам моим, клянусь, мне повезло.", "\r\nЕсли я ушел, значит, меня больше нет, да все равно,", "\r\nГосподи, прости меня и сохрани это письмо...", "\r\n", "\r\nПисьмо, которое расскажет вам о мечте,", "\r\nМечта, которая взлетит в небо листьями.", "\r\nТе строки, что всегда прячутся в голове,", "\r\nОстанутся всего лишь мыслями.", "\r\n", "\r\nЭтим утром меня нашли мёртвым в кровати,", "\r\nГде-то в пол пятого и дождь за окном как ни к стати.", "\r\nЯ не хотел, клянусь здоровьем матери,", "\r\nВсё написано в письме, на столе под скатертью.", "\r\nПривет, Катя, пишу эти последние строки,", "\r\nПрошу быть сильной в мире, где все жестокие.", "\r\nНе смог сдержать слёз, где разрывает обида,", "\r\nИ пусть тебе не будет стыдно за нашего сына.", "\r\nСынок, читай письмо, там и для тебя две строчки,", "\r\nНаписаны ручкой, с другой стороны, на обложке.", "\r\nПрошу быть сильным, чтобы использовать силу,", "\r\nЕсли поможешь себе, то поможешь целому миру.", "\r\nПомни, добро - это часть мировоззрения,", "\r\nСойдя с пути однажды, ты потеряешь стремление,", "\r\nИди к своей цели, пока наш мир в движении,", "\r\nСтреляй мыслями метко, в цель, на поражение.", "\r\nМама, прости своего сына, за всё спасибо,", "\r\nЗа яркое детство, в кругу родных и близких,", "\r\nМило, пока мелом рисую на асфальте, все моменты ", "\r\nЖизни, это просто куски из несчастливой киноленты..."]}