{"artist": "Shot", "title": "Она такая одна", "text": ["\n", "\n  Она такая одна и я люблю неё как не крути", "\nМеня сводит с ума сама себе вопреки.", "\nВыпивает до дна не до сна ей уже,", "\nКрасива и умна, но с ревностью на душе", "\n", "\nИ я влюблён в неё правда, ну что же тут скрывать.", "\nОбычно всё нормально -ночью сближает кровать.", "\nСигарета с утра, она заварит кофе мне,", "\nИ всё бы ничего но сука с ревностью на душе.", "\nЯ видел все её припадки а ты точно нет.", "\nВ карман за словом не полезет. Может дать совет.", "\nЕё ревность меня достала как же быть скажи.", "\nЧто могу сделать чтоб наладить с ней мою жизнь?", "\nНадоело, не могу я больше всё терпеть..", "\nВроде люди взрослые уже, но ведут себя как дети.", "\nНапоминает знаешь типа ада что-то.", "\nЯ так больше не могу терпеть её а все эти года!", "\n", "\nТы достала меня, закрывай свой рот сука,", "\nЯ буду говорить, а ты меня слушай, молчи!", "\nК себе домой имею право заходить без стука!", "\nТы поняла меня? Я не хотел малыш прости...", "\n", "\nУ нас так часто бывает, не обращай внимания.", "\nСемья это одно, если есть понимание...", "\nЯ так спокоен, просто нервы иногда,", "\nВыгребают и невольно заставляют делать так.", "\nЯ бы убил её честно, но никак не могу.", "\nОна ревнует, говоря, что очень часто лгу.", "\nК чему все эти ссоры, она очень устала.", "\nСлушает только обними меня, хотя треков навалом.", "\nКарьера не причём, вины тоже не вижу", "\nЯ говорю ей люблю, он мне: ненавижу.", "\nНо если так, тогда любимая слушай меня.", "\nВсе твои упрёки в мою сторону бывали зря.", "\n", "\nТы достала сука терпеть я больше не могу.", "\nЕсли иначе никак тогда давай по сторонам", "\nРазойдёмся не смотря но то что я тебя люблю,", "\nИ хоть раз серьёзно отнесись к мои словам.", "\n", "\r\nБыть может, я погорячился, ты прости меня", "\r\nПросто пойми, твои упреки это тупо яд", "\r\nДумая об одном, принести счастья в дом", "\r\nПолучаю всё наоборот, отложив на потом", "\r\nДа ну и черт с ним, уже не первый год вместе", "\r\nИ если честно, порой так даже интересней", "\r\nВсе мои песни о тебе, эти строки", "\r\nКак ни странно, они уже не будут жить", "\r\n", "\r\nЖизнь такая одна, и я люблю тебя, как ни крути", "\r\nМеня сводишь с ума, сама всему вопреки", "\r\nВыпиваешь до дна, не до сна тебе уже", "\r\nКрасива и умна, но с ревностью на душе", "\r\n", "\r\nТы такая одна, и я люблю тебя, прости", "\r\nМеня сводишь с ума, любимая, не грусти", "\r\nВыпиваешь до дна, не до сна тебе уже", "\r\nКрасива и умна, но с ревностью на душе", "\n"]}