{"artist": "Shot feat. Bugor", "title": "Ночь", "text": ["\r\n", "\r\nТы знаешь, я порою бьюсь в истерике, со мною только лирика,", "\r\nОткрою двери, я не верю, что отныне ты мимика, ", "\r\nПросто издалека провожаешь меня взглядом, но я знаю,", "\r\nВыстою, я буду рядом, чувства ведь еще пылают.", "\r\nМедленно тают снега, я на севере ты тоже,", "\r\nУлетают в никуда наши дни, но мы моложе", "\r\nВремени, и можем обогнать его пока не поздно,", "\r\nБоже, я хотел узнать, как избавиться от слез, но…", "\r\nЯ снова один в безлюдной пустоте,", "\r\nСигаретный дым и я с ним в этой тишине.", "\r\nТолько о тебе стихи, как стихия ниоткуда, ", "\r\nСтроки лихие \"люблю\", но с тобой уже не буду.", "\r\nМы потеряли то, что было, ничего не найдя,", "\r\nНо чувство не остыло - ты по-прежнему моя,", "\r\nТолько на фото и вот оно, что сохранилось,", "\r\nДождливая погода, мое сердце разбилось…", "\r\n", "\r\nИ снова эта ночь, мои мысли улетают вдаль,", "\r\nМне уже не помочь, но прочь я гоню печаль.", "\r\nЭти летние дни позади, ты не со мной,", "\r\nЯ вижу только лишь ночь, и все по-прежнему ты сон мой.", "\r\nЛюбишь, я знаю, ты любишь и так же веришь в меня,", "\r\nТы не забудешь все, что было до этого дня.", "\r\nХрани меня любя, либо сердце обесточь,", "\r\nМне иначе не помочь, между нами эта ночь…", "\r\n", "\r\nИ эта темнота сгубила все мои мысли и страсти,", "\r\nОбъятия нежности, руками разбивая сердце,", "\r\nВ моих молитвах пламени огня, не трогай душу,", "\r\nВозьми, что хочешь, и вновь кричу в пустую, слушай.", "\r\nВетер играет на струнах этих фальшивых аккордов, ", "\r\nЧувства раздавлены и нет больше ничего,", "\r\nИ эта ночь лишь только знает все мои желания,", "\r\nОтветы, затаившие в бессмысленном молчании.", "\r\nТревога давит, но на сердце все та же разлука,", "\r\nХоть время лечит, но порой опускаются руки,", "\r\nСмотря на небо, вспоминаю каждый раз, как прекрасно", "\r\nМы считали эти звезды, за руки держась, но", "\r\nРастворяясь в объятиях белоснежной тиши,", "\r\nСлышу знакомый твой голос, и я прошу “подожди”,", "\r\nОставь еще мгновение, оставь еще момент,", "\r\nНо мы как спички догораем в чужих сюжетах…", "\r\n"]}