{"artist": "Shot", "title": "Для тех, кто любит рэп", "text": ["\r\n", "\r\nЭто для тех, кто любит рэп, любит рэп,", "\r\nТвою машину качает такой как ты человек.", "\r\nЭто для тех, кто любит хип, любит хоп,", "\r\nИ до упора volume не нажимая на стоп.", "\r\nЭто для тех, кто любит рэп, любит рэп,", "\r\nТвою мобилу качает такой как ты человек.", "\r\nЭто для тех, кто любит хип, любит хоп,", "\r\nИ до упора, парень volume, если играет Shot…", "\r\n", "\r\nДля меня немного времени надо,", "\r\nЧтоб написать, что я хочу для людей, но никак не для стада.", "\r\nЯ буду верен этому делу всегда походу,", "\r\nБудь уверен я в своей тарелке, не диктуя моду.", "\r\nКто-то скажет это фейк, я плевать на то хотел,", "\r\nЕсли ты со мною, значит у нас будет много дел,", "\r\nМного тем, много тел, заинтересованных в том,", "\r\nКогда же будут хиты или же выйдет альбом.", "\r\nЯ как бомба, будто барабаны в параде,", "\r\nПо пару палок на хате, я выдаю кайфа ради.", "\r\nПока по радио бараны парадируют в парах,", "\r\nПодобно ювелиру я лидирую в каналах", "\r\nИнтернета, набери поисковик и мое имя,", "\r\nПосле допиши два слова - трек «Словения-Россия».", "\r\nКуча песен для народа, как из темноты свет,", "\r\nЭто для тех, кто любит хип-хоп и любит рэп…", "\r\n", "\r\nНеважно где ты и кто ты и знаешь ли ты все ноты,", "\r\nМожет ты парень рабочий или же без работы,", "\r\nЕсли ты любишь хип-хоп, это культура твоя,", "\r\nКаждое слово покажет часть твоего бытия.", "\r\nЧесть имею прочитать два куплета в твоих деках ,", "\r\nБольше volum’а, чтоб ощутить весь кайф в моих треках.", "\r\nЭто я, так и есть, прям перед тобою весь,", "\r\nS H O T - рэпа плавленая смесь.", "\r\nБез обмана мало-помалу передаю приветы,", "\r\nПо всему свету и тем кто знает меня в интернете.", "\r\nПаутина плетет кучу народа за собой,", "\r\nЕсли ты выбрал хип-хоп, правильный выбор не стой", "\r\nНа месте, гораздо интересней писать песни,", "\r\nЧтобы оценив, остался комментарий честный.", "\r\nПресные мысли не в тему, не к чему этот бред,", "\r\nЭто для тех, кто любит хип-хоп и любит рэп…", "\r\n", "\r\n"]}