{"artist": "Shot feat. Смайл Pro", "title": "Небо", "text": ["\r\n", "\r\nДля кого-то небо над головой синего цвета,", "\r\nА кому-то просто мечта, попасть туда где не был,", "\r\nЧто меня ожидает, я понимаю, каждому своё,", "\r\nЭто вторая земля, но когда мы все умрём...", "\r\n", "\r\nБудет что-то более, боли не будет абсолютно,", "\r\nГде на земле суета, на небе тишина безлюдна.", "\r\nТонкие голоса, слов не надо, музыка,", "\r\nОт начала до конца, на века из далека.", "\r\nОблака серого цвета, далеко где-то, но это", "\r\nМёртвые души людей, мёртвые души поэтов,", "\r\nЧто писали когда-то, оставляя труды,", "\r\nПростыми словами, чтобы веками могли помнить мы.", "\r\nУходит время, но небо остаётся над нами,", "\r\nОдно для всех, для всех оно днями ночами,", "\r\nКто-то скучает, кто умирает от любви,", "\r\nНо небо примет всё, на него взгляни.", "\r\nПосмотри вокруг, оглянись и вдруг,", "\r\nТы увидишь, то чего не видел, это правда друг.", "\r\nНе опуская рук, не задирая голову ты", "\r\nОстанешься человеком, с тобою небо, смотри...", "\r\n", "\r\nТам где нет боли, где солнце светит,", "\r\nМы с тобою будем всё равно,", "\r\nОдно оно над нами на всём свете,", "\r\nИ мы уже не сможем сделать ничего...", "\r\n", "\r\nЯ вижу небо глазами случайных прохожих,", "\r\nЯ его чувствую каждою клеточкой кожи,", "\r\nЛюбые мысли, это лишь обращение к небу,", "\r\nПодняв глаза туда, где ни разу я не был.", "\r\nПодняв глаза и с блеском надеясь на счастье,", "\r\nТечет слеза, а нет это слово ненастье,", "\r\nЗакапал дождь, на улице мокрые лужи,", "\r\nИ как всегда, опять я немного простужен.", "\r\nТемнеет небо, внутри же от боли так ярко,", "\r\nВсе холодеет, но мне от чего то так жарко,", "\r\n\"Две тысячи девять\", я год никогда не забуду,", "\r\nИ рядом с небом был на расстоянии минуты.", "\r\nСентябрь месяц и я почти поверил в Бога,", "\r\nЗакрыв глаза, я в темноте увидел ту дорогу,", "\r\nНо спас себя, сказав, что еще должен жить,", "\r\nСмотреть на небо и словно по течению плыть...", "\r\n"]}