{"artist": "Shot", "title": "Моя жизнь", "text": ["\r\n", "\r\nСлушай и запоминай, парень это жизнь моя,", "\r\nИ от ныне просто знай часть моего бытия.", "\r\nСтроки на теле как отражение души моей,", "\r\nИ я буду сильней впредь до конца своих дней…", "\r\n", "\r\nЯ вырос там, где слово боль говорит о себе, ноль оказался на дне,", "\r\nПоле боя - твоя жизнь, перебои в голове. ", "\r\nПробоины будто в «Боинге» и без чекпоинта, ", "\r\nЧека от гранаты твоя судьба, скажи, читать ли стоило? ", "\r\nВедь проще в стойло, без слова «стой» дороги нет,", "\r\nПороги дороги порой домой, что приводили в свет.", "\r\nИ эта правда травит дровами палеными все же,", "\r\nЧерные в саже лица, но Боже они мне дороже.", "\r\nЗамороженные мысли висли чистыми тенями,", "\r\nПодытоженные числа ночи заменялись днями.", "\r\nМаяки давали силу, направляя в свое русло,", "\r\nИ порой горю я тускло, но горжусь тем что я русский.", "\r\nНезачем ваши слова, кругом голова, до дна", "\r\nВыпиваю за своих и мои строки цель одна:", "\r\nЦелебные фразы не наше, не мое точнее, знай,", "\r\nЭто моя жизнь, парень слушай и запоминай…", "\r\n", "\r\nИ с ночи до утра я всем желаю добра, пускай я пьяный в дрова,", "\r\nНо если ты мне друг, то для тебя мое плечо гора.", "\r\nДавно пора оставить детские припадки в сторону шаг,", "\r\nПоровну так, как по мне, так лучше белый флаг.", "\r\nСмелый фак - ни к чему, все пустяк - я начну,", "\r\nИ закончу тем, что этим треком я тебя качну.", "\r\nКак бы не хотел, но результат - это финал игры, ", "\r\nИ победитель лишь один тут, либо я, либо ты.", "\r\nГоды летели, моды хотели морды в постели,", "\r\nГордые суки руки тянули и нервы на пределе.", "\r\nНа неделе пару треков, рейтинги упали прочь,", "\r\nКто если не ты, если не я, можем себе помочь?!", "\r\nНезачем ваши слова, это грязи вашей кучи,", "\r\nЗа своих я пью до дна, контрольную на всякий случай.", "\r\nПечень в поряде, не бойся, парень годы так живу,", "\r\nЭто моя жизнь, я брошу рэп только когда умру…", "\r\n", "\r\nS H O T - это моя жизнь,", "\r\nCardiogram of beats - это моя жизнь,", "\r\nHip-hop one love - это моя жизнь,", "\r\nМой город дорог - это моя жизнь,", "\r\nМои близкие люди - это моя жизнь,", "\r\nКаждое слово в моих треках - это моя жизнь,", "\r\nMy beautiful girl - это моя жизнь,", "\r\nПарень помни, что - это моя жизнь…", "\r\n"]}