{"artist": "Shot", "title": "Игра на выживание", "text": ["\r\n", "\r\nМне говорят, у тебя в паре, парень, серьёзный МС,", "\r\nЯ у него на радаре, он у меня на оси.", "\r\nПокрутись и вынеси, пассивный, после фарси,", "\r\nЭто не вымысел, если обидел, малый, мерси.", "\r\nКак в 45-ом ребята палят за битвой брата,", "\r\nВынеси Шота, я что-то не понял, что за хуйня там?", "\r\nТы скоростной пацанёнок, тебе на трассу и кросс,", "\r\nДабы хватило силёнок быть ассом, да не вопрос.", "\r\nЯ начну эту игру без правил,", "\r\nЕсли правильным быть, позади тебя уже оставил,", "\r\nНам не надо говорить о том, что это просто парный биф,", "\r\nИ твоя слава это миф, Мишаня, мешать не стоит, свалив.", "\r\nТы соперник со стажем, я наверное повыше,", "\r\nНо люди скажут, кто будет первым к победе поближе,", "\r\nИ я пришёл сюда, чтобы забрать свой приз,", "\r\nТвой пиар альбома это...", "\r\n", "\r\nДавай расставим по местам, у тебя нет сегодня шанса, не тупи,", "\r\nВедь рэп не строгий к возрастам, но убираю я тебя со своего пути,", "\r\nТвоя проблема - это ты, не надо слов я говорю тебе уже пора,", "\r\nОткинуть в сторону понты, ведь вся закончена игра...", "\r\n", "\r\nЯ не похож ни капли на твои темы, где мы, ты знаешь, какие проблемы,", "\r\nОбитатель богемы, стены и майк мои тотемы,", "\r\nРазрабатывай схемы захвата всей этой системы,", "\r\nЧто тебе надо зарплата с индабаттла, твои нервы", "\r\nНе выдержат напряга, парняга старается зря,", "\r\nПолучается шняга, шляпа проще говоря,", "\r\nЭта игра, тогда пора по разам на словах,", "\r\nЦель одна разнести топора в пух и прах.", "\r\nЯ как ведущий на трассе, ты как ведущий Малахов,", "\r\nМои фанаты в экстазе, твои идущие на хуй,", "\r\nСкажи мне, в ком из нас ты в этой битве парень видишь лидера?", "\r\nЯ сомневаюсь, что пропустят тут Джастина Бибера.", "\r\nТы несомненно, новинка, дабл таймер не ебаться,", "\r\nНовый товар и картинка, всё отлично не придраться,", "\r\nА я, старик, типа по твоему к покою ближе,", "\r\nЛюди помогите, ну же, люди помогите Мише…", "\r\n", "\r\nМиша финиша не увидишь, афиши пиши и штампуй,", "\r\nНиша, Мишаня, твоя шарами шарить как фэншуй,", "\r\nШколота твои шансы, шпана поддержит пацана,", "\r\nЧто шифруются на форумах и посылают на.", "\r\nНа кануне рождества, где же в треке наш Лок-Дог,", "\r\nЭто чудеса, Мишаня написал 16 строк,", "\r\nВидимо поэтому и не было места СаДисту,", "\r\nЛадно проехали, не по мне опускаться так низко.", "\r\n1 и 7, 7 или 1 - неважно,", "\r\nВыпустить EP, Миша, это же шаг отважный,", "\r\nЕсли честно я тебя не знаю не друг мне, не брат,", "\r\nНо моё нутро подсказывает, что ты мне не рад.", "\r\nКороче тема хороша, как качественный сплиф,", "\r\nЧувствует моя душа, вышел на уровне биф,", "\r\nЛадно не парься, битва есть битва и кто-то из нас,", "\r\nВыйдет вперёд, а кто-то вылетит тупо из масс...", "\r\n"]}