{"artist": "SIGHT MC", "title": "Нет связи", "text": ["\r\n", "\r\nИ если не беда, то пустота постучалась", "\r\nВ двери как всегда.", "\r\nВпустил. Кому еще мне верить?", "\r\nЕе спросил, раздав на двоих карты.", "\r\nДа, не уследил, как пустота вошла в азарт, и", "\r\nЕй бы только фарт, а мне бы только за тобой.", "\r\nУхом к ракушке: \"Алле, ты где?\" - А там шумит прибой.", "\r\nМириады звезд чужих строятся в конвой.", "\r\nХотел, не хотел, но я не твой.", "\r\nВой на луну. Луна как благодарный блин.", "\r\nКлин журавлей летит на юг,", "\r\nА ты же ви ай пи.", "\r\nХомут сменил на кнут, двое одного не ждут.", "\r\nКому кого жалеть? Сам себе выбрал плеть.", "\r\nЗнать будешь впредь, сколь грамм верности, заметь,", "\r\nМожно продать, а потом еще купить успеть.", "\r\nЗарыться в сеть и не видеть тебя больше впредь.", "\r\nОгню огнем гореть, а мне лишь издали смотреть.", "\r\n", "\r\nС твоего неба мне падать наземь,", "\r\nТы мой луч света, но нету связи с тобой.", "\r\nЯ стал бы ветром, чтобы хоть раз до тебя", "\r\nЕще коснуться, моя Потерянная...", "\r\n", "\r\nВерный путь наискосок. На большой меня замок,", "\r\nЧтоб без прав выбора, чтобы с плеч себе гора.", "\r\nГора на гору горой, ты к нему, а он чужой.", "\r\nРазве не пойди попробуй, кто теперь кому родной?", "\r\nТут родной, а там люблю,", "\r\nСам пригрел себе змею.", "\r\nЯблоко от яблони, выгони не выгони.", "\r\nБоль в привычке утоплю, что куплю, то и допью.", "\r\nПервый путь не одолеешь и тебе тогда налью.", "\r\nВторой путь налево - будешь королева,", "\r\nОплеуха справа, оплеуха слева -", "\r\nОплеухи от судьбы, лишь бы не смертельно бы,", "\r\nНа горошине принцесса пересела на бобы.", "\r\nВодопады слез падут, сделала из чувств батут. ", "\r\nНе допрыгнешь никуда, ты сама себе беда.", "\r\nБеда на беду бедой, обошла бы стороной,", "\r\nНо не так легко тебе избавится от паранойи.", "\r\nПаранойя - шум по вискам, паранойя - бред.", "\r\nЗажаты в тисках мои чувства, чтобы на свет", "\r\nНе пролился луч ни одной из моих надежд.", "\r\nГолая любовь обречена замерзнуть без одежд.", "\r\nЯ? Да я - не я! Только знай, дело не во мне.", "\r\nБольше не моя! Глупо я останусь в стороне.", "\r\nЛучше в стороне, чем как ты добровольно вниз.", "\r\nДержи, не держи, но твоя шиза сильней всех шиз.", "\r\nDo you love me too?", "\r\n-Yes, it is. Motherfucking, too...", "\r\nСемь лет в никуда, как вода.", "\r\nМуж или не муж?", "\r\nВыпито сполна. На глазах твоих пелена.", "\r\nИ к лицу тебе она. Удивительно...", "\r\n"]}