{"artist": "SIGHT MC", "title": "В стране женщин", "text": ["\r\n", "\r\nНачало истории в этой стране обычно выглядит именно так", "\r\n", "\r\nОй, на раздолье во широком поле от края до края ", "\r\nНеси меня во что бы ни стало туда, где она", "\r\nОчи синие, косы русые, натяну тетеву", "\r\nЗапоёт со мною одной струною, и чтоб никому", "\r\nНе досталося, не служилося ни за что никогда", "\r\nНакажу тебе, прикажу тебе, не приходит беда", "\r\nНекогда одна, никогда сама не стучит она в дверь", "\r\nЧто же ты теперь? Где же ты теперь? Отыщу, верь не верь", "\r\nЯ найду тебя, уведу тебя, украду всем на зло", "\r\nИ не повезло, мне ли повезло? Только всё унесло", "\r\nВетром и волной, буйной головой мне за всё и платить", "\r\nЯ ей заплачу, только одного ты меня услышь", "\r\nЯ хочу что бы ты увидеть во мне сама захотела огонь", "\r\nПлавила бы бронь сердца моего приложив лишь ладонь ", "\r\nЧтоб её тепло на сердце моём оставляло следы", "\r\nЯ бы тогда смог заслонив собой тебя скрыть от беды", "\r\n", "\r\nБабий мир истрепал весь до дыр мой камзол ", "\r\nДолго брёл, не найдя, за тобой, но нашёл я тебя там ", "\r\nГде вдруг стала красок полна для меня твоя женщин страна", "\r\nБабий мир для меня был скучней пустоты", "\r\nВесь насквозь, но как света лучи с темноты появилась ты", "\r\nТам, где вдруг для меня стала красок полна", "\r\nТвоя женщин страна...", "\r\n", "\r\nВторая часть историй в этой стране", "\r\nОбычно продолжается именно так", "\r\n", "\r\nИногда страна чужая вокруг, далеко от дома я", "\r\nГлаз непонимающих пропасти бездонные", "\r\nХитрыми капканами с хапками, занозами", "\r\nВ этом мире вокруг одни козы под наркозами", "\r\nТам страна чужая, далеко от дома я", "\r\nГлаз непонимающих пропасти бездонные", "\r\nХитрыми капканами с хапками, занозами", "\r\nВ этом мире вокруг козы под наркозами", "\r\n", "\r\nВыдай мега-комбо, ну ты же бомба", "\r\nПрыжки об стену гонга, как анаконда", "\r\nПросила себе сонг, на, вот тебе песню", "\r\nНе добавят мозга таким, а хоть ты тресни", "\r\n*** мантры в стиле Ома, не прибавят ума", "\r\nЯ бы в твоей голове замёрз", "\r\nЯдерная зима издавна веками там идёт", "\r\nИ память перебирает суетно выравнивая местами", "\r\nВырвала бы всё под корень, не была бы добрей", "\r\nПо кусочку портишь части мозга, посажу на клей", "\r\nВыложу наружу для маскировки муляжей", "\r\nГлаза цвета меланжа захлебнуться в море лжи", "\r\nНе унять дрожи в душах, стёкла, витражи", "\r\nМы умрём попозже, боже, сука, попридержи", "\r\nНервы, как оружие, лезут вон из кожи", "\r\nДаже если не причём, то будь поосторожней", "\r\nЧто бы не утопла, тут путанна дорога", "\r\nНа крыльях голова орла б, да была спрятана", "\r\nТолько куда бы вела? Белёсым пухом вымощена", "\r\nТой орлицы правда, что так просто предала", "\r\nНе её вина, что слова ***(так она на миры)***", "\r\nЕй заложено быть только лишь, где её царь горы", "\r\nСкажет куда ей лететь, главное да что б быстрей", "\r\nСказала абсурдологика её, но ей так будет теплей", "\r\n"]}