{"artist": "SIGHT MC", "title": "Не говори ни слова", "text": ["\r\n", "\r\nЯ смотрю в тебя - там пусто, можно спрячусь я внутри?", "\r\nТы, когда придут за мной, ни слова им не говори", "\r\nДаже если запытают, даже если заклюют", "\r\nЯ прошу не говори им, что я тут ", "\r\n", "\r\nЗа мной придут мои мысли, за мной придут мои слова", "\r\nПотребуют меня вернуть обратно - ты не отдавай, даже если голова", "\r\nСама к тебе заявится моя и даже тебе злата насулит", "\r\nИ будет тебя слёзно умолять, чтобы защемило сердце твой гранит", "\r\nА ты сама не верь им точно также, как ты не веришь мне", "\r\nКогда тебе я внутрь вложу и тупо себе шарю там на дне", "\r\nИ чтобы раздобыть там блажи ныряю в глубину ", "\r\nИли давление меня размажет или я сам утону", "\r\n", "\r\nМеня задавит декомпрессия твоя", "\r\nВину найти свою в корзине для белья", "\r\nСтирай с лица земли своей меняя грусть", "\r\nМеня на самом деле нет - я тебе снюсь ", "\r\n", "\r\nМеня на самом деле не было, с самого начала не было", "\r\nИ сколько бы ты не бегала, всё равно меня б не догнала", "\r\nТы мнимая моя гипербола, ошибочна вся твоя формула", "\r\nНе дочитана даже преамбула тобой. Вырвала меня и скомкала.", "\r\nДа сколько в тебе умещается этой бездонной лжеглупости", "\r\nМеня не спасти даже скорости, ей не обогнать всей твоей скупости", "\r\nПомноженной на безразличие количества непонимания", "\r\nКак прожить близнецам без двуличия если ты им дана в наказание", "\r\nТы всё та же коза под наркозом и ты плюёшься в меня его дозами", "\r\nПопадёшь метко в цель и вся светишься, заливаешься счастья слёзами", "\r\nЯ бы вырвал тебя прямо с корнем. Да! Я же снюсь на тебе ближе только да.", "\r\nДыра черная я, ты - сверхновая звезда в моём космосе. Рванём с грохотом.", "\r\n", "\r\nЯ смотрю в тебя - там пусто, можно спрячусь я внутри?", "\r\nТы, когда придут за мной, ни слова им не говори", "\r\nДаже если запытают, даже если заклюют", "\r\nЯ прошу не говори им, что я тут", "\r\n", "\r\nРванём с грохотом ", "\r\nРванём с грохотом ", "\r\nРванём с грохотом ", "\r\nРванём с грохотом ", "\r\nРванём с грохотом ", "\r\n", "\r\nЯ смотрю в тебя - там пусто, можно спрячусь я внутри?", "\r\nТы, когда придут за мной, ни слова им не говори", "\r\nДаже если запытают, даже если заклюют", "\r\nЯ прошу не говори им, что я тут", "\r\n"]}