{"artist": "SIGHT MC", "title": "Когда заколотят", "text": ["\r\n", "\r\nВсе - теперь можно сказать смело", "\r\nХолод внутри тела, белее мела", "\r\nУложили, руки на груди сложили", "\r\nЦветами обложили, все заколотили", "\r\nА было время, сам я был на пределе", "\r\nНе мог понять, есть ли я вообще на самом деле", "\r\nНа прошлой неделе был еще пульс в теле", "\r\nА теперь забили, заколотили", "\r\nВокруг стоят все молча, опустили головы", "\r\nПропал дар речи, как перед раскаленным оловом", "\r\nТолько не молчите, скажите все по слову", "\r\nВедь через пять минут возьмут, опустят в яму", "\r\nКак медлит время, давайте опускайте", "\r\nМертвого поэта иногда хоть вспоминайте", "\r\nВот вроде бы и все, колокола трезвонят", "\r\nНо все только тогда, как гроб заколотят", "\r\n", "\r\nЖивьем хороните, ну что же вам же хуже", "\r\nПусть вас уверенность гложет, что так и положено", "\r\nСлова последние скажите, твари продажные", "\r\nГлаза ложно влажные, друзьям покажете", "\r\nНе важно, попытки ваши жалки, копайте глубже", "\r\nИ не смотря на поражение, я жив еще", "\r\nИз пепла восставший, ударю с новой силой", "\r\nПока действительно, крышку не заколотили", "\r\nВсе будет, когда в гроб заколотят", "\r\nНу а пока не все, пока еще могу мечтать", "\r\nА кто не согласен, пускай язык проглотит", "\r\nОт таких меня воротит, ", "\r\nМешают мне листать, книгу моей жизни", "\r\nПережив болезни, пережив все беды", "\r\nЯ еще смогу спасти все свои творенья", "\r\nВсе свои шедевры, ухватив в охапку", "\r\nНо задашь их унести гордо гордо гордо гордо", "\r\nДержу все свои ядра, иду походкой морда", "\r\nБодра, бодра, бодра, бодра на рояле жизни ха", "\r\nБеру аккорды. Стюарды, портье", "\r\nПрислуга вам не туга, и мне тоже не туга", "\r\nЧерт укуришь Богу друг", "\r\nНикакие дилерюги на мне деньги не сколотят", "\r\nБуду всех иметь громка, пока в гроб не заколотят", "\r\n", "\r\nЯ лениво поднимаю веки с глаз", "\r\nИ вижу, что вокруг бетонные стены", "\r\nСмотрю на свои руки и вижу кровь в венах", "\r\nЧем пахнет тело, пропитано ленью", "\r\nДумал о том как смотрелся б я мертвым", "\r\nДа вчера я был смел, теперь я стал черствым", "\r\nЗамирая в душе, истекаю кровью я никому не нужен", "\r\nНе во что верить. Нет в жизни цели", "\r\nТатуировку на тело, бегущая цель ", "\r\nА было ведь время. Я знал в жизни цену", "\r\nТеперь уже поздно, разбиты надежды", "\r\nПотеряны шансы. Сезон отведен для последнего танца", "\r\nНет же движения, объяснить, что случилось", "\r\nА тык бы хотелось, чтоб все это снилось", "\r\n", "\r\nТак хуева, что даже жить не хочется", "\r\nЗаколотили в тесны гроб, нету сил ворочаться", "\r\nБыло лишь, что вспомнить, будет, что забыть", "\r\nНе хотел я спать, не хотел я пить", "\r\nДумал, что все плоха, оказалась нет", "\r\nТолько вот в гробу то не услышишь этот бред", "\r\nВсе конец. Обычная история", "\r\nНикто тебя не вспомнит, в жизни вся история", "\r\n"]}