{"artist": "SIGHT MC", "title": "Я не умею разговаривать с людьми", "text": ["\r\n", "\r\nОбдумывая тему раунда сидел я в сквере,", "\r\nИ смерить я пытался величину потери,", "\r\nНе выполнить условие, направить на соперника,", "\r\nА смысл этой песни ненравится ну не как,", "\r\nНе с самого начала, считаю ограниченным,", "\r\nУсловие такое что всем до неприличия ", "\r\nПриходится ругать друг друга из-за чей-то прихоти. ", "\r\nИ так у всех условия как не крути равны.", "\r\nА я хочу чтоб все подумали что мы несём,", "\r\nВ каждый дом своё послание и чтобы в нём,", "\r\nБыло сказано не то что ты король и Бог, ", "\r\nА соперник такой лох перед тобой усох.", "\r\nИ пуская будет банально то что скажешь ты,", "\r\nЯ твой слушатель ну подари мне с высоты,", "\r\nКапельку добра раз ты у нас как Бог велик, а не злобный крик.", "\r\nНу же давай старик!", "\r\n", "\r\nСо мной говорят птицы, со мной говорят звери,", "\r\nИ в то что понимаю их я сам уже не верю,", "\r\nИ с каждым днем язык людей всё меньше понимаю я,", "\r\nИ Раут в этом раунде захрюкал как свинья.", "\r\n", "\r\nНу что, задумайтесь неужто вам легче стало,", "\r\nИз-за того что я соперника свиньёй назвал,", "\r\nУ нас и так у всех одна и та же тема раунда,", "\r\nНеужто только полному козлу светит финал.", "\r\n", "\r\nДа, я говорю о том в чем и сам грешен,", "\r\nНо я внимательно послушал всех кто здесь успешен,", "\r\nВедь многие талантливые и явно что не глупые,", "\r\nНо почему-то скупы на добро все где-то в глубине.", "\r\nУверен есть у каждого - самое важное,", "\r\nТо что может утолить любую жажду,", "\r\nПодарить надежду растопив ком снежный,", "\r\nВ сердце даже у того кто важный через чур,", "\r\nКто важный через чур.", "\r\nДур много, но чистого добра пурпур,", "\r\nНам поможет сделать каждую из этих дур,", "\r\nКапельку добрей, будь хоть цыгель хоть еврей,", "\r\nЭта дурочка Q Fast Витя Классик ????????????????,", "\r\nДве такие дурочки, будьте добры курочки,", "\r\nКто клюнет кого сильней, вы же одной булочки,", "\r\nМаленькие крошеньки а как будто кошечки выпустили коготкиии.", "\r\nНу будьте же мудрей!", "\r\n", "\r\n"]}