{"artist": "Skaya feat. Анна Экси", "title": "Одна жизнь", "text": ["\r\n", "\r\nИдя по улицам, порой внутри возникает чувство", "\r\nЧто за частую из стороны в сторону мечусь я", "\r\nСтараюсь охватить весь мир одной рукой и удержать", "\r\nВместо того что бы обдумать каждый шаг не спеша", "\r\nНо хочется всё успеть, оставить после себя след", "\r\nКак-то ярко проявить себя в этом ремесле", "\r\nИ тем кто слеп, открыть глаза и показать мир изнутри", "\r\nА не только украшать собой стеллажи витрин", "\r\nВедь этот мир создан для нас, и в нём на полную жить стоит", "\r\nРазвивать потенциал, создавать истории", "\r\nСовершать ошибки, падать и снова идти вперёд", "\r\nИ удача будет, нужно только поверить в неё", "\r\nНью-Йорк или Москва, Владивосток или Киев", "\r\nГлавное не быть как все, главное быть другими", "\r\nДелать, а не говорить, молчать, а не острить", "\r\nБрать идеи из головы и нести в массы на стритс", "\r\n", "\r\nЖизнь - это терра инкогнита", "\r\nКроме тебя никогда никто", "\r\nНе найдет правильный путь", "\r\nВ городе судьб", "\r\nБудь первым, будь впереди всегда", "\r\nБудь первым, верь в самого себя ", "\r\n", "\r\nЖизнь - это терра инкогнита", "\r\nКроме тебя никогда никто", "\r\nНе найдет правильный путь", "\r\nВ городе судьб", "\r\nБудь первым, мир создан для тебя", "\r\nБудь первым, будь впереди себя", "\r\n", "\r\nМегаполис моих амбиций не облетит ни одна птица", "\r\nЗдесь каждый мой шаг на вес инвестиций", "\r\nИ под навесом небесным по неизвестным дорогам", "\r\nСтупают мои ноги, чтобы чего-то добиться", "\r\n(вот) поворот влево, (вот) поворот вправо ", "\r\nВсегда есть право выбора, за выбором дело не стало", "\r\nПо берегам талым, по степям выжженным палом ", "\r\nЯ всегда иду вперед с улыбкой пусть порой и усталой", "\r\nЛегче простого вторить чьим-то устам и жить по уставу,", "\r\nНо я этого делать не стану, (не стану) ", "\r\nМестами менять день и ночь не устану. И как бы не было странно, ", "\r\nДелить землю не буду на страны. (на страны)", "\r\nНеважно где ты, на каком краю света - ", "\r\nМежду мечтой и реальностью только шум ветра. ", "\r\nНе упускай время, цени каждый миг и час,", "\r\nВедь нам дана в аванс одна жизнь - один шанс.", "\r\n"]}