{"artist": "Slide feat. Loc-Dog", "title": "В моменты", "text": ["\n", "\nНа монстабита биток имею бит и видок ", "\r\nКак в один момент ", "\r\n", "\r\nИ в один миг нас с тобою раскидало в стороны ", "\r\nКак-будто перепутали полярность в проводах ", "\r\nИ резко стало на происходящее нам всё равно ", "\r\nВот только б не пришлось тебя мне взглядом в спину провожать ", "\r\nНа место кто-то прикрутил оторванную голову ", "\r\nИ шанса не оставил с тенью со своею воевать  ", "\r\nНо может и на то она так и зовётся молодость ", "\r\nЧтоб в поисках ошибок беззаботно её проебать ", "\r\nИ не ценить момент, а лишь цинично веселить народ ", "\r\nБлагая вера в хэппи энды заменяется легко ", "\r\nИ не понятно, стоит всё принять или найти в себе сил ", "\r\nДля этой ненависти чистого солнца навести", "\r\nРискнуть своим рассудком, чтоб не спать пятые сутки ", "\r\nТолстосумый нас рассудит, правда ведь в карманах у них ", "\r\nЯ перестал уже вести себя разумно ", "\r\nС виду спокоен, но внутри огонь ещё не стих ", "\r\n", "\r\nИ я тебе пишу послания на листах ", "\r\nЧтобы и ты смогла его теперь прочесть ", "\r\nНе буду говорить о том, как сильно я устал ", "\r\nПросто пойми, наконец, и я сочту за честь ", "\r\nЗаполнить до краёв твоё пустое место внутри ", "\r\nСнова придёт зима и будет время похандрить ", "\r\nНу а пока с невероятной силой греют дни ", "\r\nЗакрой глаза и представь, что мы с тобой ещё одни ", "\r\n", "\r\nНамеднях вспоминал, что я себе там напридумывал ", "\r\nВозвёл на своих домыслах зря мегаполис из песка ", "\r\nВозможно это всё списать в бреду лихого возраста ", "\r\nНо тем не менее его с собою унесёт волна ", "\r\nСполна я надышался этого солёного воздуха ", "\r\nПод натиском энергии своей так и не смог стоять ", "\r\nЛюбой твой воздыхатель врятли примет хриплый голос мой ", "\r\nНо это точно не мешает мне тебя будить во снах ", "\r\nЯ отписаться рад бы был, но мне никак ", "\r\nТвоя-моя реальность нереально коротка ", "\r\nТоптать без цели асфальт. Районы, города ", "\r\nИ даже старые друзья не смогут меня принять ", "\r\nЯ выбрал до конца дней теперь парить в небесах ", "\r\nПообещал сам себе забыть твои глаза ", "\r\nНо при любой возможности готовь тебя забрать ", "\r\nТак что если вдруг осмыслишь - всё, набирай! ", "\r\n", "\r\nИ я тебе пишу послания на листах ", "\r\nЧтобы и ты смогла его теперь прочесть ", "\r\nНе буду говорить о том, как сильно я устал ", "\r\nПросто пойми, наконец, и я сочту за честь ", "\r\nЗаполнить до краёв твоё пустое место внутри ", "\r\nСнова придёт зима и будет время похандрить ", "\r\nНу а пока с невероятной силой греют дни ", "\r\nЗакрой глаза и представь, что мы с тобой ещё одни ", "\r\n", "\r\nЕсть салют, бах! И всё ", "\r\nЕсли красиво делать, значит попросишь потом ещё ", "\r\nМоментов этих. Но я не врач, не лекарь ", "\r\nНе светский лев, не банчо, не кент тебе ", "\r\nНе вариант нам продолжить вечер ", "\r\nИ не предмет для скептических рассуждений ", "\r\nМне за плечи ляжет сплетен ковёр. Забудь ", "\r\nЯ вытру ноги о мнение каждого ", "\r\nДобрым утром приниму себя за дым ", "\r\nДо ре ми, музыка сольётся с пульсом ", "\r\nСтанций мутных, дождевой воды ", "\r\nИстерика обычного типа, когда типа отпустит ", "\r\nИ лучше говорить напрямик, чем в сомнительных движах ", "\r\nСебя дарить, например. Не буди ", "\r\nЭто сон, но он мой, пока нет грязи в нём ", "\r\nИ не сильно шумит проспект"]}