{"artist": "Slide", "title": "Ящик фокусника", "text": ["\r\n", "\r\nНовый пиджак поверх мятой рубашки", "\r\nЯ вылетаю из дома, ибо опаздываю страшно", "\r\nМимо порядка стражей и выгляжу неважно, ведь", "\r\nСиняки под глазами, но мне главное в офис успеть.", "\r\nЯ дорожу своей работой, хотя и затянула рутина", "\r\nЗато есть, что есть, и чем платить за квартиру", "\r\nДети в элитных ВУЗах, в семье все вроде без конфуза", "\r\nНо это настолько надоело, ну вы там сами в курсе", "\r\nС утра на работу, метро, полуроботы, но я бодрым шагом топаю", "\r\nВроде бы, там в переходе, какой-то типок завликает", "\r\nНарод, старых карт колода, толпа зевак вокруг и лица у всех довольные", "\r\nГадают на твою судьбу, ну что, давай попробуем?", "\r\nТы клерк, *** тянешься вверх, твоя жена не ценит хлопок,", "\r\nЦенит натуральных мех, дети любят кокаин и бабки от папы кретина,", "\r\nЧто ты там говорил? Ну да, \"Затянула рутина\",", "\r\nДавай по тихому разрулим все твои проблемы, хочешь быть счастливым?", "\r\nЯ скажу что надо делать, вот тебе ящичек а-ля шкатулка с музыкой,", "\r\nС тебя 500 рублей, ну и можешь продолжать свой путь,", "\r\nЯ в ахуе, отслюнявил новую купюру, как там заводить ее?", "\r\nЧто говорил этот придурок? Просто потряс, слышу приятную мелодию,", "\r\nСмотрю по сторонам - все как и было вроде бы.", "\r\nЗря я купился на развод этого мошенника, прийдется мне вернуть товар", "\r\nВ следующий понедельник, но столько дел до этого, важно не забыть потом, жена и так уже пилит, что тащу всякий хлам в дом.", "\r\nОкей, с этим мы потом разберемся, а я, тем временем, занял свое место", "\r\nВ офисе, вовсе не опоздал, полчаса не в счет, звонит босс, хочет", "\r\nПоговорить о чем-то. Ты уволен! ", "\r\nНадоели твои опоздания, вот твоя зарплата и съебал нахуй и здания!", "\r\nДа, вот это поворот событий,", "\r\nПрям как в передаче на МТВ - \"Поцелуй на вылет\".", "\r\nМне бы скорей домой свои апартаменты, прощайте все счета,", "\r\nПрощайте все клиенты, давно не чувствовал такой свободы", "\r\nЕсли честно, я собрал все свои вещи и прощай рабочее место.", "\r\nЯ опять в метро, выкинул шкатулку в урну, люди вокруг меня", "\r\nНу как обычно хмурые, я добрался до дома, но к двери не подошли ключи", "\r\nПод ковриком записка от жены: \"Лучше меня не ищи! Квартира продана,", "\r\nА я ушла к твоему другу, больше не могу терпеть тебя", "\r\nС твои занудством, ну, дети со мной, а ты там не скучай любимый", "\r\nЯ искренне надеюсь, что я тебя больше не увижу\" .", "\r\nНу да, ничего не скажешь, помогла покупка мне,", "\r\nТеперь, вместо счастливой жизни, в окно, как Spider Man,", "\r\n8-й этаж и я без подстраховки, внутри, чисто так, ", "\r\nБудто бы после уборки. Этот урок я, походу, запомню надолго,", "\r\nЭтот урод, обманул уже народу столько и не в восторге я от подобных", "\r\nФокусов, проснулся в поту с утра - это всего лишь сон.", "\r\n", "\r\n"]}