{"artist": "Slide", "title": "Посылка под паролем", "text": ["\n", "\nЕсть мнение, что вся наша жизнь предопределена и мы, плывя по течению, должны понять оставленную нам посылку, ну и подобрать к ней пароль конечно. Мнение естественно спорное, но тем не менее когда теряешься сам, никто не поможет.", "\r\n", "\r\nВедь ей не надо больше слёз, не надо пошлых обещаний", "\r\nЕй не надо улетать, махнув кому-то на прощание", "\r\nОна лишь помнит, как-то ночью в блеске из окон", "\r\nСлёзно клялась, всем сердцем, не сгореть этим огнем", "\r\nА в нем мечты, в нем там всегда светло и спокойно", "\r\nВ нем можно раствориться, с ним ведь больше не больно", "\r\nИ за широкой спиной спрятаться не стыдно", "\r\nСо своею шизой, но видимо остыл мир.", "\r\nВ полной темноте ей не видно тех людей,", "\r\nЧто могут вытащить из бездны, все принять как неизбежное", "\r\nОна одна, и так небрежно руки опустив", "\r\nДелает все, чтобы он не смог ее простить .", "\r\nНет сил просить, просто растает на ветру надежда", "\r\nВ окна врывается холодный ветер, но так нежно", "\r\nВ последний раз ее обнимет улыбнувшись, свой он", "\r\nКогда внутри свербит больше не справиться с болью", "\r\nПоздно понимать прибои…", "\r\n", "\r\nПросто запомни, что есть кто-то сильный на верху", "\r\nКто на тебя в этот момент не сможет тупо положить свой х. .кхе кхе ", "\r\nИ есть инструкция по сюжету под паролем", "\r\nТо так положено, так этот мир устроен", "\r\n", "\r\nИ если веришь, что есть кто-то сильный на верху", "\r\nКто на тебя в ответственный момент не сможет положить свой х. .кхе кхе", "\r\nНайдешь инструкцию, разгадаешь все пароли", "\r\nНо будь осторожен, как говориться \"За что боролись?\"", "\r\n", "\r\nОна грезила мечтами о западе, только по уши погрязла ", "\r\nВ своей нелепой западне", "\r\nНа встрече однокурсников ей нечего рассказывать", "\r\nПросто разлом внутри дает о себе знать, и сеет смерть", "\r\nВ ней нечего смотреть, она такая, как и все", "\r\nПросто с мечтами о высоком, подошвами молча мнёт снег", "\r\nИ вроде ночь уже, но одиноким лицам не спится", "\r\nСнова на работе, де-то в районе Мясницкой", "\r\nНу так давай уже пришла пора, давай скорей", "\r\nХватит страдать убей меня, убей, убей, устала ждать!", "\r\nНо небеса в тишине тупо роняли снежинки", "\r\nОна простая блядь, снова в чужой машине...", "\r\nА он обычный парнишка, просто решил развлечься", "\r\nНо вместо секса, он заводит речь с ней", "\r\nОбычный людской интерес: \"Как ты дошла до такого?\"", "\r\nПросто плачет, и не говорит ни слова...", "\r\n", "\r\n", "\r\nПросто запомни, что есть кто-то сильный на верху", "\r\nКто на тебя в этот момент не сможет тупо положить свой х. .кхе кхе ", "\r\nИ есть инструкция по сюжету под паролем", "\r\nТо так положено, так этот мир устроен", "\r\n", "\r\nИ если веришь, что есть кто-то сильный на верху", "\r\nКто на тебя в ответственный момент не сможет положить свой х. .кхе кхе", "\r\nНайдешь инструкцию, разгадаешь все пароли", "\r\nНо будь осторожен, как говориться \"За что боролись?\"", "\r\n", "\r\n3-й куплет :", "\r\n", "\r\nОн ей стихи потом писал, он посвящал ей тонну песен", "\r\nТакие животные чувства, плюс интерес есть", "\r\nОн до последнего момента верил, что все будет нормально", "\r\nМолодец, целеустремленный, но просто баран, блять ", "\r\n", "\r\nсломавшись раз, не в силах что-то поменять", "\r\nЭта слепая мразь дождливой ночью прыгнула с моста", "\r\nЕго оставила здесь, с мыслями, что он не смог ее спасти", "\r\nТеперь пришла пора, вытворять все эти глупости", "\r\n", "\r\nИ вот он пьяный на пригородной трассе", "\r\nЖмет на педаль, его не догонят власти", "\r\nГонит к карьерам, настрадавшись в сластье", "\r\nРешил, что без нее на этот класть мир", "\r\n", "\r\nЗабыл родных на век,но вспомнит только, кто его любил", "\r\nНе уберет моменты, нахлебался холодной воды", "\r\nВсе дело в том что, они подобрали пароли", "\r\n"]}