{"artist": "Slide", "title": "День физкультурника", "text": ["\r\n", "\r\nДа тут всё просто, а секрет - здоровая пища,", "\r\nБег по утрам и атмосфера, где почище.", "\r\nТак же гармония, внутри тебя, души и тела,", "\r\nДали мало времени, но расскажу то, что успею.", "\r\nЯ из Тамбова, и только недавно с поезда,", "\r\nТам проходил физ. подготовку, в местном санатории.", "\r\nСразу отзвон и на трубку всем своим знакомым,", "\r\nСможет ли кто-то из них на работу устроить.", "\r\nМой одноклассник сегодня - это директор лицея,", "\r\nМне предлагает место, улыбка на лице, и мне", "\r\nГоворит: \"Училище с определенным направлением,", "\r\nТак что, дружище, держи подальше свой член\".", "\r\nВау, как тут много дам, да, он только не оценит сей факт,", "\r\nИ не время вести себя робко, подумал я, и начал тренировку.", "\r\nВот так, давайте, шире ноги, руки в стороны,", "\r\nНаклон вперёд, на лево бедром и заняли исходную.", "\r\nДа, мне по душе вот такие упражнения,", "\r\nПлюс, после занятий, нужно снять напряжение,", "\r\nМассаж и арома масла, думал, что в раю,", "\r\nА приземлила меня статья.", "\r\n", "\r\nИм всем всего по шестнадцать лет,", "\r\n? ? ? ? ? ? разрулил проблему.", "\r\nМне внутри этих стен находиться запрет,", "\r\nЕсли появлюсь здесь, то пойду под следствие.", "\r\n", "\r\nДа и хуй с ним, я легко отделался,", "\r\nЕсли уж такая тема, то начинаю свое дело.", "\r\nМоя мишень - мозги самых не занятых самок,", "\r\nМое оружие - внушаемость и их тяга к знаниям.", "\r\nИ так каждый день, от этих женских тел", "\r\nУже прохода нет, просят им дать совет,", "\r\nКак им ублажить своих приятелей,", "\r\nИтак, дамы, стали в круг и слушаем внимательно.", "\r\nКороче тема такая, чтоб понаставить рога", "\r\nГрамотно, всем вам поможет тантра.", "\r\nТак же, очень важный процесс - секс по утрам,", "\r\nНо это - верхушка айсберга, все остальное - планка.", "\r\nСо временем курсы набирали обороты,", "\r\nЯ окунулся в секс, ой, то есть утонул в работе!", "\r\nБотекс, липосакции и прочие мои советы,", "\r\nТолько за баксы, занятия идут два месяца.", "\r\nИтак, первое: полупрозрачное бедро,", "\r\nРуку на бедро, приоткрыла рот.", "\r\nВторой урок, тема: ролевые игры,", "\r\nВажное составляющие которых будет пирсинг.", "\r\nРасскажу потом, кто слуга, а кто хозяин,", "\r\nДа это ж повседневность, ну что вы рты разявили.", "\r\nДалее по плану сногсшибательный оргазм, ", "\r\nИ после выпуска у ваших ног лежит весь мир.", "\r\n", "\r\nЧерез забор и во двор, где не догонят погоны,", "\r\nЯ же в отличной форме, плюс прекрасно знаю город.", "\r\nЗа поворотом, на право, такси до аэропорта,", "\r\nИ искать меня, в этих краях, безпонтово.", "\r\n", "\r\nНоги в руки и мешок денег за плечи,", "\r\nМне обеспечена беспечная жизнь навечно.", "\r\nВ таких местах, что их весь трудно увидеть издалека, ", "\r\nМоя мечта в моих руках, маячит рядом, я ? ? ?", "\r\n", "\r\nЯ так устал, что и во сне не присниться,", "\r\nНе продавая ? ? ?, заработал, чтобы смыться.", "\r\nДурманят разом разные мысли, море и ? ? ? ", "\r\nТри часа полёта и вот я за границей.", "\r\nНалево, направо взгляд, а вокруг - только толпы людей,", "\r\nНо сегодня мой праздник оправдан, да, и я свободен теперь.", "\r\nИ я останусь навсегда, на этом райском курорте,", "\r\nБордели, девочки, солнце и широкие шорты.", "\r\n"]}