{"artist": "Slim feat. Артем Татищевский", "title": "На облаках", "text": ["\r\n", "\r\nМоя мама хотела чтоб я любил учиться", "\r\nНо мне было наплевать на формулы и числа", "\r\nИ тем не менее я получил даже высшее", "\r\nНо ни при помощи, его летаю выше крыш", "\r\nКак у меня дела? Тебе интересно правда?", "\r\nБывает по утрам не очень схожу с ума", "\r\nНе поднимается лишь только тот кто не падает", "\r\nНо в глазах в твоих гореть ещё не перестал", "\r\nПотерял кристалл сидя на облаках", "\r\nОбогнал смерть она была на каблуках", "\r\nЯ так люблю когда весной воздух пахнет,", "\r\nАроматом, во дворах кончится новый этап", "\r\nПросмотр фильма Секрет так и не дал ответ мне", "\r\nНа простой вопрос что я тут делаю", "\r\nПростая схема если сильно захотеть вселенная тебя услышит", "\r\nПрости Мама что я не стал кем ты хотела", "\r\nНо к сожаления Вы с Папой не лучший пример", "\r\nВерните моё детство там время шло медленно", "\r\nДед мороз на новый год дарил не только снег", "\r\n", "\r\nЯ помню тебя моя радость и боль", "\r\nЕсли ты рядом со мной", "\r\nТо завтрашний день для меня станет другим", "\r\nВ этом городе витрин и машин", "\r\nОоо Настальджи", "\r\nЛёгкий аромат духов твоих", "\r\nЯ всё так же жду тебя где бы ты ни была пойми!", "\r\n", "\r\nКто мы роботы? Или тени города?", "\r\nИ если я смогу то полечу вороном", "\r\nЗадевая волнами антенны домов", "\r\nЯ буду осторожен ведь этот мир жесток", "\r\nЯ помню как тебя увидел. И тогда Подумал", "\r\nПод утро, ведь она походу не дура", "\r\nТы говорила мне про закрытые клубы", "\r\nИ фильмы Стэнли Кубрика, блеск на губы", "\r\nИ может это глупо но с каждой фразы", "\r\nЯ становился ближе проникая в твой разум", "\r\nЯ собирал этот пазл ты улетела на мальту", "\r\nКак по сердцу скальпелем, я на районе спальном", "\r\nМы все такие правильные но куда деваться?", "\r\nКогда размажет по дивану М.Д.М.А", "\r\nГламур умер его похоронили в глянце", "\r\nЖизнь-Пиар акция кто то откинет бабла", "\r\nЯ тут на раслабоне, не тащусь от Бони", "\r\nНе отправляю Сан-тропе в восемь на пароме", "\r\nПлевать на фейс контроль, линии на подоконнике", "\r\nИ если ты со мной нас унесёт турбина боинга", "\r\n", "\r\nЯ помню тебя моя радость и боль", "\r\nЕсли ты рядом со мной", "\r\nТо завтрашний день для меня станет другим", "\r\nВ этом городе витрин и машин", "\r\nОоо Настальджи", "\r\nЛёгкий аромат духов твоих", "\r\nЯ всё так же жду тебя где бы ты ни была пойми!"]}