{"artist": "Slim", "title": "Spice Baby", "text": ["\r\n", "\r\nЯ знаю дорогая, не было тех \"смс\",", "\r\nПтаха придумал специально этот лютый замес.", "\r\nОн завидует нам, но крепнет наш союз,", "\r\nЯ ушёл из CENTR'a и туда не вернусь.", "\r\nВот возьми мой мобильный, удали их номера,", "\r\nНа... сотри их имена... аха...", "\r\nПодойди сюда, об этом мы мечтали, ты и я,", "\r\nЯ слил их наконец, и мы уже не друзья.", "\r\nТеперь дорогая, ты точно не сможешь уйти,", "\r\nЯ буду заколачивать больше как ни крути.", "\r\nВ сеть солью трэки, с минусами Slim'a, с альбома,", "\r\nСэкономлю, а то я что то предложил много.", "\r\nТрэк про тебя, ты уже просишь больше года,", "\r\nОни мне больше не скажут, ты записал поеботу.", "\r\nА на концерте я буду минут сорок работать,", "\r\nВедь я же не робот, если что Тандэмы помогут.", "\r\nВот LRG захотело одеть не только меня,", "\r\nБесит такая фигня, устроил скандал парням.", "\r\nSlim меня не понял, чем я не доволен,", "\r\nЯ пустил много вони, но может он тупой а?", "\r\nЯ что-то спиздил из дома у 5 Плюх,", "\r\nСказал что это Хайдур, а то пацаны не поймут.", "\r\nПотом я этим хвастался, и думал что я крут,", "\r\nВообще я пиздатый друг, и всегда помогу.", "\r\nИгорь мне дал кокаин, пусть у тебя полежит!", "\r\nЯ снюхал почти всё, тем что осталось, барыжил.", "\r\nНо я правильный по жизни, и грамотно напиздил,", "\r\nСказал что бабушка всё нашла и смыла в сортир!", "\r\nВот это да, я так люблю себя...", "\r\nИ сегодня я люблю себя, ещё больше чем вчера.", "\r\nА завтра я буду любить себя еще больше чем сегодня,", "\r\nТем что происходит, я вполне доволен.", "\r\nНо придётся простить, увидев мои глаза,", "\r\nЖалобные как в Шреке у рыжего Кота!", "\r\nПомнишь Полину, что была до тебя?", "\r\nОна хотела отдохнуть, меня с собой взяла.", "\r\nЯ украл из номера все запасы бабла,", "\r\nЗа ночь проебал, меня пёрло до утра.", "\r\nПотом я на неё орал, ", "\r\n-Ты тупая овца, куда дела все деньги, ван лав дворам.", "\r\nТеперь свободно можно кинуть пару городов,", "\r\nНе полететь в Находку или во Владивосток.", "\r\nПусть там скажут что у меня проблемы со связками,", "\r\nНе с головой, Нет! С головой всё в порядке.", "\r\nПросто ты позвонила, и я съебался в Москву,", "\r\nМне надоело тут, и ещё отходняки по утру.", "\r\nДома отдохну, пусть люди билеты сдадут,", "\r\nРаз столько ждали, значит ещё подождут.", "\r\nМеня не привлекают прежние маршруты,", "\r\nФутболки \"Ice Baby\" и серёжки хорошо идут.", "\r\nА этих двоих видно чё та чёрт попутал,", "\r\nВ продажном вагоне билеты, пробивает кондуктор.", "\r\nМожет я и передумаю, но подумал и сказал,", "\r\nSlim'a не пускать на презентацию альбома \"Дома\".", "\r\nМне там отлично читал под его минуса,", "\r\nНовости, Ночь, Ориджинал Ба, Зима.", "\r\nМутные замуты, или Кто как играет,", "\r\nЛегко ли быть молодым, больше всего раскачали.", "\r\nИ чёрт его знает как он туда попал,", "\r\nПо плюсам Мафа и Слэмо или провёл Эдгар.", "\r\nЯ долго выяснял, но так и не понял,", "\r\nЗато у каждой малолетки я теперь в телефоне.", "\r\nМоя заточка на черно-белом фоне мелькает,", "\r\nВ хит парадах и на улице я стал узнаваем.", "\r\nИ ничего не надо, меня заставили,", "\r\nЭто настолько парит, что теперь бизнес классом летаю.", "\r\nЛучше бы в подъезде дальше, по вене хмурый ставил,", "\r\nНо вряд ли бы попал, в поле твоего внимания.", "\r\nЯ не трус, аха, но когда была драка,", "\r\nВ кафе, где то в районе Арбата.", "\r\nЯ забился под стол и кричал от страха,", "\r\nКРП и Амир прихуели с такого расклада.", "\r\nМне всё сходит с рук, ведь я Гуф Мазафака,", "\r\nНу или Гуфака, все прутся с моего рэпака.", "\r\nТак то ребята, ведь я теперь папа,", "\r\nИ вообще я молодец.", "\r\n", "\r\nIce, Ice Ice Baby,", "\r\nЯ всех наебал, ведь я хитрый ЕВРЕЙ.", "\r\nНо пока я здесь и мне все верят,", "\r\nЯ буду дальше околпачивать людей.", "\r\n", "\r\nIce, Ice Ice Baby,", "\r\nЯ всех наебал, ведь я хитрый ЕВРЕЙ.", "\r\nНо пока я здесь и мне все верят,", "\r\nЯ буду дальше околпачивать людей.", "\r\n", "\r\n...сам считай сколько строчек сука...", "\r\n...сам считай сколько строчек...", "\r\n...сам считай сколько строчек сука...", "\r\n...сам считай сколько строчек...", "\r\n"]}