{"artist": "Slim", "title": "Дымовые Замесы", "text": ["\r\n", "\r\nЙо, дымовые замесы", "\r\nSlim и Lexus", "\r\nЭто... это самый длинный трек в моей жизни", "\r\nВсе началось на болоте...", "\r\n", "\r\nЧтобы мутить хип-хоп мне нужен микрофон,", "\r\nРайон за окном и крутое битло.", "\r\nЯ понял это давно, еще в девяносто шестом,", "\r\nТогда California Love стала супер-хитом.", "\r\n", "\r\nЯ даже не мечтал о том что будет потом,", "\r\nПисал дома голос в кассетный магнитофон,", "\r\nЧитал об одном - типа как тяжело,", "\r\nТипа жизнь - дерьмо и как жесток к нам закон.", "\r\n", "\r\nНу или вроде того, залипая в черное кино,", "\r\nLexus жил через дом, собрал коллекцию альбомов,", "\r\nВ районе не было столько ни у кого,", "\r\nОн знал откуда кто и с каких берегов.", "\r\n", "\r\nГде достать подешевле редкий дисок,", "\r\nКакая в этом сезоне актуальна модель кроссовок,", "\r\nА я на стенах рисовал с рюкзаком:", "\r\nPublic Enemy, Cypress Hill и Snoop Dogg.", "\r\n", "\r\nНаш первый трек сводили восемь часов,", "\r\nВ итоге в нем не оказалось низких частот.", "\r\nСтудия находилась от метро далеко, в Новогиреево,", "\r\nТой зимой я помню было холодно.", "\r\n", "\r\nИ мы не понимали в этом ничего,", "\r\nА я не думал, что задержусь тут так на долго,", "\r\nЯ хорошо помню Дебоша в свитере,", "\r\nГруза, Джана, Медного, Динамита и Убитого", "\r\n", "\r\nРэп от Смысла Жизни на кассетах,", "\r\nРаритетный альбом \"Не прислоняться\" группы Туши Свет,", "\r\nДремучие оставили след, в Полигоне первый концерт,", "\r\nМы не взяли минус и на плюс читали поверх.", "\r\n", "\r\nЭто не был успех, всем, кто помнит - респект", "\r\nРомантику тех лет, теперь ведь такого нет.", "\r\nWhite Smoke: Майк, Killa, Колобок, всех не упомню,", "\r\nИз тех, кто на Пушке топтали скинов.", "\r\n", "\r\nОбували лохов в черных балахонах и трубах Motor,", "\r\nИ если ты не смог - ты не мог носить Kangol,", "\r\nЛучше просто бейсболка с загнутым козырьком,", "\r\nНу типа того как Влад Валов носит до сих пор.", "\r\n", "\r\nЯ не буду говорить, что мне плевать на успех,", "\r\nМного событий произошло за эти пятнадцать лет,", "\r\nКто-то остался в игре, а кто-то на магнитных лентах,", "\r\nПока я пишу свой рэп, каким бы он не был.", "\r\n", "\r\nПавиан records в Орехово, фабрика русского рэпа,", "\r\nВлад и Лобанов лабали Трепанацию Ч-Рэпа,", "\r\nРазлеталась моментом по кассетным дэкам", "\r\nВ конце прошлого века на магнитных лентах.", "\r\n", "\r\nСейчас это - легенда, о которой знают не все,", "\r\nНо даже Руки Вверх там делали первые записи,", "\r\nРусский рэп на CD? Ну если только BadB", "\r\nИли Мальчишник с хитами типа \"Эй! Груди-груди!\"", "\r\n", "\r\nЕще мало кто слышал Касту, но Дельфин \"Не в фокусе\"", "\r\nСвоим первым альбомом всех порвал в девяносто седьмом,", "\r\nПодпольные записи MaxMix production, а потом Da B.O.M.B.", "\r\nМожно было приобрести в ДК Горбунова.", "\r\n", "\r\nВ Москве происходила героиновая революция,", "\r\nМы с Лексусом начали записывать \"Без контрацепции\",", "\r\nНаслушались Portishead и захотели сделать трип-хоп,", "\r\nВышло хуй знает что, но я сделал пару битов.", "\r\n", "\r\nПервый - на трек \"Порно\", второй - для песни про кобру,", "\r\nДайм, извини, что наш LP продавался так плохо,", "\r\nВиктор Мутант нам нарулил звучание как у рока,", "\r\nИ мы поняли, что это - жопа и извлекли урок.", "\r\n", "\r\nПотом - контракт на три года и типа все серьезно,", "\r\nПечати на каждом листе плюс наши подписи,", "\r\nПока Децл активно интересовался \"Кто ты?\",", "\r\nНеОтстой за месяц выпускал несколько сборников.", "\r\n", "\r\n\"Рэп по-русски\", \"Рэп против наркотиков\", \"Хип-хоп для гопников\",", "\r\nНе хватало только \"RNB для гомиков\",", "\r\nМногие сразу поняли, чего эта контора стоит,", "\r\nНо мы - ребята простые, до нас не сразу доходит.", "\r\n", "\r\nЯ не буду говорить, что мне плевать на успех,", "\r\nМного событий произошло за эти пятнадцать лет,", "\r\nКто-то остался в игре, а кто-то на магнитных лентах,", "\r\nПока я пишу свой рэп, каким бы он не был.", "\r\n", "\r\nПока Лига и Каста собирали полные залы,", "\r\nНа студии у Дельфина мы записали \"Вы хотели правды?\"", "\r\nОдин раз оделись в Roca Wear нахаляву,", "\r\nПо четвергам выступали в Даун Тауне в мясо пьяные.", "\r\n", "\r\nИскали сэмплы с ситарами, записали \"Играй, гитара!\",", "\r\nДумали - это бомба, оказалось - петарда,", "\r\nКак ни странно, снова не став популярен", "\r\n"]}