{"artist": "Slim feat. Варианты", "title": "Черновики", "text": ["\r\n", "\r\nЦ А О, Варианты ", "\r\n", "\r\nЧто помогает мне ловить от тебя вдохновение?", "\r\nЯ каждой клеткой чувствую твоё сердцебиение,", "\r\nДави на play в своем стерео плеере, ", "\r\nМы качаем качели и разгоняем движение", "\r\nКто - то болен стремлением добиваться всего, ", "\r\nЖизнь не кино и раскладов больше чем в домино,", "\r\nА я совсем один с микро и рифмами без паузы,", "\r\nНадеюсь сам на себя, и мне кажется справлюсь", "\r\nМоя страна безнаказанности высших чинов,", "\r\nДаст нам объять иллюзию - сказки для дураков,", "\r\nТы будь готов к опасности - обсасывай власть", "\r\nГде масть липнет к мрази, нащупай тут связь", "\r\nИ эта грязь уже не смоется водой, и мылом,", "\r\nЯ здесь стараюсь не попасть под вспышки объективов,", "\r\nВ бело-синих автомобилях пристальные взгляды,", "\r\nИ сложно доверять их правде, отравленной ядом", "\r\nНе так я рад, как показалось бы многим,", "\r\nНо я рожден, чтобы писать этот рэп с огромной любовью,", "\r\nРэп - это хасл? - Для меня что-то новое, ", "\r\nСкорее только мастерство, способное избавить от голода", "\r\nНе ищу поводов на всё закрыть глаза,", "\r\nИ может я писал бы о любви, но правда такова,", "\r\nЗдесь убивают журналистов, картина скудна,", "\r\nВокруг пустота и мир превращается в пыль", "\r\n", "\r\nМы режем сэмплы и качаем качели,", "\r\nМы зарождаем свои звуки внутри подземных тоннелей,", "\r\nМы верим, что когда-то здесь что-то изменим,", "\r\nНа пути сквозь тернии, ведь наша правда - это цель", "\r\n", "\r\nЦентральный Административный Округ", "\r\nСлим, Москва - Брянск", "\r\n", "\r\nНе надо быть пророком, чтобы понять, что мир жесток,", "\r\nЯ говорил, будь осторожен, ", "\r\nТут кружат вороны в поисках корма, шуршит Audi синяя, ", "\r\nЧуть слышно по району - дождь моросит монотонно", "\r\n", "\r\nСердце садиться как батарейка крона, ", "\r\nКогда грянет гром на небе утром - увидишь око,", "\r\nИ упадёт корона к ногам этого города...", "\r\n"]}