{"artist": "Slim feat. Константа, Menace Society, Костя Бес", "title": "Зимние мысли", "text": ["\n", "\nПушкин production...", "\nЗима 2011-го со снегом белым,", "\nВместе стелим с Слимом, ПараBellum.", "\n", "\nНа прогулке в детском саду меня воткнули головой в сугроб.", "\nМиша изучал дзюдо, мороз кладет узоры на стекло.", "\nИ я люблю тепло и ненавижу холод. Синяя пихора и варежки на резинке.", "\nЗимой я носил только такой прикид.", "\nЧастенько цеплял бронхит и играл в царя горы.", "\nА в фильмах всех делил на хороших и плохих.", "\nНа Новый год я ждал папу, но папа не приходил", "\nНи в год Тигра, ни в год Дракона, ни в год Змеи.", "\nХотел бы я это изменить? Даже не знаю.", "\nВедь кто-то так решил, значит такие правила.", "\nМне подарили аргамак, а по телику гонки в Монако.", "\nЯ нашел пару горок и устраивал ралли по оврагу.", "\nСейчас зима для меня уже не та:", "\nШиномонтаж и отсутствие светового дня.", "\nБратан, плесни коньяка и давай слепим снеговика,", "\nНо не из того первого снега,", "\nОт которого по утрам так сильно слепит светом.", "\nВесь двор в белом. Январь берет разбег. Пуховик с мехом.", "\nИ вместо кед желтые Тимберленды на левой и правой ноге.", "\nЭто не про белое гетто. Хлопья гнут ветки.", "\nНа Новый год шампанское, оливье.", "\nРодился в январе 81-го, в день смерти Ленина.", "\nТы растопи баньку, а мы прихватим веник.", "\nIf тазик застрял под елью, достелим на оленях.", "\n", "\nДекабрь сменит календаря числа,", "\nХруст под подошвой мне так знаком.", "\nТрудно оставить забытыми мысли, ", "\nЛистая потертый фотоальбом.", "\nДекабрь дарит улыбку.", "\nЧто накопилось на запись в микро.", "\nКроны деревьев замело не пылью.", "\nЗимние мысли стучатся в дом.", "\n", "\nБелые варежки, колючий шарф, шапка с пумпоном,", "\nВатные штаны. Шибутный взгляд прятал за капюшоном.", "\nС третьего звонка до класса ложка сиропа от кашля.", "\nПовзрослеть можно, но мне нет мазы становиться старше.", "\nЧто дальше? Декабрь сменит календаря числа.", "\nОчередной Новый год, деду от адресатов письма.", "\nДостойно себя вести не было сложной задачей,", "\nИначе не как учитель поправлял отличника.", "\nКаждый процент оценен: от оливье до похмелья,", "\nОт узоров на стекле до крепкого чая с вареньем.", "\nНа лыжах, с санками за спиной, варежки на резинке", "\nСтроил замки возле дома - получалось как с картинки.", "\nВ моей комнате неаккуратно фото тонким скотчем креплю", "\nИ сейчас плакаты увы не могу закончить.", "\nЖдем ночи, двенадцати часов что без пяти,", "\nПоднять бокалы, поздравить, обнять всех, кто в кругу семьи.", "\nА где-то тихо-тихо, трек играет а фоне, ", "\nШебуршит старый винил, тает снежинка в ладони.", "\nДо сих пор сбываются мечты. И ночь длиннее дня.", "\nЗимние мысли в памяти я вспомню, трепетно храня.", "\n", "\nВ детстве, с декабря и по начало марта,", "\nЯ передвигался исключительно в советских санках.", "\nИ было все равно, что может наказать нас мамка.", "\nГуляли допоздна в чужих районах без оглядки.", "\nПотом до дома есть варенье ложками из банки.", "\nВ деревне строго валенки и теплые носки,", "\nЧтоб не болела голова потом у бабушки,", "\nКак вылечить меня за 200 километров от Москвы.", "\nМы не носили телефоны и не смотрели на часы:", "\nИ так все знали, где меня найти.", "\nВ школе прогуливал уроки: руки в карманы,", "\nС улыбкой на лице по городу походкой плавной.", "\nБыло здорово тогда зимой года 95-го:", "\nС сосулек капало, капало.", "\nИ на коньках по парку в сугроб с разбегу мягко так,", "\nПотом наутро мятный чай без сахара.", "\nЧасами пропадали за приставками,", "\nПепси-колу пили только лишь по праздникам.", "\nКонечно фильмы американские разные там", "\nИ левый Nike на рынке у кавказца.", "\nВот теперь то я чувствую разницу:", "\nСнег стал грязным, и с ним играются не только дети,", "\nНо в этом треке не про это, не про это.", "\n", "\nДекабрь сменит календаря числа,", "\nХруст под подошвой мне так знаком.", "\nТрудно оставить забытыми мысли,", "\nЛистая протертый фотоальбом.", "\nДекабрь дарит улыбку.", "\nЧто накопилось на запись в микро.", "\nКроны деревьев замело не пылью.", "\nЗимние мысли стучатся в дом.", "\n"]}