{"artist": "Slim feat. Небездари", "title": "Звёзды свет", "text": ["\r\n", "\r\nЭти сигналы с космоса метят только косо так,", "\r\nМы люди, отчаянно ловим, но запас надежд иссяк,", "\r\nИ пятьдесят десятков висят на столбах разбитых ламп,", "\r\nА головы покрылись сединой - это с выше знак!", "\r\nМы обречены быть одни и не в этой сети,", "\r\nМы как убивали подобных так и будем себя вести", "\r\nА тут новые миры, потом завладение, их жертвы", "\r\nНаш разум обречен на бумаге и чёртовы монеты.", "\r\nМне кричат: \"Не правда! Кто слов этих автор?", "\r\nЯ отживу свое и передам новорожденному вахту", "\r\nНезнаю кто примет душу разгильдяй или пахарь", "\r\nОн будет заставлять до слёз смеяться или плакать", "\r\nМы так и не сможем ощутить чужое дыхание", "\r\nЛюди сойдут с ума, но не как не инопланетяне", "\r\nОни наблюдают за нами, за тупыми землянами", "\r\nИ никогда не ознакомят нас со своими планами", "\r\n", "\r\nНаш путь - звезды свет, напишу - нас здесь нет", "\r\nИ тихо в невесомости, отчет коротких лет.", "\r\nНаш путь - звезды свет, напишу - нас здесь нет", "\r\nА мы - это вселенной неудачный эксперимент.", "\r\n", "\r\nЗемля под ногами, небо с облаками, за нами наблюдают", "\r\nКто-то получает медали, скрывая информацию.", "\r\nЦивилизация в опасности - на исходе запаса,", "\r\nНо не кто не парится о том что будет завтра", "\r\nВажнее: зарплата, деньги и статус, котировки акций,", "\r\nЦены на нефть - это лютый замес", "\r\nНикто не знает сколько осталось крутиться этой Земле", "\r\nЗа нами наблюдают и оставляют знаки,", "\r\nИнки, ацтеки что-то знали, но исчезли сами", "\r\nГде-то в пустыне на западе, на секретной базе", "\r\nХранится, то что упало давно в каком то штате", "\r\nЭто летает, это создано не нами", "\r\nИз материала, который ничего не плавит", "\r\nОни знают о нас все, а мы гадаем кто они", "\r\nИ зачем сюда прилетают", "\r\nПросто вопрос времени", "\r\nОдно из поколений", "\r\nСтолкнется с этой проблемой и это неизбежно", "\r\nЯ не видел как многие в детстве круги света на небе,", "\r\nНо знал что космос бесконечен", "\r\nИ может в этой солнечной системе пригодна для жизни только наша планета", "\r\nМы по любому где-то.", "\r\nГде другое солнце так же ярко светит есть цивилизации и точно не людей!", "\r\nТеперь когда мы знаем, что они в каждой галактике", "\r\nВопрос в том, что они делают?", "\r\nОснова они или просто украшение?", "\r\nВлияют ли они на жизнь галактик, или галактики влияют на них?", "\r\n", "\r\nНаш путь - звезды свет, напишу - нас здесь нет", "\r\nИ тихо в невесомости, отчет коротких лет.", "\r\nНаш путь - звезды свет, напишу - нас здесь нет", "\r\nА мы - это вселенной неудачный эксперимент.", "\r\n", "\r\n", "\r\nНу здравствуй, странник, встретились всё таки", "\r\nТак часто думал об этом, но не видел тебя вот таким", "\r\nЭти образы со школы, пока глотал книги десятками", "\r\nВ спектре от Кира Балочева до братьев Стругацких", "\r\nА вы на самом деле же другие, вас не найти,", "\r\nНам на картах звезды паутины,", "\r\nДа и нынче страсти поутихли", "\r\nИ нет загадок тех лет, когда смотрели вверх в небо", "\r\nС надеждой и тоскою, многое не ведали", "\r\nВот бы взглянуть хотя бы одним глазком", "\r\nВ другие миры эти искомые и в миг выйти из комы", "\r\nИз плена в котором нас держит планета", "\r\nОшейник в форме монеты", "\r\nНайти бы ключ, но нету...нету", "\r\nПоколения сменяют друг друга, оседая на землю налётом,", "\r\nШагает прогресс вширь только, вверх ни на йоту", "\r\nЧеловек таков и вряд ли выход наружу найдет он,", "\r\nМы смотрим еще все в небо с надеждой кто там?", "\r\n", "\r\nНаш путь - звезды свет, напишу - нас здесь нет", "\r\nИ тихо в невесомости, отчет коротких лет.", "\r\nНаш путь - звезды свет, напишу - нас здесь нет", "\r\nА мы - это вселенной неудачный эксперимент.", "\r\n", "\r\nКогда воздушный шар расширяется под ребрами,", "\r\nКогда фрагменты воздуха на ощупь стали твёрдыми,", "\r\nКогда сквозь позвонки и жар, и холод быстро мчатся,", "\r\nЯ ощущаю к действию к вселенскому причастность.", "\r\n", "\r\n"]}