{"artist": "Slim", "title": "Наведение резкости", "text": ["Сейчас вроде лето, скоро будет осень,", "\r\nМожет жизнь раскатает по асфальту, как бульдозер.", "\r\nНо ты не бойся и вруби веселых песен,", "\r\nВедь этот мир тесен и мы в одном замесе.", "\r\nЛюди частенько бесят, берут по 5 и по 10,", "\r\nДруг отъехал в подъезде попав на эти рельсы.", "\r\nЯ не боюсь смерти, я на хую её вертел,", "\r\nИ может меня зажарят на вертеле черти.", "\r\nНа бэхе в \"М\" пакете они могут прилететь,", "\r\nА могут оказаться в кювете и больше не пиздеть.", "\r\nУ тебя че то есть? В это дерьмо не лезь,", "\r\nХотя такой нарядный весь, но твой личный номер 6.", "\r\nНу как, жесть и секс, часто беспонтовый кекс,", "\r\nТвоя первая любовь дает кому то за Leksus.", "\r\nМажоры косят под братву и много не местных", "\r\nЗакрутило, как пластинку на вертушке веста.", "\r\nКак на опушке леса - моя серая местность.", "\r\nМое странное детство, глупости по малолетству.", "\r\nЕще рэп и Дымовая Завеса,", "\r\nРецепты кухни, на районе этажи дышат естественно.", "\r\nЗаточка стала известной, стало больше вопросов,", "\r\nОни повисли над бездной, но есть уверенность в голосе.", "\r\nТы кончик носа испачкал в белой полосе,", "\r\nБудь осторожен на фото, ведь твой братан уже сел.", "\r\nБудь осторожен. В этой стране пиздец возможен.", "\r\nБудь осторожен под круглыми с Гошей.", "\r\nКогда ебошит, сердца оказались хорошими.", "\r\nСейчас зажжем. Одень скафандр или накинь капюшон.", "\r\nИ станет хорошо, а кто тут че решает?", "\r\nТы хочешь что-то предъявить? Отойди не мешай", "\r\nНе мешай мне дышать, дибилов понарожали.", "\r\nЯ вас бы клал из калаша, но тут не разрешают.", "\r\nФутболки Симачева и треники DSQUARED", "\r\nПо выходным объебанное стадо в модных местах.", "\r\nТвоя сестра уже пьет ***, тебя прет чай.", "\r\nБратан ты под чем? Береги почки и печень.", "\r\nНеважно ЦАО или ЗМ, кто-то придет на замену.", "\r\nНа сцену поднявшись, будет так же уверен.", "\r\nКогда челюсть онемеет. В глазах людей будет любовь к тебе,", "\r\nТы затрешь за правду на дне.", "\r\nОни ведь верят в чудо, даже если чудо в перьях,", "\r\nЭто не третьи Качели, но имеет значение.", "\r\nПрибавь басок в тачиле, на все бывают причины.", "\r\nСейчас не начитан. от солнца темные очки", "\r\nИ я не знаю когда новый альбом,", "\r\nЯ щас в трусах за компом, там за окном район со мной заодно.", "\r\nЛови подгон, тебя может убрать, как катком.", "\r\nБоевым патроном войти в голову.", "\r\nАё, come on. Мысли невесомы, на Руси необъятны просторы.", "\r\nВековые кроны, озера бездонные.", "\r\nА мы тут по простому двигаемся, пока не выдохлись.", "\r\nВ тесных с близкими, смотри с кресла не вывались", "\r\nТут наведение резкости.", "\r\nПолумесяц или крест на груди.", "\r\nИ звери и люди среди тех и этих.", "\r\nНе знаю кто будет дальше Медведев или Путин.", "\r\nКто-то должен уйти, не упусти суть.", "\r\n"]}