{"artist": "Slim feat. 1000 Слов", "title": "Ситуации", "text": ["\r\n", "\r\nЦ-А-О, Два, два нуля, девять.", "\r\n", "\r\nYo, yo, when ?????? CLK,", "\r\nЭто искусство смотреть мусорам нагло в глаза.", "\r\nВзрываешь пятку на вонючих тёмных этажах,", "\r\nИли снимаешь лифчик с дорогущей суки не дыша.", "\r\nНе забывай, это Москва она не любит слабых,", "\r\nНе любит неудачников и умственно-отсталых.", "\r\nНе любит нытиков, Москва это царство наваров,", "\r\nВстречай клевету на вокзалах с запахом перегара.", "\r\nВ чём дерьмо, дядя, по чём дерьмо и кто барыга?", "\r\nПрикупи себе счастья, запиши приход в приходную книгу.", "\r\nЗакури свою совесть или двигай всё, что можно продвигать,", "\r\nПытай своё эго, завари в ложку жизненный стимул.", "\r\nИ что потом? Ты ищешь бога в своих грязных мыслях,", "\r\nТы забываешь что лавэ, это грязные числа.", "\r\nТы упускаешь лить рассказы и путаешь смыслы,", "\r\nМосква сожрёт тебя как драная кошка жрёт вискас.", "\r\n", "\r\nДжино здесь, CENTR, косарь здесь.", "\r\n", "\r\nНа связи по ситуации под давлением обстоятельств,", "\r\nЛокации отчерченные МКАД-ом пытаясь не потеряться.", "\r\nТам где лечат отравят, там где травят лекарствами,", "\r\nТам где в верности тонут и сходят с ума от богатства.", "\r\nС понедельник с утра и так же вечером в пятницу,", "\r\nКогда бежать уже не куда, когда уже негде прятаться.", "\r\nДа мы и не паримся, глаза фиолетово-красные,", "\r\nКарманы полные плана, телефон опасными связями.", "\r\nВитающих белых найков нам нет в этом городе равных,", "\r\nВ уничтожении граммов и танков, косяков, Беломора и блантов.", "\r\nИ пусть левые Васи пытаются ядом плеваться,", "\r\nТе кто будет судить нас будут до смерти ходить и оглядываться.", "\r\n", "\r\nСитуации разные, фразы взвешены, не выставляй на показ, ", "\r\nЕсли в чём-то замешан ты, если в чём-то замешан ты.", "\r\nСитуации разные, фразы взвешены, не выставляй на показ, ", "\r\nЕсли в чём-то замешан ты, если в чём-то замешан ты.", "\r\n", "\r\nА ты смотри в оба и включай голову,", "\r\nСледи за разговором, если их много.", "\r\nЗдесь ушатают любого и не играет роли,", "\r\nЧто у тебя наколото на пальцах золото.", "\r\nБудет снято и продано, отрастив бороду,", "\r\nШифруешься на районе от себе подобных.", "\r\nА раньше были вместе, но идут годы,", "\r\nВсе такие гордые, хотели свернуть горы.", "\r\nСамим делают погоду, а Москва модная,", "\r\nНо дорогая, сука, зимой в сугробы закутана.", "\r\nНаш музон валюта и мы будем тут,", "\r\nМы будем тут, хотя бывает трудно.", "\r\nНаши пути запутаны, кто-то идёт по трубам,", "\r\nКто-то лезет залупу, кто-то ждёт на замутах.", "\r\nКогда привезут и что несут,", "\r\nЭти люди с экранов, у неё джипы с охраной.", "\r\nИ виллы на холмах, с неплохим видом на Кипре,", "\r\nЗащищены от пуль со слоями брони.", "\r\nПодняться здесь равно выиграть в лото,", "\r\nТёплые слова шёпотом ты оставь на потом.", "\r\nСтав оптом куплеты качают в нормальных авто,", "\r\nБери на релиз, а не бери на понт.", "\r\nНа кухне вторые сутки грязная посуда,", "\r\nКровь бежит по сосудам и может нас осудят.", "\r\n", "\r\nМоральные ценности,", "\r\nНе променять бы на, сука...", "\r\nМожет я умру,", "\r\nНо точно не сдохну от скуки...", "\r\n", "\r\nСитуации разные, фразы взвешены, не выставляй на показ, ", "\r\nЕсли в чём-то замешан ты, если в чём-то замешан ты.", "\r\nСитуации разные, фразы взвешены, не выставляй на показ, ", "\r\nЕсли в чём-то замешан ты, если в чём-то замешан ты.", "\r\n", "\r\nСитуации разные, если в чём-то замешан ты...", "\r\n"]}