{"artist": "SoM feat. Grom, Leha", "title": "Мы носим раны", "text": ["\r\n", "\r\nНу что же происходит там за облаками?", "\r\nСкажи мне, мам, ну как там – я задавал вопросы маме", "\r\nТогда мне было года 3 вопросов было много", "\r\nМама смолчала, но я понял – всем туда дорога", "\r\nВремя летело – пуля, я становился старше", "\r\nСтал ощущать на сердце боль, как по листу сажей", "\r\nВодка сгубила деда, он ослаб полез в петлю", "\r\nВсё было на моих глазах, он поплатился смертью", "\r\nНо за что, за что забрал его отец в небо", "\r\nОн так любил меня, но что мне делать без деда?", "\r\nЯ нёс венок, мне было 7 в руках сжимал ленту", "\r\nПомню начало надписи: «Больше тебя нету…»", "\r\nЭтот момент застыл как лёд в моей груди навечно", "\r\nЯ часто вспоминаю, поминаю, жгу свечи", "\r\nКогда то все мы будем там, страховка не поможет", "\r\nИ все мы братья, отец один - зовут Боже", "\r\n", "\r\nЭто планета чудес и загадок", "\r\nИ мои куплеты – это чудесный подарок", "\r\nСреди улиц и арок, между высоток и домов", "\r\nКрасоток наших снов, босоты без отцов", "\r\nМы носим раны на сердцах шрам из детства", "\r\nИ наши мамы нам твердят о последствиях", "\r\nЭтой игры криминальный водоворот", "\r\nЯ тебе дам пизды, ты неприятный урод", "\r\nМеня не сдвинешь - это каменный монолит", "\r\nТы бля сгинешь, как раненый паразит", "\r\nМоя основа не поэзия и даже не проза", "\r\nЯ режу себя безболезненно, как под гипнозом", "\r\nИ можно было бы назвать этот рэпчик любовью", "\r\nИ можно было насрать целую кучу коровью", "\r\nВ твоей прихожке, Лёши читка заебца", "\r\nПотому что я помню лицо своего отца", "\r\n", "\r\nПослать бы на хуй всё и убежать отсюда", "\r\nЯ не могу смотреть тебе в глаза, прости меня подруга", "\r\nМоя история полна, как твой кувшин из крови", "\r\nМои глаза видали много зла и боли", "\r\nТвои родители на мерсе по дорогам где-то", "\r\nМои родители пешком и только строго в гетто", "\r\nМоя любовь уже давно ушла туда на небо", "\r\nМои родные на верху, я вспоминаю деда", "\r\nКуда ведёт эта дорога, эта злая сука?", "\r\nЗачем так долго вместе, а потом разлука", "\r\nКогда ты любишь просто так, но а тебя кидают", "\r\nТы просишь помощи людей, ну а тебя не знают", "\r\nМоя душа уже давно растерта как газета", "\r\nЯ просыпаюсь снова утром и опять кассета", "\r\nС которой нет больше пути, мы на одном снимке", "\r\nИ я желаю очень часто поменять пластинки", "\r\n"]}