{"artist": "SoM feat. DoN-A", "title": "Speedfighter", "text": ["\r\n", "\r\nВечером на унитазе Дима Шокк сидит, ", "\r\nЗвонит Нику и бухому, в жопе член торчит. ", "\r\nСаша я хочу тебя, Ник, что скажешь ты? ", "\r\nОх какие пошлые у тебя мечты. Лох!", "\r\n", "\r\nПодавайте мине ваши доллары, затем идите вон отсюда, ", "\r\nЯ вас ненавижу, пошел вон паскуда. ", "\r\nЯ не понимаю вашу лирику и понимать не буду, ", "\r\nТёма ты не матерись, но мне поебать я буду. ", "\r\nНабираю обороты, скорость как у самолёта, ", "\r\nТеро, теро - пацаны вы ищете Сома? А вот он. ", "\r\nКто-то бегает по кругу, бегает он за подругой, ", "\r\nЛысый пидор опоздал, её Тёма взял под руку. йоуу. ", "\r\n", "\r\nТы хотел бифа со мною? У тебя мало опыта, ", "\r\nТы бьешь ногами по полу, но я не слышу топота. ", "\r\nПотом подача не годится, ну как будто олова, ", "\r\nКило поставили, сравнили рядом кило золота. ", "\r\nБухого, Ника вынесли этим битом, пацаны с блока, ", "\r\nЭти два пидора пролетают мимо, будто Го-Карт. ", "\r\nНикогда не будет так, вы не возьмете рэпатрон, ", "\r\nФаны говорят на форуме: Пошел нахуй бонн! ", "\r\n", "\r\nИ ваш папа Дон, по любой цели попадём, ", "\r\nМы читаем даблтайм, даблтаймом добиваем. ", "\r\nДобываем нашу добычу и на ступеньку мы выше, ", "\r\nЕбашим по твоей крыше, ты ебанько теперь вышел. ", "\r\nНахуй с ринга, я опасный, Димка пидорас ты! ", "\r\nНикита и Бухой вы тоже пидарасы. ", "\r\nGermany Ghetto Кассель, ", "\r\nРэпКонтраст и Устами Бога - это Хасстла. ", "\r\n", "\r\nАста ла виста, я читаю,как твиста, ", "\r\nЯ тебя вынесу чиста, ты беспонтовый ,как виста. ", "\r\nИ ты клепаешь свои тейпы так же часто, как и я твою маму, ", "\r\nНо я не помню сколько было палок,ведь я был пьяный. ", "\r\nСука, тебе было мало восемь фанатов, ", "\r\nПеребежали ко мне семь, остался ник мастурбатор. ", "\r\nИ ваши мамы-наши фэны! Слушают наши песни, ", "\r\nВашу парашу не гоняют, Сашок пока неизвестен. ", "\r\n", "\r\nХоп-хоп! Рэперы все убежали, но куда? ", "\r\nСтоп-стоп! Вы не плохо зачетали, допустим. ", "\r\nБухой! Перечитай 4 куплета за 4 секунды. Найн ман! ", "\r\nСо своим триплом, убран таймом! ", "\r\nТы как калории, девчата не хотят, ", "\r\nЧтоб ты лез! Скажи мудил, ты теперь любишь ребят?! ", "\r\nТвоё новое имя гомобухой, и ты рад! ", "\r\nТы родился без хуя, поэтому ты кастрат. ", "\r\n", "\r\nНу а теперь о тебе старый пидор, ты мне доказывал, ", "\r\nЧто ты читаешь ахуенно и ты хасл там, но я тебя ебал. ", "\r\nИ всю твою родословную, ", "\r\nКакие нахуй евро?! Ты же ходишь хавать в столовую. ", "\r\nИ уже после 4-5 треков ты задыхаешься, ", "\r\nКак и твой дед в газовой камере, ты сука таришся. ", "\r\nИ по-любому я тебя выше по читке, уровнем, ", "\r\nВсё потому, что тебя батя малого пьяным уронил. ", "\r\n", "\r\nЧто хотели мне доказать? А я отвечу на ваш дисс, ", "\r\nСобачья харя твоя мать, и поебать, что ты подумаешь?! ", "\r\nЯ думаю, подумал ты, что я прав! ", "\r\nПосмотри на свою рожу, подай голос: Гав-Гав! ", "\r\nПаф! Паф! Два патрона пролетают мимо бонна, ", "\r\nПопадают, Диме больно, в голове железа тонна. ", "\r\nDoN-A, рифмы как бетон, и твёрдые и на районах, ", "\r\nМой куплет пришел к концу, слушай дальше дядю Сома! ", "\r\n", "\r\nДядя Сом, бьёт тебя как будто бест оф, ", "\r\nФлоу разбивает этих лохов быстроу. ", "\r\nВы стоите будто пеликаны, у вас рот открыт, Оооо. ", "\r\nБосс давай давай! Покажи им lets go! ", "\r\nGo go, ваши тёлки пляшут на столе, ", "\r\nЕсли ты хочешь так читать, как я?! Я дам тебе сто лет. ", "\r\nЯ пошлю нахуй ваши умные текста, официально, ", "\r\nВедь я делаю для улиц! Мой рэп не комерциальный!", "\r\n"]}