{"artist": "Spez", "title": "И что теперь", "text": ["\r\n", "\r\nИ что теперь? Любовь испарилась как дым!", "\r\nИ что теперь? Я один, а ты с другим!", "\r\nИ что теперь? Сердце превратилось в комок крови!", "\r\nИ что теперь? Ведь я любил тебя и жил тобою!", "\r\n", "\r\nЯ вспоминаю постоянно, не могу забыть твои слова,", "\r\nТы обещала быть со мною вместе навсегда!", "\r\nИ я верил, я был верен, я уверен был, что ты не лжешь,", "\r\nЯ был не прав и правда мне теперь, как в спину нож!", "\r\nМоё сокровище, милая, добрая, нежная.", "\r\nВ моментах трудных ты дарила мне надежду!", "\r\nЯ тонул в твоих глазах, ты говорила мне любимый,", "\r\nЯ готов был для тебя на всё, я был счастливым!", "\r\nТы всё разбила, всё испортила оставив боль,", "\r\nА раны на душе теперь лечит алкоголь!", "\r\nИ я не знаю, как могла ты так со мною, ведь я любил тебя,", "\r\nТы сломала наши планы, ты убила будущее!", "\r\nЯ посвящал тебе мои стихи и мои песни,", "\r\nЯ был уверен будем вместе, без \"но\" и \"если\"", "\r\nДуша в душу всегда вместе днём и ночью,", "\r\nИ я не знал, что такое одиночество!", "\r\n", "\r\nТы порвала просто так все чувства без причины в клочья,", "\r\nВнезапно на любви поставила жирную точку!", "\r\nОтправлено давно письмо в твой адрес, но нет ответа,", "\r\nЯ не могу уснуть, встречаю по утрам рассветы.", "\r\nБоль в груди, я кричу, и так бывает сложно,", "\r\nАвтоответчик повторяет позвоните позже.", "\r\nНо глубоко на дне моей души живёт надежда,", "\r\nЛюбовь и ненависть, а я где-то между.", "\r\nЯ пытался ненавидеть тебя, но не смог,", "\r\nЯ пытался забыть тебя, без толку думал", "\r\nНаша любовь будет вечной, я был слаб и слеп,", "\r\nЯ был сам не свой, теперь на сердце след!", "\r\nТеперь я понял сам только поздно, зря", "\r\nЯ старался делать всё лишь для одной тебя!", "\r\nЯ прощал, любил, дарил цветы, но ты", "\r\nОказалась стервой, ты разбила все мои мечты!", "\r\n", "\r\nМеня может обвинят в банальных строках о любви,", "\r\nНо ты сейчас с другим, а я пишу эти стихи!", "\r\nЯ помню каждый жест, каждый взгляд, каждый вздох", "\r\n\"Я пытался ненавидеть тебя, но не смог\"", "\r\nНе надо предложений, мол, останемся друзьями!", "\r\nТы покинула, ты кинула меня, ты точно знаешь", "\r\nМысль, что ты спишь с другим, меня сводит с ума...", "\r\nТак зачем эти не нужные никчёмные слова!", "\r\nЛюбовные звонки, обещания, встречи, sms,", "\r\nЯ столько значил для тебя, теперь я просто EX!", "\r\nИ что есть у него, чего нет у меня, ответь родная,", "\r\nСкажи что может дать тебе этот ублюдок, этот парен?", "\r\nИ ты вернёшься всё равно, но будет слишком поздно", "\r\nЯ говорю это серьёзно и опознано!", "\r\nТы не нужна мне больше, слышишь, не нужна мне вовсе,", "\r\nЭто вопрос спорный: кто кого здесь бросил!", "\r\n", "\r\n"]}