{"artist": "Spez", "title": "Поговори со мной о главном", "text": ["\r\n", "\r\nЯ не сплю, я не ем, я не пью среди стен моей комнаты", "\r\nВ городе холодно, снег валит белыми хлопьями", "\r\nГорло и сопли, я порван и соткан из кусочков, из кожи", "\r\nКак в коме, вне жизни, как кокон, как мумия", "\r\nЯ на карнизе с ума схожу медленно", "\r\nМеста мне нету, в туннеле я свет вижу белого цвета,", "\r\nКак минимум пол своей жизни потратил,", "\r\nЧтоб только ты, сука, была со мной счастлива", "\r\nСутки пишу я и сплю в промежутках", "\r\nТы просишь: «Прости меня!», ты, проститутка ", "\r\nЗабила на принципы, приступы злости ", "\r\nЯ просто бессилен, на сердце боль острая", "\r\nЛучший твой друг, даже брат, как ты думал,", "\r\nОн спит с твоей девушкой,", "\r\nПока ты на студии пишешь ей строки, о том, как ты любишь.", "\r\nМне похуй на вас, пускай Бог вас осудит", "\r\nЯ сам не притронусь, мараться не буду", "\r\nТы – мразь, недостойна, пускать в тебя пулю", "\r\nЖиви с этим грузом и с ним же подохни!!", "\r\nЯ залью свою боль просто водкой", "\r\nТебя уничтожу морально, поверь мне", "\r\nМораль этой песни – не верь никому впредь", "\r\n", "\r\nМоя жизнь как у всех, ", "\r\nЭто моя, моя жизнь с болью на десерт", "\r\nЭто моя жизнь, так же как и твоя,", "\r\nЭто наша жизнь, поговорим о главном.", "\r\nМоя жизнь как у всех, ", "\r\nЭто моя, моя жизнь с болью на десерт", "\r\nЭто моя жизнь, так же как и твоя,", "\r\nЭто наша жизнь, поговорим о ней.", "\r\n", "\r\nНе важно, что пишут в газетах, в журналах, на телеканалах,", "\r\nВедь это не главное ", "\r\nТвоя душа плачет и режет, как ножик", "\r\nНикто не расскажет или просто не может", "\r\nИ кто тебя вспомнит, когда будет поздно?", "\r\nКогда будут розы и в честь твою тосты", "\r\nИ солнце потухнет и сидя на кухне", "\r\nПоймешь, что предательства Друга нет хуже", "\r\nИ будешь вертеться всю ночь вправо – влево", "\r\nС одной только мыслью: шалава и стерва", "\r\nИстерика, нервы, как все вы примерно", "\r\nОна мне клялась, что я был ее первым!!", "\r\nКому еще верить? Кому, кроме Бога?", "\r\nЯ себя ощущаю убогим", "\r\nОбойму бы всю выпустил до предела,", "\r\nЗа дело, за то, что меня ты задела", "\r\nИ похуй на трек этот, похуй на реп этот, ", "\r\nПохуй на батл, на тему, на все и всех", "\r\nТы хотел поговорить со мной о главном?!", "\r\nВот моя глава из жизни страницы рваной…", "\r\n"]}