{"artist": "Spez", "title": "Не такой как все", "text": ["\r\n", "\r\nЯ вообще по жизни скромный и спокойный,", "\r\nПытаюсь быть честным вести себя достойно!", "\r\nУважаю старших и всех кого не знаю,", "\r\nПускай собаки лают я не хочу жить в стае!", "\r\n", "\r\nКаждый видит только то что хочет видеть", "\r\nЯ разучился любить и ненавидеть!", "\r\nИ я как каменный во мне души не стало,", "\r\nЭто тоска это депрессия усталость!", "\r\nИ что ты знаешь об мне да ничего всё скрыто,", "\r\nВ душе растерзанной и в сердце разбитом!", "\r\nМоя история моя биография", "\r\nЧёрная как ночь и белая как плитка кафеля!", "\r\n", "\r\nЯ был простым ребёнком я был простым подростком,", "\r\nЯ писал, писал и становился взрослым!", "\r\nЯ терял друзей!", "\r\nЯ менял подруг менял любовь просто на постель!", "\r\nЯ тонул в объятьях тех кто мне безразличен", "\r\nА тех кого любил лично любили других личностей!", "\r\nВсё как будто дежавю!", "\r\nВсё время на повторе но ничего пока живу!", "\r\n", "\r\nНо как-то всё не то и как-то всё не так,", "\r\nИ то ли жизнь такая то ли я дурак?", "\r\nЯ никогда никого ни в чём не винил,", "\r\nЯ верю в свои силы хотя часто не хватает сил!", "\r\nЯ человек вспыльчивый амбициозный,", "\r\nИ если ты меня поранил прощенья просить поздно!", "\r\nПоздно думать, чё мне парится!", "\r\nТы сделала свой выбор теперь поздно каяться!", "\r\n", "\r\nЯ готов был на руках тебя носить", "\r\nЯ готов был готов был тебя любить!", "\r\nВсё кончено а в чём причина? ты причина!", "\r\nТы решила что я не достоин быть твоим мужчиной!", "\r\nУ нас с тобой нет будущего нет ты не права,", "\r\nУ тебя нет будущего девочка открой глаза!", "\r\nКто ты такая ты не достойна моих песен,", "\r\nЯ тебя любил но теперь ты меня бесишь!", "\r\n", "\r\nТы такая же как все ты дешевка", "\r\nТаких как ты покупают по дешёвке!", "\r\nИ не проси прощенья ты мне противна,", "\r\nДа я блять злопамятный да я агрессивный!", "\r\nТакова жизнь она меня учила!", "\r\nА как ещё себя вести с суками лживыми?", "\r\nЯ закалил своё сердце от ударов", "\r\nСижу пишу стихи опустошая тару!", "\r\n", "\r\nИ я подохну рано или поздно как все", "\r\nОстанется лишь пару строк на белом листе", "\r\nИ ты заплачешь и скажешь что любила", "\r\nНо будет слишком поздно я сломался в этом мире!", "\r\n"]}