{"artist": "Spez", "title": "Hater", "text": ["\r\n", "\r\nБуквально где-то 3-4 года назад,", "\r\nНикто представить и не мог, что я добьюсь такого \"dont stop\"", "\r\nМои треки слушали лишь только близкие", "\r\nА те, кто ухмылялся, теперь просят диски мои!!!", "\r\nА я всегда знал, что я буду следующим!", "\r\nХотя для многих я был просто посмешищем!", "\r\nНа районах собирались старшаки на лавочке", "\r\nТак поиграть на гитаре в спортивках и тапочках", "\r\nИ я читал мои фристайлы под бой струн", "\r\nВ наушниках играли Дрей Вутанг и Снуп!", "\r\nЯ всегда стойко стоял на своём и шёл к цели", "\r\nЗа работой пролетали месяца, года, недели.", "\r\nЯ не совершенен \"Nobody is perfect\"", "\r\nЯ просто привык не сдаваться, знаешь и мне пофиг!", "\r\nКто-то ненавидит меня, кто-то просить фичеры,", "\r\nСайты в интернете сейчас треками напичканы!", "\r\nМораль этой истории довольна проста,", "\r\nНикогда не сдаваться и идти до конца.", "\r\nЗабей на хейтеров и на чужие мнения", "\r\nЕсли есть талант....брат", "\r\n", "\r\nЯ читаю, он читает, все читают рэп", "\r\nНовый трэк, новый альбом или новый тэйп!", "\r\nМного споров, у кого круче флоу и стиль,", "\r\nНе стареющая Каста или новый Стим?", "\r\nИ не дай бог тебе быть лучше всех!", "\r\nЗнатоки на форумах не простят тебе успех!", "\r\nНужно быть правильным, коммерции в рэпе не место,", "\r\nЕсли ты не хочешь стать объектом зла и лести!", "\r\nМеня не знают люди, но зато узнают скоро,", "\r\nИ будут ждать, как зелёный свет на светофоре!", "\r\nПускай меня запомнят и пускай мне завидуют,", "\r\nНе упускай из виду, я ещё такого выдам вам!", "\r\nТы ненавидишь меня, пиши дисс", "\r\nОн поднимет меня ещё выше, а тебя опустит вниз!", "\r\nТы можешь к этой песне тоже написать что хочешь", "\r\nПока у монитора, как всегда, проводишь ночи!", "\r\nТехника слаба, рифмы квадраты!", "\r\nЗато есть альбомы, концерты, фанаты!", "\r\nЯ прост и гениален, а ты просто тупо туп,", "\r\nТы хейтер! я говно, а ты конечно крут!", "\r\n"]}