{"artist": "Spez", "title": "Ты все для меня", "text": ["\r\n", "\r\nТы на высоких каблуках, на ноге твоей тату", "\r\nЧто означает «полюбить», я понял в этом году", "\r\nИ я, как мальчик, первый раз сходил с ума и мечтал,", "\r\nИ как всегда бывает, грусть интенсивней по ночам", "\r\nДрузья предупреждали, я хотел с тобою быть", "\r\nМои родители ругали, я не слушал, увы..", "\r\nЯ уверен был, что смогу стать твоим светом во тьме", "\r\nПисал тебе свои стихи и не жалею теперь", "\r\nКому нужны города, в которых нет тебя?!", "\r\nКому нужна любовь, в которой нет страсти огня?!", "\r\nТы стремилась к небесам, я пытался удержать", "\r\nТы, как бабочка, свободна, ты хотела летать", "\r\nЯ ревновал невыносимо, свой насиловал мозг", "\r\nТебя массировал ночами, нежно гладя твой торс", "\r\nЯ помню запах волос, я помню голос твой нежный", "\r\nЯ хотел быть сильней, но, увы, безуспешно", "\r\n", "\r\nТы все для меня, чего я так боялся,", "\r\nБоялся полюбить, потерять, одному остаться", "\r\nТы все, чего я так боялся", "\r\nЗависеть от тебя, как бы не сопротивлялся", "\r\n", "\r\nЛюбой конец означает, что есть новое начало", "\r\nЯ мечтал, чтоб ты сказала мне «люблю», но ты молчала", "\r\nЯ скучал по тебе, качал треки о любви", "\r\nЯ прощал сколько мог, но был вынужден уйти", "\r\nЯ в тебе видел то, что не разглядеть другим", "\r\nЯ один знал, что смех и улыбка твоя - просто грим", "\r\nИ ты намного глубже, полна всяких тайн", "\r\nКапризная, но милая, наивная местами", "\r\nЯ любил и ненавидел тебя, снова прощал и любил", "\r\nПил и был на грани, отпускал и находил", "\r\nСнова верил, обжигался, возвращался назад", "\r\nЯ ошибался, но никак не мог забыть твои глаза", "\r\nТвой брелок на моих ключах - в память о тебе", "\r\nЯ засыпаю в надежде, с тобою встретится во сне", "\r\nИ я знаю все равно, что судьба сведет нас вместе", "\r\nТы – все для меня, ты - часть моего сердца!", "\r\n", "\r\nМне больно вспоминать то, что было между нами", "\r\nМы друг друга повстречали, но ошиблись годами", "\r\nВсе могло быть по-другому, все могло быть иначе", "\r\nТы была плохой девочкой, я был ревнив, как мальчик", "\r\nПостоянные обиды, постоянные ссоры, упреки", "\r\nПусть наши ошибки другим станут уроком", "\r\nМинорные аккорды. О ком они? о ком еще?!", "\r\nТы мое сокровище, все остальные ни при чем", "\r\nРасстояние в пару сотен километров", "\r\nЯ не сплю, но и ты не спишь – я знаю это", "\r\nМои чувства к тебе не угаснут", "\r\nСколько не пытался бы забыть тебя – это напрасно", "\r\nШум прибоя, шепот волн, я жду рассвета", "\r\nПо тебе скучаю, как и ты по мне, я знаю это!", "\r\nНа пути много преград, но я не сдамся", "\r\nТы – все для меня, чего я так боялся..", "\r\n"]}