{"artist": "Spez", "title": "Подъем", "text": ["\r\n", "\r\nЭто Spez Style и не надо лишних слов!", "\r\nДай мне микро в руки, я всегда готов на все сто!", "\r\nМикрофон и я, как водка и redbul,", "\r\nКак автомат и дуло, парень не спи на посту!", "\r\n", "\r\nВ рэпе я незаменим, как к спагетти пармезан!", "\r\nУ китайцев округляются от моих рифм глаза", "\r\nЯ знак качества, моё имя отчество,", "\r\nСпец Александрович прояви почести!", "\r\n", "\r\nЯ как Зинадин Зидан готов головой бить", "\r\nСтены быть первым бить первым это тач даун!", "\r\nЯ как биг Бен всегда точен бью в точку,", "\r\nСплю днём, бодр ночью, пишу строчки!", "\r\n", "\r\nБест оф зе бест это про меня,", "\r\nЯ как Али в этой лиге нету конкурентов для меня!", "\r\nКак Гарри Каспаров шах мат ровно в 2 хода,", "\r\nЯ виден из далека, как статуя свободы!", "\r\n", "\r\nКак са-мурай я честь не за-мараю", "\r\nКто меня не знал теперь меня узнали!", "\r\nЯ быстр как выстрел как формула один", "\r\nМой флоу не повторим мягок как пластилин", "\r\n", "\r\nЭто бомба на фоне всех старых альбомов", "\r\nМой стиль это бомба плюю в микрофоны", "\r\nБудь наготове, когда меня видишь это BW хоуми", "\r\nМой сольный проект моё имя запомни!", "\r\n", "\r\nПодъём кидай руки к небесам", "\r\nВсе по местам донт стап раскачаем зал! Слышишь", "\r\n", "\r\nS это сила S снова в своём стиле,", "\r\nS спокоен хладнокровен как sub zero!", "\r\nМоё оружие мой флоу я как на танке еду,", "\r\nРасскажи про этот трек другу, расскажи соседу!", "\r\n", "\r\nРэпперы боятся меня, как стоматолога,", "\r\nИметь биф со мной, как сидеть на бочке с порохом!", "\r\nCпец Специалист он же профессионал", "\r\nВремя настало мне подняться на пьедестал!", "\r\n", "\r\nМой рэп разнообразен как выбор в супермаркете,", "\r\nНе веришь в мои силы тсс в руки флаг тебе!", "\r\nЯ псих но в то же время гений зови меня Эйнштейн", "\r\nДа я из Германии sieg heil nix verstehen", "\r\n", "\r\nПойми что со мною биться замкнутый круг!", "\r\nТы в шоке поползёшь по потолку как свинья паук,", "\r\nХа ха видишь я над тобой смеюсь", "\r\nТы шестёрка в колоде я козырный туз!", "\r\n", "\r\nЭто Бомба на фоне всех старых альбомов", "\r\nМой стиль это бомба плюю в микрофоны", "\r\nБудь наготове когда меня видишь это BW хоуми", "\r\nМой сольный проект моё имя запомни!", "\r\n"]}