{"artist": "Spez", "title": "Все в порядке", "text": ["\r\n", "\r\n- Алло. Алло, я слушаю", "\r\n-Подожди, я думаю", "\r\n-Леш, ты что ли?", "\r\n- Хм, а тебе еще кто-то в три часа ночи звонит?", "\r\n-Ты что пьяный опять?", "\r\n-А что сильно заметно?", "\r\n-Ты себя не бережешь совсем", "\r\n-Ты меня тоже…", "\r\n", "\r\nУ каждого своя любовь, а у меня особая", "\r\nВедь я люблю особенно, особенно тебя", "\r\nМне часто говорили: «Лёха, что ты в ней нашел?»", "\r\nЯ сам не знаю, просто мне с тобою хорошо", "\r\nВсего три аккорда гитариста-самоучки", "\r\nЯ пишу тебе письмо, не отрывая ручки", "\r\nСтолько мыслей, столько слов недосказанных", "\r\nКак не странно, мы с тобой такие разные", "\r\nЗакон жизни, мы не любим идеалов", "\r\nДа и вообще любовь давно всю заменило одеяло", "\r\n200 грамм водки, крепкий затяг Винстона", "\r\nКак-то страшно стало жить в мире без принципов", "\r\nКак будто засуха, я заржавел, я пуст внутри", "\r\nЯ заливаю зелье, жму на пуск, потом пишу стихи", "\r\nИ пусть здоровье порчу, печень, почки пусть,", "\r\nЕщё опасней для здоровья – это грусть", "\r\n", "\r\nВсе в порядке, все просто супер,", "\r\nВсе в порядке, я просто временно умер", "\r\nВсе в порядке, все просто супер,", "\r\nВсе в порядке, я просто временно умер", "\r\n", "\r\nТы грела свои ноги об меня, теперь я понял суть", "\r\nВесь холод шел от сердца, там сосулька – кровяной сосуд", "\r\nТы повернулась так с улыбкой: «Что не спиться?»", "\r\nА я гладил твои волосы, считал ресницы", "\r\nЯ один такой, возможно, на целом свете", "\r\nКто за каплю счастья годы кидает на ветер", "\r\nСтакан красного вина на столе у стены", "\r\nВ комнате темной лишь монитор и свет луны", "\r\nВ безвыходных ситуациях мы вспоминаем маму,", "\r\nВспоминаем Бога, во всем мы виноваты сами!", "\r\nЯ сижу, пишу, смотрю тупо на звезды", "\r\nОпять философствую – все для чего-то созданы", "\r\nНе по моей части тебя учить жизни", "\r\nЯ сам ненавижу, когда лезут в мои мысли", "\r\nЯ каждый день на максимум, я не могу иначе", "\r\nВсем что-то надо, что-то просят, а где отдача?", "\r\nВопрос в другом сейчас: кому я нахер нужен, ", "\r\nБез музыки, без текстов, весь больной, простуженный?", "\r\nИ головная боль пробирает аж до пяток", "\r\nА на душе горький, противный осадок", "\r\nИ пускай я пьян, значит, жизнь такая сука", "\r\nВсё возвращается, как хождение по кругу", "\r\nЯ каждый день на максимум, я не могу иначе,", "\r\nЯ никогда не брошу, если что-то начал!", "\r\n"]}