{"artist": "Spez", "title": "Ты моя", "text": ["\r\n", "\r\nВокруг меня музыканты, президенты,", "\r\nМедсестра Наташа выдает медикаменты", "\r\nИ я будто бы глотаю, но на самом деле прячу их,", "\r\nЯ немножко не такой, как все, но я не псих", "\r\nТы приходишь ко мне в гости, чтоб никто не слышал", "\r\nМы вместе смотрим на луну, гуляем по крышам", "\r\nТы планета Венера, я, наверное, Марс", "\r\nСлава Богу, что Земля объединила нас", "\r\nТы любвеобильна, я воинственен", "\r\nМогу взорваться просто так и дать в нос из принципа", "\r\nЯ ненормальный, как и все соседи по палате", "\r\nЯ обожаю, когда ты танцуешь в белом платье", "\r\nЭто не просто все, это не просто сон,", "\r\nТы моя муза, моя музыка звучит в унисон", "\r\nТы со мной, когда мне одиноко, идет дождь,", "\r\nА ты гладишь мою руку и тихо поешь:", "\r\n", "\r\nО, если бы ты был настоящим, стала тебе подругой,", "\r\nШептала бы нежно ночами: Юга, мой Юга, Юга", "\r\nА так все больше по миру шатаюсь, захлебываюсь своим секретом", "\r\nБросаюсь на встречу, других бросаю и слушаю песню ветра", "\r\n", "\r\nЯ не сплю, я кручусь в холодной постели", "\r\nГоловные боли меня крутит уже две недели", "\r\nНикто не знает, что со мной, да я и сам не знаю,", "\r\nНо когда тебя нет рядом, я схожу с ума, скучаю", "\r\nЯ танцую с тобой в длинном коридоре вальсы", "\r\nАнализ кровь из пальца, мне не хватает кальция", "\r\nМне лет 15 в детстве давал врач от силы,", "\r\nОн не знал, что ты со мною вместе и даешь мне стимул", "\r\nЯ разбил все кулаки о стены в порыве эмоций", "\r\nНас выпускают погулять по полчаса на солнце", "\r\nМне сказал мой сосед по койке Евгений:", "\r\n«Ты или реальный псих или настоящий гений»", "\r\nЯ по ночам пишу, с тобой общаюсь, мне так весело", "\r\nЯ просыпаюсь утром, на столе готова песня", "\r\nМне не нужны ваши аптеки, лекарства, опека,", "\r\nДаже санитары любят слушать мои треки.", "\r\n", "\r\nМне врач сказал, что ты просто иллюзия.", "\r\nОн мне завидует! Не верю, психую и злюсь я", "\r\nПусть ты моя фантазия, зато какая:", "\r\nТакая нежная, хрупкая, родная!", "\r\nЗачем мне это мир, он пустой, такой противный", "\r\nЯ обещал тебе, не сдамся, буду сильным.", "\r\nМне заламывают руки, говорят, забыть тебя.", "\r\nНо ты со мной. Ты моя! Ты моя!", "\r\n", "\r\n"]}