{"artist": "St1m", "title": "В моём квартале", "text": ["\r\n", "\r\nЗдесь уважают новичков и чтят тех, кто пали", "\r\nЗдесь нет волков, но тут живут по закону стаи ", "\r\nНе удивляйся, если вдруг твои нервы сдали", "\r\nВ моём квартале!", "\r\n", "\r\nЗдесь не бывает плохих дней, но всё хреново", "\r\nЗдесь не успев протрезветь - уже бухают снова", "\r\nИ голос медных труб, тут давным-давно привычен", "\r\nБудь осторожен, что б не стать чьей-нибудь добычей", "\r\nВ этом мире имена не играют ролей, ", "\r\nВ этом мире пешки играют за королей", "\r\nЗдесь тяжело среди нолей найти единицу", "\r\nИ куда проще оступится", "\r\nВ моём квартале героям не нужны медали", "\r\nЗдесь характер закаляется прочнее стали", "\r\nО здешней жизни в журнале ты не найдёшь статей", "\r\nТут плюют на моду не пытаясь стать под стать ей", "\r\nЭто то место, где берёт свой начало урбан,", "\r\nГде стоит зазеваться и считай, что уже убран", "\r\nГде Бог не слышит не молитвы и не жалобы", "\r\nДобро пожаловать!", "\r\n", "\r\nЗдесь уважают новичков и чтят тех, кто пали", "\r\nЗдесь нет волков, но тут живут по закону стаи", "\r\nНе удивляйся, если вдруг твои нервы сдали", "\r\nВ моём квартале! [", "\r\n", "\r\nТы понимаешь, о чём я - ты сам бывал здесь не раз", "\r\nЗдесь не увидишь ни фасадов, ни красивых террас", "\r\nТут даже солнце светит хуже, чем в соседнем квартале,", "\r\nА те кто сами не сдались системе - взяли и сдали", "\r\nТут отбывают пожизненный срок, от сюда не выбраться", "\r\nИ хотя всё спокойно, но мусоров уже вызвали", "\r\nЭто мой квартал, чужакам здесь не место", "\r\nНе пытайся казаться своим, если не местный", "\r\nПути наверх перекрыты - выход один передоз", "\r\nЕсли не девять грамм в бошку, то девять через нос", "\r\nЗдесь только так можно пересечь рубеж нищеты", "\r\nВедь только там перед парнем с иконой мы все равны", "\r\nВ моём квартале жизнь идёт по горизонтали", "\r\nОтражаясь каждый день в чём-то злом оскале", "\r\nТы не в суде и приговор не обжаловать", "\r\nДобро пожаловать!", "\r\n", "\r\nЗдесь уважают новичков и чтят тех, кто пали", "\r\nЗдесь нет волков, но тут живут по закону стаи", "\r\nНе удивляйся, если вдруг твои нервы сдали", "\r\nВ моём квартале!", "\r\n", "\r\n"]}