{"artist": "St1m", "title": "Как в первый раз", "text": ["\r\n", "\r\nМоё дыхание сбито и мой пульс учащён, публика хочет ещё, публика хочет ещё, моё дыхание сбито и мой пульс учащён, публика хочет ещё, публика хочет ещё!", "\r\n", "\r\nДаже сейчас поднимаясь на сцену", "\r\nИ видя тысячи глаз,", "\r\nМоё сердце бьётся так же, как и в первый раз.", "\r\n", "\r\nДля вас это лишь музыка, а для меня – всё,", "\r\nЯ не знаю куда завтра меня жизнь занесёт,", "\r\nНо каждый день отдаю себя ей без остатка,", "\r\nВсё отнюдь не так гладко, как тебе кажется, братка.", "\r\nЯ девять лет пишу куплет за куплетом - не ради славы", "\r\nКнигу нельзя прочесть перелистывая главы,", "\r\nПросто послушай мои диски с первыми песнями,", "\r\nЯ такой же как и раньше,", "\r\nТолько становлюсь известней.", "\r\nВ каждом новом зале, даже столько лет спустя", "\r\nМоё сердце бьётся чаще и глаза блестят,", "\r\nЕсли микрофон включён, я не помню ни о чём,", "\r\nЯ обречён на вечно быть со сценой обручён.", "\r\nВсё, что есть в моей судьбе разложено на ноты,", "\r\nЯ стараюсь для тебя и мне не важно кто ты,", "\r\nБрат, если ты рад, то тогда я тоже рад,", "\r\nМнение народа – самый честный хит – парад.", "\r\n", "\r\nДаже сейчас поднимаясь на сцену", "\r\nИ видя тысячи глаз,", "\r\nМоё сердце бьётся так же, как и в первый раз.", "\r\n", "\r\nМоя судьба закручена в форме скрипичного ключа,", "\r\nНе тот плей бэк, но уже поздно его выключать,", "\r\nЗа плечами сотня сцен – впереди в сто раз больше,", "\r\nМир вокруг меняется, но Стим во мне всё тот же.", "\r\nЭто не продать и не купить – это часть души,", "\r\nМои песни это всё, что я когда-то пережил,", "\r\nЯ не могу уснуть, пока не напишу хоть пару строк,", "\r\nДля меня без музыки минута даже долгий срок.", "\r\nГлавная награда для меня – когда поёт весь зал,", "\r\nПомня после шоу слово в слово всё, что я сказал,", "\r\nПусть у меня нет ротации, друзей среди Богемы,", "\r\nМне достаточно того, что меня ценят фэны.", "\r\nИ каждый раз всё повторяется заново", "\r\nТот же гул толпы и тот же восторг – всё тоже самое,", "\r\nСловно это мой дебют и мне опять двенадцать,", "\r\nDJ включил инструментал и некуда деваться.", "\r\n", "\r\nДаже сейчас поднимаясь на сцену", "\r\nИ видя тысячи глаз,", "\r\nМоё сердце бьётся так же, как и в первый раз.", "\r\n", "\r\n"]}