{"artist": "St1m", "title": "Чернила", "text": ["\r\n", "\r\nЕле видно след в блокноте старом – давненько это было, ", "\r\nВремя промелькнуло мимо – выцвели чернила, ", "\r\nЗамерло, остыло пламя – не вернуть, не изменить,", "\r\nНо тянет прошлое назад, тянет словно нить.", "\r\nНе вспомнить, но и не забыть последние слова", "\r\nМинуты, адрес, телефоны, подпись, храню,", "\r\nНо почему-то все мои мечты так и остались лишь мечтами.", "\r\nА ценности и барахло мир поменял местами.", "\r\nВосточный экспресс, ни раз билет до Берлина:", "\r\nТри дня томящей дороги под стуки поезда, ветром гонимый.", "\r\nПасмурным утром, навсегда расходясь врозь ", "\r\nЯ чувствовал сердцем твой перламутровый голос – чистый, как слёзы.", "\r\nЯ не мог уснуть, держа в ладони тот блокнот", "\r\nЯ видел, когда-нибудь, быть может, через сотню лет ", "\r\nСкажу: «Давненько это было». ", "\r\nВремя промелькнуло мимо – выцвели чернила. ", "\r\n", "\r\nЛапаны плакали, а за окном ночь ", "\r\nИ только ветер вальс играл на трубах водосточных.", "\r\nТы пела совсем тихо, глядя в глаза мои", "\r\nСлепая страсть топила пламенем нас двоих.", "\r\n", "\r\n", "\r\nУже четвёртый день подряд вокруг стучится дождь немой ", "\r\nИ ветер северный рисуя «па», бросается листвой,", "\r\nА тополя в унылом парке в ожидании зимы ", "\r\nОдиноко дышат по-осеннему в печаль весны.", "\r\nЭти угрюмые слова залатало память, ", "\r\nНо чувства живы, их нельзя слить, оставить ", "\r\nПерелистнуть и заново начать все дни", "\r\nОни коробят душу снова, оставляя ссадины и швы.", "\r\nДа что вы понимаете, сочувствие и боль", "\r\nЯ никогда не плакал зря – это дождь всему веной. ", "\r\nЗа тот маршрут сполна перед судьбою заплатил,", "\r\nНо в этой жизни оказался безбилетный пассажир. ", "\r\nТы ещё спишь, наверно, тысячу миль мимо", "\r\nЦель от нас, а я храню портрет твой, зову любимой. ", "\r\nЛибо сердце виновато, либо время не забыло.", "\r\nПросто мы должны быть вместе - чертовы чернила… ", "\r\n", "\r\nЛапаны плакали, а за окном ночь ", "\r\nИ только ветер вальс играл на трубах водосточных.", "\r\nТы пела совсем тихо, глядя в глаза мои", "\r\nСлепая страсть топила пламенем нас двоих.", "\r\n", "\r\nВыцвели в блокноте чернила, стёр я твой номер с мобилы.", "\r\nДавно это было, но помню, как будто вчера ", "\r\nТы тихим голосом мило шепотом имя мое произносила", "\r\nНаверно, схожу я с ума.", "\r\nМузыка, учеба, работа, но вот темнота за окном ", "\r\nПадают слёзы на строки, оставляя пятно ", "\r\nНет твоих нежных губ, чтобы не дать опасть им на стол", "\r\nНет твоих нежных рук, чтобы обнять меня.", "\r\nВсё. Забуду тебя.", "\r\nНо сердце стучит, как три года назад", "\r\nКолёса состава, который меня вёз к тебе в гости.", "\r\nОднако, влюблённого парня, чувства глубоко познавшего, окрыленного счастьем ", "\r\nНо ты, наверно, давно другого нашла себе ", "\r\nУ тебя свой путь, я тоже пошел восвояси.", "\r\nЗаглохла мобила, выцвели в блокноте чернила,", "\r\nНо всё мерещатся мне на небе ночном твоё имя. ", "\r\n", "\r\nЛапаны плакали, а за окном ночь ", "\r\nИ только ветер вальс играл на трубах водосточных.", "\r\nТы пела совсем тихо, глядя в глаза мои", "\r\nСлепая страсть топила пламенем нас двоих.", "\r\n"]}