{"artist": "St1m feat. AM-100", "title": "В формате", "text": ["\r\n", "\r\nОдин мой друг говорит: ", "\r\n- \"У каждого рэпера должны быть четыре белых вещи ", "\r\nБелые зубки, ", "\r\nБелый ладошки, ", "\r\nБелые Пяточки ", "\r\nИ белый хозяин\" ", "\r\n", "\r\nДорогой дневник мама вчера назвала меня дебилом ", "\r\nЗато что видела как я стою на лайме с пивом ", "\r\nЛениво мацая бабу какую-то другой рукой ", "\r\nОна сказала: - \"Что не знает чё это со мной\" ", "\r\nДиректриса назвала мой любимый Cypress Hill ", "\r\nМузыкой для пиздоболов и мудил. Сука..... ", "\r\nСказала что это хуже всяких там Верок Сердючек ", "\r\nВообщем я сегодня хмурый словно тучи ", "\r\nЕще мая бич по-моему где-то прознала ", "\r\nЧто я по пьяни замутил с картавую Клавой ", "\r\nЧто меня скоро выгонят из моего подвала ", "\r\nЗа то что у меня нашли кассету НеПлагиата ", "\r\nМамка сныкала трубы - это просто пиздец ", "\r\nВедь там было почти полная пачка сигарет. Красный LM... ", "\r\nСпасибо мамуля уважила сына ", "\r\nЯ завтра в школу пойду как долбаеб в лосинах ", "\r\nА как в субботу мне тогда идти на дискач ", "\r\nНу это ж похуй меня ж запрягли ехать на дачу ", "\r\nБуду въебывать, а где-то тусит моя банда ", "\r\nВот она тяжкая ноша андеграунда ", "\r\n", "\r\nЯ хожу по улицы с большим рюкзаком ", "\r\nМои треки серьезны, как человек и закон ", "\r\nЯ ненавижу Usher'a и фифти с его Candy Shop’ом ", "\r\nНу что это за песни про машины, деньги, жопы ", "\r\nМои тексты глубоки там скрыт уличный смысл ", "\r\nИх понимают только я еще Черпак, Семён и Лысый ", "\r\nМы пишем диссы на попсу, на стенах граффити рисуем ", "\r\nНа школьных дискотеках мы сидим, а не танцуем ", "\r\nМы не тормозим на медленно газуем, отвечу ", "\r\nНас пригласили выступать на выпускной школьный вечер ", "\r\nУ меня есть кассета Onyx'a - Enter The Wu ", "\r\nЯ знаю весь Wu-Tang в лицо ", "\r\nИ даже, как их всех зовут ", "\r\nЕщё я выражаю диссреспект Драго и St1m'у ", "\r\nОни продали рэп и опопсились очень сильно ", "\r\nОни взяли и наехал на Ванича и NTL", "\r\nНе простит их гоп культура за такое дело ", "\r\nЯ реальный талант! Не веришь? Спроси мою маму! ", "\r\nЕй понравился мой трек о смерти наркоманов ", "\r\nЯ картавлю и икаю, но мне не мешает это ", "\r\nЯ из Ghetto гордо заявил вчера на педсовете ", "\r\nЯ читаю фристайлы в микрофон за 100 рублей ", "\r\nНам на качество похуй ведь мы не Eminem и Dre ", "\r\nМой кумир Mf Doom так что имейте виду ", "\r\nЯ реальный андеграунд ", "\r\nМикрофон Чек Ван Ту", "\r\n"]}