{"artist": "St1m", "title": "Добро", "text": ["\r\n", "\r\nЯ выхожу из дома, накинув на бошку капюшон", "\r\nНикаких широких брюк, я выгляжу как пижон.", "\r\nНа лице ухмылка, в айподе свежий продакшн", "\r\nЯ посылаю весь ваш завистливый хэйт подальше.", "\r\nЯ не играю в рэп, я живу этим музлом", "\r\nСудьба связала меня крепко с ним морским узлом.", "\r\nЯ везучий сукин сын, бог подарил мне талант", "\r\nМне почти 25, времени нет ебать вола.", "\r\nШевроле импала и домик в Майами ждут,", "\r\nЕсли что-то не нравится - пригубите мой мундштук.", "\r\nЯ с детства знал, что рожден для великих дел", "\r\nПусть другие смотрят телек и верят белиберде.", "\r\nРэп как огромный боинг поднимает меня в небеса,", "\r\nУлицей пропитан каждый парт, что я написал.", "\r\nТы можешь считать, что я попса - мне срать на это,", "\r\nЯ буду первым русским снявшим Джоли. Бекмамбетов.", "\r\n", "\r\nДва вертака и один микро,", "\r\nЕсли ты не понял, сука, я несу добро!", "\r\n", "\r\nДва вертака и один микро,", "\r\nЕсли ты не понял, сука, он несет добро.", "\r\n", "\r\nДва вертака и один микро,", "\r\nЕсли ты не понял, сука, я несу добро!", "\r\n", "\r\nДва вертака и один микро,", "\r\nЕсли ты не понял, сука, он несет добро.", "\r\n", "\r\nМне нужен бит в ушах, его требует душа", "\r\nЭто не битва за респект, это битва за шанс.", "\r\nСпортзал - студия, студия - спортзал", "\r\nЯ как 10 лет назад вновь ощущаю азарт.", "\r\nДля импозантных .. в огромных солнечных очках,", "\r\nОтличаюсь в корне от твоего кумира торчка.", "\r\nПачка стиморол в кармане, на руке котлы сикей", "\r\nЯ не имбицил, чтоб сочинять песни о косяке.", "\r\nНа заказнике или в провинциальном ДК,", "\r\nМикрофон, две вертушки. Я взлетаю. Всем пока.", "\r\nРука крепко сжата в кулак и поднята вверх,", "\r\nМузыка в моем сердце и в моей голове.", "\r\nПод моими форсами асфальт столицы,", "\r\nЯ знаю рано или поздно мой звездный час состоится.", "\r\nИ на моем счету будет заветный лям евро,", "\r\nПока я отдыхал, никто так и не стал первым.", "\r\n", "\r\nДва вертака и один микро,", "\r\nЕсли ты не понял, сука, я несу добро!", "\r\n", "\r\nДва вертака и один микро,", "\r\nЕсли ты не понял, сука, он несет добро.", "\r\n", "\r\nДва вертака и один микро,", "\r\nЕсли ты не понял, сука, я несу добро!", "\r\n", "\r\nДва вертака и один микро,", "\r\nЕсли ты не понял, сука, он несет добро."]}