{"artist": "St1m", "title": "Шанс", "text": [" ", "\r\n", "\r\nЯ обычный парень и надо мной нет нимба", "\r\nЗачем мне врать тебе, если тебе и так всё видно", "\r\nЯ не прошу я умоляю дай мне шанс Боже", "\r\nУ меня есть музыка и нет ничего дороже", "\r\n", "\r\nЖизнь не раз давала понять, что стоит что-то менять", "\r\nОпять теряя тех, кому можно доверять", "\r\nОпять теряясь среди тех, кто тебе не верит", "\r\nОпять оставшись без ключа у закрытой двери", "\r\nВидя чаще горе чем улыбки счастливых родных", "\r\nВидя как такая жизнь ломает других ", "\r\nСтараясь каждый новый день оставаться на плаву", "\r\nЖивя надеждой на возможность обмануть судьбу", "\r\nЯ знаю что такое быть не мели", "\r\nИ, пытаясь сэкономить - пересчитывать рубли", "\r\nЯ знаю что значит не значить в этом мире ничего", "\r\nИ доживая день стараясь позабыть его", "\r\nДай мне повод усомнится в моей правоте", "\r\nИли просто дай мне руку в этой темноте", "\r\nИ веди меня на вершину, веди меня к мечтам", "\r\nВеди к той жизни о которой ты мечтал сам", "\r\n", "\r\nЯ обычный парень и надо мной нет нимба", "\r\nЗачем мне врать тебе, если тебе и так всё видно", "\r\nЯ не прошу я умоляю дай мне шанс Боже", "\r\nУ меня есть музыка и нет ничего дороже", "\r\n", "\r\nКто если не я? Когда если не сейчас?", "\r\nЭто мой год, мой день, мой час!", "\r\n", "\r\nКаждый день одно и тоже, каждый день чёрно-белый", "\r\nМне всё чаще хочется опять сунуть нос в белый", "\r\nНо я вижу как в меня верят мои друзья", "\r\nИ понимаю что назад идти уже нельзя", "\r\nЯ не хочу через десять лет, говорить своему сыну", "\r\nЧто жизнь не справедлива, что жизнь прошла мимо", "\r\nЧто все свои мечты нужно хоронить иначе", "\r\nТы будешь слушать постоянно как жена плачет", "\r\nНе хочу врать, говоря не в деньгах счастье", "\r\nОсознавая что я сам счастлив лишь от части", "\r\nВерить в лучшее, зная что лучше не будет", "\r\nИ трезвея утром понимать что я не в Голливуде", "\r\nЯ не многого прошу, я и так едва дышу", "\r\nЯ устал молиться в пустую, кружась по виражу", "\r\nСколько можно быть на дне, медленно тлея во мгле", "\r\nСколько, чёрт возьми, искр погасло во мне", "\r\n", "\r\nЯ обычный парень и надо мной нет нимба", "\r\nЗачем мне врать тебе, если тебе и так всё видно", "\r\nЯ не прошу я умоляю дай мне шанс Боже", "\r\nУ меня есть музыка и нет ничего дороже", "\r\n", "\r\nКто если не я? Когда если не сейчас?", "\r\nЭто мой год, мой день, мой час!", "\r\n"]}