{"artist": "St1m feat. MC Молодой", "title": "Лидеры", "text": ["\r\n", "\r\nЕ! M.O., Он же Молотов коктейль, и St1m, ", "\r\nОн же Стимулятор", "\r\nДаже ВиСбаден и Прага... Врубай!", "\r\nSt1m и Молодой!", "\r\n", "\r\nМы! - Синоним слова шикарно,", "\r\nМы читаем красиво и рифмуем вульгарно!", "\r\nХуй! На тех, кто нас ненавидит,", "\r\nС обидой на то, что в русском рэпе мы лидеры!", "\r\nКладём рифмы штабелями, качаем, ", "\r\nНакрываем подобно цунами!", "\r\nНа вас! Мы давно положили, ", "\r\nВы подохли как мамонты от переусилий!", "\r\n", "\r\nКидаем пальцы до окраин Союза, от южной Ниццы,", "\r\nМоим ноги в шампанском, не устаём веселится Мы!", "\r\nШокируем Russ'у клепая стильное шоу,", "\r\nВ кругу грудастых красоток, нам по любак хорошоу!", "\r\nСсорим купюрами, курим только отменную дурь,", "\r\nНосим голду, и тусуем, в наипиздатийших клубах!", "\r\nПьём дорогое и крепкое, мы конкретно крутые!", "\r\nТаких МС сногсшибательных, ещё не было в мире!", "\r\nШикарные шмотки, по три цыпочки на шее,", "\r\nМинеям сук каждый день, и любим баксовый шелест!", "\r\nБез нас эстрада России, как отбивная бес специй,", "\r\nПо нам хуеит Германия, Польша, Латвия, Швеция!", "\r\nSt1m - это спец по части мясо на пати,", "\r\nЕсли ВиСтанция рядом, на нас все палят внимательно!", "\r\nКаждый трэк - это платина! Обязательно десять.", "\r\nТаких как мы не предвидится ещё пару столетий!", "\r\n", "\r\nВ городе пива и плана, подобна мы Урагану!", "\r\nСсорим налом, бокал за бокалом, грамм за граммом,", "\r\nДама за дамой, в стиле Тони Мантано.", "\r\nУспех не приходит спонтанно, сразим чики шармом.", "\r\nМы делаем так ярко, ущербных это слепит,", "\r\nМы не из тех для кого Рэп, всё так же - детский лепет!", "\r\nНаш продакшн увлажняет чиксам перед,", "\r\nБасы ласкают им клитор, а рифмы их имеют!", "\r\nКогда М.О. в деле, в каждой акапелле,", "\r\nТакой заряд, что вы на пати охуели!", "\r\nТы Мне не веришь? Проверь дансполы, клубы", "\r\nХотя тупо! Пытавшись спорить против дуба", "\r\nЯ из тех про кого говорят - да, он звезда!", "\r\nА ты из тех кто говорит - а как же я!?", "\r\nНет! Ты не когда, ты слаб, ты глуп,", "\r\nТы не когда не будешь первым,", "\r\nТы жалок, тебе не быть миллионером!", "\r\nТвой потолок прославится на Diss'е обо Мне.", "\r\nСделай тату Молодой на лобок своей чиксе,", "\r\nВспоминай обо мне, когда делаешь ей приятно!", "\r\nКстати! Парень, я был там уже не однократно! Ха!", "\r\n", "\r\nВертите задом, здесь ВиСбаден и Прага!", "\r\nКогда Мы рядом, то в зале все тёлки охуивают!", "\r\nНас не смущает, что лучше, чем Мы MC не найти!", "\r\nКачайся в такты, качая башкой, и задом верти!", "\r\n", "\r\n"]}