{"artist": "St1m", "title": "Уличный блюз", "text": ["\r\n", "\r\nИменно так звучит уличный блюз", "\r\nУличный блюз, уличный блюз", "\r\nЭто для тех котов, чей карман пуст", "\r\nЧей карман пуст, чей карман пуст", "\r\n", "\r\nСадись, я прокачу тебя по местным улицам", "\r\nТут не место скромным перцам и примерным умницам", "\r\nЭто изнанка той жизни, что ты привык видеть", "\r\nМама не горюй для этих мест лучший эпитет", "\r\nКак поётся у Серёги, cиди дома, не гуляй", "\r\nТут бреют башку под ноль и носят с собой баттерфляй", "\r\nТы попал к большому городу за кулисы", "\r\nГде каждый второй вопрос звучит как - Есть курить, лысый?", "\r\nЧёрный бумер, чёрный худи, черный Smith & Wesson", "\r\nЗдесь происходит то, о чём умалчивает пресса", "\r\nВ местных замесах разбивают кулаки в мясо", "\r\nИ курят так, что по полётам в космос курит NASA.", "\r\nЗдешняя жизнь мало похожа на то, что снаружи", "\r\nОсторожней, тут чем дальше, тем хуже.", "\r\nТо, что здесь валит из мобильных, не поставят на Европе Плюс", "\r\nИменно так звучит уличный блюз", "\r\n", "\r\nИменно так звучит уличный блюз", "\r\nУличный блюз, уличный блюз", "\r\nЭто для тех котов, чей карман пуст", "\r\nЧей карман пуст, чей карман пуст", "\r\n", "\r\nЯ поднимаю воротник, выходя из подворотни", "\r\nНа окраинах я чувствую себя свободней", "\r\nВ субботний вечер или утром в понедельник", "\r\nВ этих кварталах идёт жёсткий хасл в плане денег", "\r\nЗдесь по идее нет ни плохих, ни хороших", "\r\nПросто с одними пьют, а другим бьют по роже", "\r\nБоже упаси здесь лезть туда, куда не стоит лазить", "\r\nНе спасут ни папина кредитка, ни папины связи", "\r\nУ этих спальных районов свои авторитеты", "\r\nТут всем класть на то, во что и как они одеты", "\r\nКуртки из кожи здесь в ходу даже в июле", "\r\nСпрячь лопатник понадёжней, чтобы вдруг не обули", "\r\nХочешь жить - умей вертеться, тут это как отче наш", "\r\nИ по-другому не бывает среди многоэтажек", "\r\nТо, что здесь валит из тазиков не поставят на Европе Плюс", "\r\nИменно так звучит уличный блюз", "\r\n", "\r\nИменно так звучит уличный блюз", "\r\nУличный блюз, уличный блюз", "\r\nЭто для тех котов, чей карман пуст", "\r\nЧей карман пуст, чей карман пуст", "\r\n"]}