{"artist": "St1m", "title": "Завтра может не наступить никогда", "text": ["\r\n", "\r\nЗавтра может не наступить никогда,", "\r\nПроживай каждый день как последний", "\r\nВремя превращает секунды в года", "\r\nМы все когда-нибудь там будем, поверь мне", "\r\n", "\r\nЗавтра может не наступить никогда,", "\r\nЭто как русская рулетка - тут попробуй угадай,", "\r\nЭто - дань, беспощадному времени и суровым нравам", "\r\nАктер - в петле, а зритель скандирует: \"Браво!\"", "\r\nНебо над головой крошится как гранит", "\r\nГосподи, дай мне сил не стать такими как они", "\r\nНет такой брони чтоб уберегла от зла,", "\r\nА тропа к исповедальне бурьянами поросла", "\r\nОбщество, как рефери - диктует свои правила,", "\r\nНо это жизнь, тут с поля боя не уносят раненных", "\r\nЛибо ты против всех, либо все против тебя ", "\r\nИ этот мрак виден отчетливо при свете дня", "\r\nСволочные лица на каждом втором Billboard'е", "\r\nМиром правят цифры, а ими - дьявольский холдинг", "\r\nВсе мы ходим по края, но не все сорвемся вниз,", "\r\nИ это если честно тупизна, а не авантюризм!", "\r\n", "\r\nЗавтра может не наступить никогда,", "\r\nПроживай каждый день как последний", "\r\nВремя превращает секунды в года", "\r\nМы все когда-нибудь там будем, поверь мне", "\r\n", "\r\nЯ смотрю на этот мир под другим углом,", "\r\nИ дело не в том что я не в разработке УГРО", "\r\nЯ полжизни угрохал на то чтоб стать счастливым,", "\r\nПока не понял суть фразы \"клин вышибают клином\"", "\r\nЯ не хочу ни с кем быть звеньями одной цепи", "\r\nВам не удастся на меня ошейник нацепить", "\r\nЯ - одиночка, сам по себе и точка", "\r\nВаш каменный лес рушится будто он песочный", "\r\nДля меня страшней всего слиться с безликой толпой", "\r\nИ я хочу чтоб каждый безысходности дал бой.", "\r\nСвобода это быть собой наперекор миру", "\r\nБудучи голодным, даже если жизнь перекормила", "\r\nМне безразлично, сколько долларов дают за баррель,", "\r\nЧьи акции покупать сегодня - не моя запара", "\r\nЗвезды для меня на небе, а не на обложках глянца,", "\r\nЕсли есть откуда падать, значит есть куда подняться!"]}