{"artist": "St1m, СД, Сацура", "title": "Мир принадлежит тебе", "text": ["\r\n", "\r\nПлевать, кто ты: слесарь, бизнесмен или музыкант,", "\r\nЗанят делом или не вылазиeшь из кабака,", "\r\nСмотришь свысока на мир или по-простому,", "\r\nСлужащий метро или акционер Газпрома,", "\r\nНа диване с вискарём или за рулём авто,", "\r\nВ трениках на лавке или в парке в шляпе и пальто,", "\r\nНа заводе у станка или в армии с АК,", "\r\nМирный малый или не решаешь спор без кулака,", "\r\nНа районе с пацанами или с девушкой в кафе,", "\r\nДома или на работе, трезвый или подшофе,", "\r\nПатриот или давно уехал из своей страны,", "\r\nАдекватный парень или обожрался белены,", "\r\nНосишь майку «ЦСКА» или болеешь за «Зенит»,", "\r\nХочешь стать известным или, может, уже знаменит,", "\r\nНепохож на остальных или теряешься в толпе, – ", "\r\nМир принадлежит тебе.", "\r\n", "\r\nКто бы ты ни был – мир в твоих руках,", "\r\nДействуй наверняка,", "\r\nУмри или убей – ", "\r\nМир в твоих руках!", "\r\n", "\r\nКак Nas на «Illmatic», только true, а как иначе, братик?", "\r\nБез разницы, кто ты – любой сможет с миром ладить.", "\r\nУважаешь порошок или с утречка пивасик,", "\r\nПофиг, как зовут тебя: Саша, Дима или Вася,", "\r\nГлавное – дела здесь, главное – желать", "\r\nСделать что-то для других и не привыкать унывать,", "\r\nХотя, наверно, пофиг, что ты думаешь сейчас,", "\r\nПросто знай, ты можешь всё изменить в раз.", "\r\nЭто твоя судьба, и тебе решать в ней.", "\r\nЕсли слова непонятны – я постараюсь понятней:", "\r\nНе теряй момента, делай то, что должен,", "\r\nДелай то, что любишь, делай то, что можешь.", "\r\nИ неважен цвет кожи для таких движений,", "\r\nНикто же сам не выбирает место своего рожденья.", "\r\nЖизнь состоит из поражений и побед,", "\r\nТы должен помнить то, что мир принадлежит тебе.", "\r\n", "\r\nФанатеешь от меня или терпеть меня не можешь", "\r\nТолько начал жить или больше половины прожил", "\r\nКопишь на старый Жигуль или взял у папы Хаммер", "\r\nВ камере СИЗО или на виду у фотокамер", "\r\nСоришь деньгами или ищешь у кого занять", "\r\nХолостяк со стажем или новоиспечённый зять", "\r\nСам творишь судьбу или подчиняешься судьбе", "\r\nМир принадлежит тебе!", "\r\n"]}