{"artist": "St1m", "title": "Тольятти", "text": ["\r\n", "\r\nЧто ты знаешь обо мне, чтобы говорить кто я?", "\r\nТы говоришь о том, о чём говорить не стоит!", "\r\nГде ты был, когда я заработал первый бакс?", "\r\nПолучил по морде и дал по морде в первый раз!", "\r\nГде ты был когда я пил портвейн в обоссаном подъезде?", "\r\nА из украшений на мне был только церковный крестик", "\r\nКакая студия? На хлеб едва хватало!", "\r\nВсе было как было, но все стало как стало!", "\r\nЯ уехал из России, потому что жрать хотел,", "\r\nА не потому что якобы отец миллионер!", "\r\nЯ родом из тех районов, где в ответе за слова,", "\r\nГде судьба ломает пополам, если ты слабак!", "\r\nЯ из города, где счастье выдается по талонам,", "\r\nГде детям сводки МВД служат эталоном,", "\r\nГде проще умереть, чем струсить, где нет любви!", "\r\nА верить в лучшее, всё равно , что верить в СМИ", "\r\nЯ все привык брать сам и подарков не терплю", "\r\nЯ не из тех, чуть что сразу голову в петлю!", "\r\nНе надейся на других, ты сам себе опора!", "\r\nБудь упертым до упора, так мне говорил город!", "\r\nИ его голос до сих пор во мне!", "\r\nБлагодаря его советам я сильней в двойне!", "\r\nЯ не горю в огне, я уже был в аду,", "\r\nЯ родом из Тольятти, имей это ввиду!", "\r\n", "\r\nЯ люблю свой город сильнее с каждым днем,", "\r\nЯ люблю свой город, я не забыл о нем,", "\r\nЯ люблю свой город, каким бы не был он", "\r\nЯ люблю свой город", "\r\n", "\r\nЯ видел все это своими глазами, черт тебя побери!", "\r\nЯ сам прошел через этот чертов лабиринт", "\r\nКлей, бухло и винт, грязь, зло и нищета", "\r\nЭтим отличаются от ваших, наши города!", "\r\nЯ рано понял что такое жизнь на самом деле,", "\r\nЧто раны в сердце болят сильнее, чем на теле", "\r\nЧто значит семь дней в неделю пытаться выжить", "\r\nКогда весь мир вокруг пытается тебя выжить!", "\r\nЯ не лажал, я ложил на правила,", "\r\nЯ играл как я хотел, а не так как правильно!", "\r\nТак было и будет, и судить меня в праве лишь Бог,", "\r\nОн исправит все, что я в свое время не смог", "\r\nЯ знал где взять денег, если мой карман был пуст,", "\r\nЯ знал что хруст денег - заменяет пуск", "\r\nЖизнь от зарплаты до зарплаты - была не для меня,", "\r\nЯ брал все от каждого паршивого дня!", "\r\nЭтот город научил меня всегда быть честным,", "\r\nЕсли вдруг умру, то там заново воскресну", "\r\nЯ сын его кварталов, я cын его дворов,", "\r\nЯ горжусь тем, что он был со мной особенно суров", "\r\nСколько б я не заработал я останусь пацаном,", "\r\nПацаном, что навсегда запомнил родину и дом", "\r\nПацаном из города на Волге, своим в доску,", "\r\nВ потертых джинсах без пафоса и лоска", "\r\n"]}