{"artist": "St1m", "title": "Мой WI", "text": ["\r\n", "\r\nЭто лучший город на свете", "\r\nЯ пока лучше город не встретил", "\r\nМой WI!", "\r\nМой WI!", "\r\n", "\r\nТут всё по-прежнему, так же, как и три года назад", "\r\nИ на парковке за домом ребят качают низа", "\r\nИ я не то чтоб за, но от пивка не откажусь", "\r\nПриятно слышать от отца: Сын, я тобой горжусь!", "\r\nЯ люблю его, он лучший папа на земле", "\r\nЯ стал тем, кем я стал, благодаря своей семье", "\r\nЯ обожаю возвращаться в этот город", "\r\nПросто забить на всё и быть рядом с теми, кто дорог", "\r\nА это значит, я могу побыть самим собой", "\r\nВыключить ноутбук и сделать то же самое с трубой", "\r\nОбнять друзей и поцеловать маму с сестрёнкой", "\r\nГульбанить до утра, не боясь, что завтра съемка", "\r\nИ мои кореша уже при параде", "\r\nОни смеются, это значит всё в поряди", "\r\nЗначит по-прежнему мы те же пацаны из ВиСтанции", "\r\nЧто росли на этих улицах с граффити и танцами", "\r\nНашу четвёрку знали от окраин до центра", "\r\nА мы знали, как кутить, когда в кармане ни цента", "\r\nЛезли со всеми на рожон, пили совсем не Боржом", "\r\nИ рассекали по районам на Андреевском Пежо", "\r\nНе то чтобы другие города меня не прут", "\r\nПросто где бы я ни был, сердцем я всё равно тут", "\r\nМне не зазорно на весь мир признаваться в любви", "\r\nМой WI, это только для тебя, лови!", "\r\n", "\r\nЭто лучший город на свете", "\r\nЯ пока лучше город не встретил", "\r\nМой WI!", "\r\nМой WI!", "\r\n", "\r\nМне часто снится мой уютный дворик", "\r\nИ я в который раз гоняю трек назад на повторе", "\r\nСиние лавочки, Beck’s и дешёвая пицца", "\r\nНас любила улица, но не любила полиция", "\r\nЗдесь мы в городском парке с утра глушили вино", "\r\nЗдесь мы пели под чьими-то окнами мимо нот", "\r\nЗдесь нас вязали за дебош и вызывали в суд за куражи", "\r\nНо клянусь, я бы то время заново б опять прожил", "\r\nДаже в декабре здесь на термометре плюс", "\r\nПопав сюда впервые, я сразу же понял, что влюблюсь", "\r\nИменно здесь моя бурная юность била ключом", "\r\nИменно с тех самых пор мой микрофон включен", "\r\nВ этом городе я научился улыбаться", "\r\nЗдесь мои друзья, которых можно сосчитать по пальцам", "\r\nЕсли вкратце, я висбаденский от и до", "\r\nИ я дорожу этим, как золотыми Радо", "\r\nС этим городом связаны мои лучшие дни", "\r\nЗдесь я на всё найду забавную байку, куда не ткни", "\r\nИ я, как Потап и Настя, шлю привет на район", "\r\nСкоро буду, ребзя, не скучайте без меня втроём", "\r\nВот уже семь лет эти две буквы всегда со мной", "\r\nВот уже семь лет эти две буквы - мой позывной", "\r\nМне не зазорно на весь мир признаваться в любви", "\r\nМой WI, это только для тебя, лови!", "\r\n", "\r\nЭто лучший город на свете", "\r\nЯ пока лучше город не встретил", "\r\nМой WI!", "\r\nМой WI!", "\r\n", "\r\n"]}