{"artist": "St1m", "title": "Слишком много слёз", "text": ["\r\n", "\r\nЯ вижу слишком много слёз, я устал от боли", "\r\nУстал искать выход в наркоте и алкоголе.", "\r\nМама, прости, я обещал завязать, ", "\r\nНо этот мир вынуждает пить опять и опять.", "\r\nНа мне поношенные форсы и не цента в кармане", "\r\nМои нервы на грани и каждый день как в тумане.", "\r\nНо я карабкаюсь на верх к большим деньгам и успеху", "\r\nЧто бы купить себе новую жизнь и новую бэху.", "\r\nМне не нужны ваши советы, мне плевать на всё,", "\r\nЕсли есть черта, то я её давно пересёк.", "\r\nВ этой стране ты пустое место без бабла и блата", "\r\nЗдесь не достаточно таланта что бы жить богато", "\r\nМой друг пятый год в тюрьме у него маленький сын", "\r\nИ он лишь делал всё, чтоб сын не рос голодным и босым", "\r\nОтветь мне по какому принципу судьба распределяет роли", "\r\nЯ вижу слишком много слёз, я устал от боли", "\r\n", "\r\nВ тех местах, где я рос", "\r\nЯ пролил так много слёз", "\r\nУ меня один вопрос", "\r\nЗачем так много слёз? ", "\r\n", "\r\nЯ вижу слишком много слёз, я устал от боли", "\r\nХоть и не плачу, но в душе не мало слёз пролил.", "\r\nВсё в серьёз и я пойду до конца", "\r\nЕсли надо будет сдохну, я сдохну как пацан.", "\r\nПускай завистники пускают слухи, мне всё равно,", "\r\nПопытки слить меня тщетны, убрать меня не дано.", "\r\nЯ игрок и сколько мне отведено знает только Бог,", "\r\nИ только Бог меня может застать врасплох ", "\r\nЯ воспитан улицей, к чёрту законы,", "\r\nВсе слова от сытых рожь в экране мне не знакомы.", "\r\nТаких как я миллионы и нам нужен наш кусок,", "\r\nНас не удержат не решётки ни на шее лассо.", "\r\nВам не отнять у меня право быть счастливым, пошли вы!", "\r\nЗавтра будет солнце, если вдруг сегодня дождливо.", "\r\nЭто жизнь тут нужно драться, ", "\r\nЧто бы остаться на престоле. ", "\r\nЯ вижу слишком много слёз, я устал от боли", "\r\n", "\r\nВ тех местах, где я рос", "\r\nЯ пролил так много слёз", "\r\nУ меня один вопрос", "\r\nЗачем так много слёз?", "\r\n", "\r\nЯ вижу слишком много слёз, я устал от боли", "\r\nНо я из тех кто рвётся в бой, а не балаболит.", "\r\nХотя вокруг полно сомнительных приятелей,", "\r\nКрыс и стукачей готовых заказать продать меня.", "\r\nКаждую ночь за окном я слышу вой сирен", "\r\nБоясь за то, в каком мире придётся жить моей сестре.", "\r\nСкажи, разве это то о чём мы мечтали?", "\r\nЖить как все и умереть в этом дерьмовом квартале?", "\r\nУ меня две дороги: одна вперёд, другая на столе,", "\r\nИ постоянный выбор: микрофон или пистолет.", "\r\nНо я клянусь что выстою во что бы то ни стало,", "\r\nИ взгляну не раз на всех с обложки журнала.", "\r\nМне нужен домик у моря и пару миллионов на счету,", "\r\nВ обмен на постоянный риск и нищету.", "\r\nЯ начну с начала, если Господь позволит,", "\r\nЯ вижу слишком много слёз, я устал от боли", "\r\n", "\r\nВ тех местах, где я рос", "\r\nЯ пролил так много слёз", "\r\nУ меня один вопрос", "\r\nЗачем так много слёз? ", "\r\n", "\r\n"]}