{"artist": "St1m", "title": "Без тебя", "text": ["\r\n", "\r\nБез тебя вся моя жизнь под откос ", "\r\nИ я увы не знаю что это ответ или вопрос?", "\r\nЯ бы произнес тост, но как назло пью один", "\r\nЯ потерян и по памяти меня не найти ", "\r\nПрожить все заново или умереть навсегда", "\r\nТвой голос снова замер ", "\r\nГде-то в телефонных проводах", "\r\nИ я не нахожу повода для того что бы остаться ", "\r\nУдача вычеркнула нас из всех своих номинаций", "\r\nНе знаю плакать мне или смеяться ", "\r\nПеть или пить", "\r\nВидно и вправду между нами есть та самая нить", "\r\nМне не свойственно любить ", "\r\nНо ты исключение из правил", "\r\nЕсли бы я только мог я бы всё исправил", "\r\nПрав ли я и правильно ли в конце концов живу", "\r\nЕсли да, то почему любовь расходиться по шву?", "\r\nСердце редко слушает башку и наоборот", "\r\nК тому же жизнь водоворот!", "\r\n", "\r\nБез тебя вся моя жизнь не имеет смысла", "\r\nРай для меня закрыт, Господь меня оттуда выслал", "\r\nЯ разрываюсь между будущим и прошлым", "\r\nСобирая чувства по осколкам и крошкам", "\r\nМеня не мучает совесть, у меня ее нет", "\r\nНо мир теряет свет, когда я слышу долгие гудки в ответ", "\r\nВряд ли завтра я проснусь другим, мне это не с руки", "\r\nДа и сроки поджимают, а берега далеки", "\r\nЧужие хроники сделали на чужими", "\r\nНо если так сложилось значит так за нас решили", "\r\nИ вещать в обыденном режиме больше нет сил", "\r\nОсталось вызвать такси и навсегда опустить жалюзи", "\r\nПрав ли я и правильно ли я в конце концов живу", "\r\nЕсли да то почему любовь расходиться по шву", "\r\nСердце редко слушает башку и наоборот", "\r\nК тому же жизнь водоворот!", "\r\n", "\r\nБез тебя вся моя жизнь впустую", "\r\nКлялся не раз остановиться, но опять рискую", "\r\nИ ставлю сердце на STAND BYE до лучших времен", "\r\nДавай \"Советского\"- меня достал дом Периньон", "\r\nЯ не смотрю вниз, одному остаться страшней", "\r\nПочему все происходит так понятно лишь ей", "\r\nНо лишний раз лишать себя надежд как-то не тянет", "\r\nИ я пытаюсь стать путевей любыми путями", "\r\nМожет быть в моих глазах не так уж много тепла", "\r\nИ я не смог признать промах, когда возможность была", "\r\nНо до спасательного круга оказалось не достать ", "\r\nМне осталось досчитать до ста и молча умирать!", "\r\nПрав ли я и правильно ли я в конце концов живу", "\r\nЕсли да то почему любовь расходиться по шву", "\r\nСердце редко слушает башку и наоборот", "\r\nК тому же жизнь водоворот", "\r\n", "\r\n"]}