{"artist": "St1m", "title": "Сказки на ночь", "text": ["\r\n", "\r\nЗасыпай, малыш", "\r\nМеньше знаешь - крепче спишь", "\r\nЗасыпай, малыш", "\r\nЗасыпай, засыпай", "\r\n", "\r\nЯ устал улыбаться, мне давно не до улыбок", "\r\nЯ гнию в России, хотя должен жить на Карибах", "\r\nВся моя прибыль уходит обратно в грёбаный рэп", "\r\nФэны рады новым песням, но где мой грёбаный хлеб?", "\r\nВы сами сделали меня таким, какой я есть", "\r\nМне, как и вам, хочется крепко спать и вкусно есть", "\r\nНо два вопроса больше года нарушают мой сон:", "\r\nКогда освободят Олега и где мой миллион?", "\r\nПопробуй посмотреть на этот мир моими глазами", "\r\nМне каждый новый день судьба готовит новый экзамен", "\r\nИ если завтра будет хуже, чем вчера, то я тронусь умом", "\r\nИ так живёт каждый второй из тех, с кем я знаком", "\r\nМоя судьба - брелок на ключах у Бога", "\r\nО чём ещё писать, когда вокруг всё так убого?", "\r\nЕсли не совсем дурак и не хочешь рехнуться напрочь", "\r\nНе слушай эти сказки на ночь", "\r\n", "\r\nЗасыпай, малыш", "\r\nМеньше знаешь - крепче спишь", "\r\nЗасыпай, малыш", "\r\nЗасыпай, засыпай", "\r\n", "\r\nМне проще жить, зная, что у меня в кармане ножик", "\r\nИ проще умереть, зная, что я не зря прожил", "\r\nМне нужна кондитерская, а не крошки от торта", "\r\nЕсли я не ангел и не бес, то кто же я тогда?", "\r\nМне с небес не падало ни цента, там взаймы не дают", "\r\nИ я который год подряд ищу свою колею", "\r\nЯ пью за тех кто пал в бою, а не подох от уюта", "\r\nМне надоело притворяться, говоря, что всё круто", "\r\nВо мне нет больше добра: лимит исчерпан", "\r\nЯ и так всю свою жизнь был чересчур щедрым", "\r\nЯ не зефир, но не откажусь быть в шоколаде", "\r\nНо я смотрю вокруг, и меня лихорадит", "\r\nЧтоб не видеть этот мир, я прячу взгляд под капюшоном", "\r\nЯ, как и полстраны, уже давно им пережёван", "\r\nЕсли не совсем дурак и не хочешь рехнуться напрочь", "\r\nНе слушай эти сказки на ночь", "\r\n", "\r\nЗасыпай, малыш", "\r\nМеньше знаешь - крепче спишь", "\r\nЗасыпай, малыш", "\r\nЗасыпай, засыпай", "\r\nЗасыпай, засыпай", "\r\nЗасыпай, засыпай", "\r\n"]}