{"artist": "St1m", "title": "Посмотри в мои глаза", "text": ["\r\n", "\r\nЯ не кончал института, у меня нет работы,", "\r\nМоя жизнь - это сплошные повороты,", "\r\nЛюбовь - это все, что я могу тебе пообещать.", "\r\nТеперь тебе решать: верить мне или бежать.", "\r\nТаких как я называют плохими парнями.", "\r\nЯ редко появляюсь дома - чаще на экране.", "\r\nЯ одержим деньгами, порой эгоистичен.", "\r\nПорою вреден, порою не без вредных привычек,", "\r\nВряд ли я стану благим примером для детей", "\r\nЯ могу лишь научить быть первым и быть наглей", "\r\nЗнаю я не идеал - и не хочу им быть.", "\r\nЯ хочу лишь жить как я хочу - а не просто жить.", "\r\nВот увидишь - я добьюсь огромных высот", "\r\nДай мне всего лишь год ", "\r\nИ ты поймешь, что такой как я не врет", "\r\nМне некуда бежать - зато есть куда стремиться,", "\r\nВсегда есть выбор: быть убитым или быть убийцей!", "\r\n", "\r\nПосмотри в мои глаза - время еще есть!", "\r\nТы можешь все вернуть назад, остановившись здесь.", "\r\nИ никогда не вспоминать моего лица,", "\r\nЛибо остаться и быть со мною до конца!", "\r\n", "\r\nЯ не золотой ребенок, я волжский пацан,", "\r\nНе из-за денег носящий фамилию отца,", "\r\nПускай пока я не богат - это поправимо,", "\r\nБудь моей женой - матерью моего сына!", "\r\nБудь со мной, если не боишься испытаний,", "\r\nЯ не из тех, кто каждый день балует цветами,", "\r\nДа, я не романтик, я реалист и грубиян,", "\r\nПримерный муж и семьянин - это не про меня.", "\r\nЯ такой какой я есть - меня не изменить!", "\r\nЯ родом с улицы, если что не так - извини.", "\r\nМожет быть я слишком редко думаю о завтра,", "\r\nНо так уж повелось - люблю шампанское на завтрак!", "\r\nЯ не ношу галстук, не знаю этикета,", "\r\nЯ из рабочей семьи и вырос в русском гетто,", "\r\nЯ просто парень, решивший прыгнуть с нуля на сто,", "\r\nПойми, завтра будет поздно нажимать на стоп!", "\r\n", "\r\nПосмотри в мои глаза - время еще есть!", "\r\nТы можешь все вернуть назад, остановившись здесь.", "\r\nИ никогда не вспоминать моего лица,", "\r\nЛибо остаться и быть со мною до конца!", "\r\n", "\r\n"]}