{"artist": "St1m", "title": "Музыка", "text": ["\r\n", "\r\nЯ опускаю стёкла и сбавляю ход", "\r\nЭто любовь к району, а не дешёвый понт", "\r\nЯ из года в год продолжаю верить в рэп", "\r\nХоть и за спиной рюкзака давно нет", "\r\nВ салоне старый добрый стафчик из девяностых", "\r\nМне этот уличный настрой необходим как воздух", "\r\nЭто всего лишь 33 буквы и семь нот", "\r\nНо ни один из нас без этого не проживёт", "\r\nЯ рос вместе с числом кассет на моей полке", "\r\nЯ рос вместе с хип-хопом в городке на Волге", "\r\nЛомая брейк и ломая иголки старых Вег", "\r\nЧтоб получить за рэп в итоге первый пятизначный чек", "\r\nMic check, как в девяносто девятом", "\r\nИ я передаю приветы в зал всем нашим ребятам", "\r\nЭта музыка во мне, и мне родней с каждым днём она", "\r\nПлевать, что из-за неё вся жизнь переломана", "\r\n", "\r\nВ моём сердце, музыка в моём сердце", "\r\nДо последнего дня", "\r\nВ моём сердце, музыка в моём сердце", "\r\nИ она всё для меня", "\r\n", "\r\nЭто музыка дворов и кварталов, а не пафосных клубов", "\r\nВ наших дворах и кварталах быть на пафосе глупо", "\r\nОглянись вокруг, тут ценят не за бренды", "\r\nПопав сюда, ты попадаешь в здоровенный блендер", "\r\nМоё сердце бьётся в ритме этих улиц", "\r\nСреди широких штанов, рюкзаков и hoodie’s", "\r\nСреди баллонов с краской и олдскульного винила", "\r\nС тех самых пор, как меня зацепило", "\r\nTwo turntables and a mic! Mic!", "\r\nOne phat emcee on the set! Set!", "\r\nЯ до последнего таскал рваные тапки «Найк»", "\r\nИ никогда не слушал то, что слушали все", "\r\nЯ хип-хоповый с ног до головы", "\r\nИ мне понадобилось 10 лет, чтобы стать таковым", "\r\nЭта музыка во мне и мне родней с каждым днём она", "\r\nПлевать, что из за неё вся жизнь переломана", "\r\n", "\r\nВ моём сердце, музыка в моём сердце", "\r\nДо последнего дня", "\r\nВ моём сердце, музыка в моём сердце", "\r\nИ она всё для меня", "\r\n", "\r\nЕсли вдруг случится так, что рэп больше не принесёт мне денег", "\r\nОставив мне на память только надписи на теле", "\r\nА мои фэны станут фэнами новых кумиров", "\r\nИ мои клипы все каналы уберут с эфира", "\r\nЯ всё равно буду делать то, что чувствую сердцем", "\r\nВсё равно буду делать то, что делаю с детства", "\r\nНе потому что модно, а потому что люблю", "\r\nЯ и нынче-то рублю не из-за любви к рублю", "\r\nОт тэгов на поездах до Первого канала", "\r\nОт тусовок у подъезда до забитых залов", "\r\nОт демок на убитый «Shure» до первоклассных студий", "\r\nС самого начала веря, что всё так и будет", "\r\nЯ повзрослел, но из рэпа не вырос", "\r\nИ, как и раньше, покупаю себе джинсы навырост", "\r\nЭта музыка во мне, и мне родней с каждым днём она", "\r\nПлевать, что из-за неё вся жизнь переломана", "\r\n", "\r\nВ моём сердце, музыка в моём сердце", "\r\nДо последнего дня", "\r\nВ моём сердце, музыка в моём сердце", "\r\nИ она всё для меня", "\r\n", "\r\n"]}