{"artist": "St1m", "title": "Айда за мной", "text": ["\r\n", "\r\nВо мне нуждаются в России миллионы детей,", "\r\nУставших от пластмассовых Биланов, Фабрик, Зверей,", "\r\nИм нужен я, настоящий парень от шнурков до козырька,", "\r\nТот, чей голос будут слушать, тот, за кем пойдет страна.", "\r\nУверенный в себе, прирожденный чемпион,", "\r\nВ ком уверены другие, тот, кто задает тон.", "\r\nПарень, что способен удержать державу в кулаке,", "\r\nЕсли ты не с ним бой, то тогда ни с кем.", "\r\nВалов, Лигалайз, Каста, Децл, Многоточие,", "\r\nВаша эра закончена, точка и это точно.", "\r\nКорона моя, я по праву первый рэпер в Раше,", "\r\nА остальное фейк и экономный лоубаджэт.", "\r\nМожешь забыть весь русский рэп, что был до этой минуты,", "\r\nМожешь считать, что его не было до этой минуты,", "\r\nНастало время перемен, хорош сидеть на кортах,", "\r\nХочешь быть лучшим из лучших? Тогда айда!", "\r\n", "\r\nПарни, айда за мной", "\r\nЛеди, айда за мной", "\r\nСтрана, айда за мной", "\r\nПовторяй за мной, народ, пой со мной, пой", "\r\n", "\r\nИди за мной, будь со мной, голосуй за Ви,", "\r\nБудь на нашей стороне, если что – зови,", "\r\nВ моих куплетах не эффекта 25-го кадра,", "\r\nВ них только мастерство, энтузиазм и дерзкая правда.", "\r\nЯ иду к своей цели, взяв в свои руки судьбу,", "\r\nЯ прямо на твоих глазах имею судьбу.", "\r\nИ сотни тех, кто понимает, что завидовать глупо,", "\r\nИдут со мной на вершину бескомпромиссно и грубо.", "\r\nЭто новая музыка, для новой России,", "\r\nЭто то, что не осилили до нас, но мы осилим,", "\r\nСделав так, что б, наконец, не приходилось краснеть", "\r\nЗа русский рэп и русских рэперов впредь.", "\r\nИди за мной, я обещаю: этот мир будет нашим.", "\r\nИди за мной, мы победим, а остальное – неважно,", "\r\nНастало время перемен, хорош сидеть на кортах,", "\r\nХочешь быть лучшим из лучших? Тогда айда!", "\r\n", "\r\nПарни, айда за мной", "\r\nЛеди, айда за мной", "\r\nСтрана, айда за мной", "\r\nПовторяй за мной, народ, пой со мной, пой", "\r\n", "\r\n", "\r\n"]}