{"artist": "St1m", "title": "Друзья", "text": ["\r\n", "\r\nКак бы мир не сбивал меня с ног", "\r\nКак бы рок ко мне не был строг", "\r\nИ какой бы моя жизнь не была длинной", "\r\nОни всегда со мной, мои друзья!", "\r\n", "\r\nИм всё равно, сколько денег на моем счету", "\r\nИ что моё лицо постоянно на виду", "\r\nОни ценят меня не за моё имя", "\r\nИменно по этому я дорожу ими", "\r\nДля них я пацык из высотки напротив", "\r\nС ними меня не заносит на повороте", "\r\nОни не раз со мной бывали в разных передрягах", "\r\nИ до сих пор рядом", "\r\nОни не врут, говоря рад тебя видеть друг", "\r\nОни со мной, даже если никого вокруг", "\r\nИм неважно сколько копий диска я продал", "\r\nУ них есть другие причины называть меня братан", "\r\nТолько с ними я могу быть честным до конца", "\r\nТолько с ними оживает моя улица", "\r\nОни на всё готовы ради меня", "\r\nИ их респект я ни на что не готов променять", "\r\nОни стояли за моей спиной с самого начала", "\r\nИ шли за мной, хотя успех ничто не предвещало", "\r\nИ верили в меня порой больше чем я сам", "\r\nЧитая по глазам", "\r\n", "\r\nКак бы мир не сбивал меня с ног", "\r\nКак бы рок ко мне не был строг", "\r\nИ какой бы моя жизнь не была длинной", "\r\nОни всегда со мной, мои друзья!", "\r\n", "\r\nИм всё равно какая у меня машина", "\r\nОни подгонят пиво, если мне с утра паршиво", "\r\nИ двери для меня открыты в любое время", "\r\nНе из-за моих побед и премий", "\r\nВ них притворства, они по пацански просты", "\r\nИм нет никакого дела, что они друзья звезды", "\r\nЕсли чё они подставят плечё", "\r\nИ мои заслуги в рэпе тут совсем не причём", "\r\nОни знаю сколько сил мне стоило всё это", "\r\nОт первых демо дома и до этого куплета", "\r\nОни моя семья, им я обязан многим", "\r\nОни свидетели того, как я вставал на ноги", "\r\nС ними легко даже в самые трудные дни", "\r\nКто ещё меня поддержит, если не они?", "\r\nТолько с ними я могу идти на перекос судьбе", "\r\nПотому что доверяю им как самому себе", "\r\nЯ никогда не сомневался в этих людях", "\r\nНадёжней их в моей жизни нету и не будет", "\r\nИ мои парни уже тут, если вдруг беда", "\r\nОдна любовь навсегда", "\r\n", "\r\nКак бы мир не сбивал меня с ног", "\r\nКак бы рок ко мне не был строг", "\r\nИ какой бы моя жизнь не была длинной", "\r\nОни всегда со мной, мои друзья!", "\r\n", "\r\n"]}