{"artist": "St1m", "title": "Свет", "text": ["\r\n", "\r\nЯ вижу свет", "\r\nГолову выше - вот тебе мой совет", "\r\nЯ вижу свет", "\r\nИ ты увидишь, другого варианта нет", "\r\n", "\r\nВ руках билет в одну сторону. Рейс роддом - морг.", "\r\nДо конечной далеко, а шум перрона смолк", "\r\nИ впереди то смог, то вьюга, то ливень", "\r\nИ ни знаков, ни светофоров, ни разметочных линий.", "\r\nНо мы идём вслепую на свет огней вдали", "\r\nМне, как и Серому, хочется знать, куда уходят корабли", "\r\nВсе мои песни как одна - голоса со дна", "\r\nЯ хотел шумихи, и я получил её сполна", "\r\nСкупой не платит дважды, скупой вообще не платит", "\r\nНо у судьбы итак с лихвой в кассовом аппарате", "\r\nУж лучше умереть борясь, нежели жить боясь", "\r\nТрудно быть чистым, когда вокруг одна грязь", "\r\nКак взобраться на самый верх, но не влезть в петлю", "\r\nИ стереть из памяти всю жизнь до слова «люблю»", "\r\nКто сказал: выхода нет? Ну уж нет!", "\r\nЯ не вижу справедливость, но я вижу свет", "\r\n", "\r\nЯ вижу свет", "\r\nГолову выше - вот тебе мой совет", "\r\nЯ вижу свет", "\r\nИ ты увидишь, другого варианта нет", "\r\n", "\r\nЕсли нет того, за что не страшно умереть - незачем жить", "\r\nДля них ты всё равно останешься чужим", "\r\nЯ устал идти на ощупь и спотыкаться", "\r\nМне кажется порой, что мир вокруг словно карцер", "\r\nВместо цветных мне снятся чёрно-белые сны", "\r\nДо пепла на висках как минимум три весны", "\r\nИ я пытаюсь изо всех сил измениться", "\r\nЯ циник, но лояльность для меня важней амбиций", "\r\nКогда мне стукнет тридцать, я хочу быть на вершине", "\r\nБыли б вы в моей шкуре, вы б ещё не так спешили", "\r\nИ я держу шаг шире, чтоб успеть в срок", "\r\nИ даже если я сбит с толку, я не сбит с ног", "\r\nМир жесток, но и мы не святоши", "\r\nБыть плохим гораздо проще, чем хорошим", "\r\nКто сказал: выхода нет? Ну уж нет!", "\r\nЯ не вижу справедливость, но я вижу свет", "\r\n", "\r\nЯ вижу свет", "\r\nГолову выше - вот тебе мой совет", "\r\nЯ вижу свет", "\r\nИ ты увидишь, другого варианта нет", "\r\n", "\r\n"]}