{"artist": "St1m", "title": "Их поменяли телами", "text": ["\r\n", "\r\nПятый Round - Это Diss!", "\r\nПятый Round - Берегись!", "\r\n", "\r\nSt1m проебёт по любому, пять из пяти,", "\r\nОн не следит за словами и очень много пиздит,", "\r\nОн как Drago читает, он сто пудовый закос!", "\r\nИ подругу Мою выебал этот подросток.", "\r\nSt1m прекрати иметь группу RеЦiDiV!", "\r\nНад тобой смеётся наш колхозный дачный массив.", "\r\nМы тебя раскусили, ты копируешь Линду,", "\r\nТы думаешь отсюда из деревни нам не видно?", "\r\nТы просто попса, ты не реальный пацан,", "\r\nКругом хоронят молодых, а ты тут пляшешь в трусах.", "\r\nТы вообще охуел парень Henesi пить,", "\r\nКогда мы давимся пивом, дешёвым и разливным.", "\r\nТы сто пудово бездарен, а Я талант не ебаться,", "\r\nМне об этом сказали Мои реальные пацы.", "\r\nИ ещё Я уверен, что ты бесстыжий мажор,", "\r\nВедь ты пишешься на SONY, а Я в жопу пошёл…", "\r\nЕму платят валюту за хождение в школу,", "\r\nА мы бесплатно неделями пашем голое поле.", "\r\nОн охуевшая морда, подтирается баксами!", "\r\nА мы делаем так же, рукавом от рубахи…", "\r\nNo Respect St1m’у из посёлка Мухасару,", "\r\nВсе Underground перцы ненавидят ВиСтанцию!", "\r\nПотому что их слушают, а на нас положили,", "\r\nРазве можно так люди? Сжальтесь это не жизнь!", "\r\nSt1m коммуниздит идеи у Eminem’а,", "\r\nА голос у него такой же детский левый.", "\r\nОн ни Rap, а коммерция - сплошные танцульки,", "\r\nУ него много сук, а вот Мне не дают,", "\r\nУ него есть бабло, а у Меня его нет,", "\r\nУ него есть талант, а Мне съебаться советуют,", "\r\nУ него есть друзья, а у Меня одни знакомые,", "\r\nУ него три сотовых, а Я без телефона.", "\r\nУ St1m’а нет стиля, он вылитый пидарас!", "\r\nОн носит кепку от Guchi, а Я штаны отъебаться.", "\r\nОн отдыхает в Испании, сука, как долбаёб,", "\r\nА мы в деревне на речке, и нас это прёт!?", "\r\nSt1m предал Hip-Hop Культуру и за это попарится,", "\r\nЯ накрашусь, как баба, накину легкое платьице,", "\r\nБуду клеится к St1m’у, чтоб он за щёку мне двинул!", "\r\nА вообще St1m мудила! Блин я просто завидую.", "\r\nИх поменяли телами, и, что в итоге:", "\r\nОхуенное тело St1m’а с мозгами убогого Den’а,", "\r\nИ на оборот, тело паршивого Den’а", "\r\nС разумом гения St1m’а", "\r\nЭто пиздец а не тема!", "\r\n", "\r\n"]}