{"artist": "St1m", "title": "Хочу знать", "text": ["\r\n", "\r\nПочему всё так, почему не иначе?", "\r\nКто украл мою удачу и где её прячут?", "\r\nСколько мне её ещё ждать?", "\r\nЯ хочу знать...", "\r\n", "\r\nЧем старше становлюсь, тем чаще думаю всё бросить", "\r\nЖить как все и просыпаться на работу в восемь", "\r\nИ по дороге в офис спать в метро", "\r\nВыкинув из башки эти глупые мэн и бро ", "\r\nМне 23, а в голове до сих пор ветер", "\r\nМой друг ровесник мне, а у него уже дети", "\r\nРабота в офисе, двушка в кредит", "\r\nА я, как и раньше, не знаю, что меня ждёт впереди", "\r\nЯ каждый день играю с огнём, но в моём сердце лёд", "\r\nМама была права, сказав, что это до добра не доведёт", "\r\nГде искать счастье, и какова его цена?", "\r\nИ если всё это кино, то чья мне роль отведена?", "\r\n", "\r\nПочему всё так, почему не иначе?", "\r\nКто украл мою удачу и где её прячут?", "\r\nСколько мне её ещё ждать?", "\r\nЯ хочу знать...", "\r\n", "\r\nЖизнь - всего лишь повод умереть немного позже", "\r\nПрощаться тяжело, молча уходить проще", "\r\nЯ не ищу причин остаться. Будь что будет", "\r\nПо мне и так давно идёт пальба из всех орудий", "\r\nСправа мрак, слева свет, и я где-то по центру", "\r\nТеперь даже фортуна даёт в долг под проценты", "\r\nЯ потерял себя среди золотых середин", "\r\nИ моё сердце вне зоны действия сети", "\r\nНе читай мне проповедь, я всё равно тебя не слышу", "\r\nЯ вошёл в тыщу дверей, но не из одной не вышел", "\r\nМир вышиб мне мозги, не нажимая на курок", "\r\nИ виноват во всём злой рэп, а не злой рок", "\r\n", "\r\nПочему всё так, почему не иначе?", "\r\nКто украл мою удачу и где её прячут?", "\r\nСколько мне её ещё ждать?", "\r\nЯ хочу знать...", "\r\n", "\r\nИли мне кажется, или я правда стал прагматиком", "\r\nПравда где-то рядом, но я перестал искать её", "\r\nВесь мир спятил на старости лет, а мне фиолетово", "\r\nУ меня своих забот полно, и мне не до этого", "\r\nТо ли я устал, то ли мой пыл остыл", "\r\nНо я пока на всякий случай не рушу мосты", "\r\nСудьба порой подносит странные сюрпризы", "\r\nИскажая жизнь, словно старый телевизор", "\r\nЯ бы утопил давно всю боль на дне стакана", "\r\nНо даже после полулитра на душе погано", "\r\nМои раны время уже вряд ли сможет залечить", "\r\nЯ бы вернулся но, увы, потерял ключи", "\r\n", "\r\nПочему всё так, почему не иначе?", "\r\nКто украл мою удачу и где её прячут?", "\r\nСколько мне её ещё ждать?", "\r\nЯ хочу знать...", "\r\n"]}