{"artist": "St1m", "title": "Похороните", "text": ["\r\n", "\r\nПохороните меня с почестями, я не прочь,", "\r\nЕсли жил, как лучший,", "\r\nТо и умирать надо точь-в-точь!", "\r\nМне не о чём жалеть, я не испорчен славой", "\r\nПросто жизнь напоминает сумасшедшем словом", "\r\nКогда меня не станет, тут многим станет легче", "\r\nТолько глупый может утверждать, что время лечит ", "\r\nВремя лечит точки на руках, но не в душе", "\r\nМожно жить роскошно, но при этом не водить порше", "\r\nВесь мой капитал-это лишь несколько сотен куплетов", "\r\nНо если Бог есть, мы споём с ним дуэтом", "\r\nА проценты от концертов перечислим вам", "\r\nУ меня всё хорошо, не волнуйся мам", "\r\nЖизни слишком мало, что б узнать зачем она дана ", "\r\nСмерти слишком много, что б понять,", "\r\nЧто жизнь всего одна", "\r\nПей до дна и молчи, что б не запятнаться ", "\r\nЭти слова я в первый раз произнёс в 15!", "\r\n", "\r\nЯ не боюсь умереть, жить куда страшней", "\r\nВ мире где между двух зол, как меж 2 огней ", "\r\nНе думай обо мне лучше спасай свой зад ", "\r\nА я уж как-нибудь сам.", "\r\n", "\r\nПохороните меня с почестями, я не прочь", "\r\nЕсли жил как лучший, то и умирать надо точь-в-точь!", "\r\nНо меня и так запомнят те кому надо,-", "\r\nБез обелисках эпитафий и посмертной награды", "\r\nВ глазах блиндажный песок, но я отчётливо вижу ", "\r\nЧтоб захлебнутся в ферманже не нужно быть из Парижа ", "\r\nИ чем я реже смеюсь, тем чаше плачут другие ", "\r\nЯ вряд ли нужен им живым, но я живу вопреки им", "\r\nХоть бы хны, а лучшие уходят рано", "\r\nАнгел хранитель и удача, вот моя охрана", "\r\nПуля-дура, но я ещё больший дурак", "\r\nИменно поэтому я надеваю бронь под фрак", "\r\nКто мне враг, если друг продаёт друга", "\r\nЯ читаю меньше, но цитирую куплеты Круга", "\r\nМеня загнали в угол и я ели дышу ", "\r\nКорка хлеба на стакане водки, вот и весь фэн-шуй!", "\r\n", "\r\nПохороните меня с почестями, я не прочь ", "\r\nЕсли жил, как лучший, то и умирать надо точь-в-точь ", "\r\nВ очередь сукины дети, я вас всех возьму с собой", "\r\nЯ один против толпы, вы против одного толпой", "\r\nЭто скорее фальш-финиш нежели фальш-старт ", "\r\nВесь последний год лозунг моей жизни дай хард", "\r\nИ я бы рад прямо сейчас и здесь ", "\r\nНо судя по всему незаменимые всё-таки есть", "\r\nМеня заждались и в аду и в раю ", "\r\nНо мне там нечего делать, там не берут интервью", "\r\nХотя ходить по краю моё хобби и работа ", "\r\nИ если есть только миг, тогда вот он", "\r\nНе проси меня простить тех, кто меня бросил ", "\r\nЯ всё уже давно сказал и в стихах и в прозе", "\r\nДоставай на посошок, таблы или порошок ", "\r\nПусть на душе хотя бы перед смертью станет хорошо", "\r\n", "\r\n", "\r\n"]}