{"artist": "ST", "title": "Друзьям", "text": ["\r\n", "\r\nМоим друзьям, с которыми по разным причинам видимся все реже. ", "\r\nИ от этого печально.", "\r\n", "\r\nРасскажи как сам, какими ветрами несет тебя, ", "\r\nЧто наполняет твои паруса? ", "\r\nЯ вижу ты устал, я знаю это сам, ", "\r\nМы же с тобой уже давно друзья. ", "\r\nНе уж то зря, не может такого и быть, ", "\r\nЧто бы нам не о чем поговорить. ", "\r\nЯ понимаю мне трудно звонить, ", "\r\nЯ не отвечаю, или абонент вне сети. ", "\r\nДа я просто решил, то что все что то хотят от меня, извини. ", "\r\nЭти проходки, эти на vip запиши, ", "\r\nИ это те, чьи имена на мобиле в пыли. ", "\r\nКоли вспылил, прости, кстати, сахара два или три? ", "\r\nА то забыл. Не голова уже, а жесткий диск, ", "\r\nЗа недостатком памяти много идет в архив: ", "\r\nСтарые тексты, адреса, телефоны, ", "\r\nЕще остались знания со школы. ", "\r\nС поры той с тобой и знакомы, ", "\r\nLM на перемене, и ветра порывы свободы. ", "\r\nТогда легче дышали поры, ", "\r\nИ балахон \"кто ты\" еще был в пору. ", "\r\nИ мы все делили поровну. Помнишь? Мы все делили поровну.", "\r\n", "\r\nИ почему бы двум старым друзьям ", "\r\nПросто не посидеть, ведь надо впредь делать это чаще. ", "\r\nОстаться наSTоящим, уцелеть, ведь так мало тех, ", "\r\nКто реально что-то значит.", "\r\n", "\r\nРасскажи как сам, расскажи, когда я стал таким? ", "\r\nТебе должно было со стороны видно лучше, ", "\r\nСейчас как раз подходящий случай, ", "\r\nА после тему закроем на ключ мы. ", "\r\nКак я стал забывать обо всем, ", "\r\nЧто не могу поздравить друга, с рождения днем. ", "\r\nХотя ведь вроде вот он телефон, когда я стал таким говнюком? ", "\r\nЧто-то в горле становится комом, не уж то стал я самовлюбленным? ", "\r\nВедь надо просто набрать номер, ", "\r\nДаже если где то на гастролях. ", "\r\nИ не врать после, словно сам Пиннокио, ", "\r\nА пролистать контакты на Nokia. ", "\r\nХотя бы скинуть смс \"С днем рожденья дружище\"- элементарный текст.", "\r\n", "\r\nИ почему бы двум старым друзьям ", "\r\nПросто не посидеть, ведь надо впредь делать это чаще. ", "\r\nОстаться наSTоящим, уцелеть, ведь так мало тех, ", "\r\nКто реально что-то значит.", "\r\n"]}