{"artist": "ST", "title": "Зачитай об этом (текст песен)", "text": ["\r\n", "\r\nНе худо мы будим у Юры убитые летом,", "\r\nНе в груде метала пристало откапывать реп свой,", "\r\nНе много, не мало кумара на заднем проспекту,", "\r\nС района мы палим, а кто-то нас палит за этим,", "\r\nЗачитай об этом куплет или пару,", "\r\nЯ люблю реп как Майкл любит Сару из сериала \"Побег\",", "\r\nМузыка с тысячи дэк, звук формата 3D,", "\r\nНажимай клавишу \"REC\" Mic check,", "\r\n", "\r\nХаХа", "\r\n", "\r\nМы стали скучными до жути, ", "\r\nИ в любом состоянии точно знали мы что-то намутим,", "\r\nБаламутим, по выходным дымим и губим,", "\r\nПашем как трутни, слышишь кашель из студии,", "\r\nСнимаем Movie, снимаем фурий,", "\r\nИ снова курим, поймали называя их ласково \"Були\",", "\r\nПряники втули, кино начало мы заснули,", "\r\nМы толком не читали мы только Repeatнули.", "\r\n", "\r\nСидим с соседом беседуем о том и этом,", "\r\nИ он мне Сань давай зачитай об этом,", "\r\nВстаю к обеду, засыпаю усталый с рассветом,", "\r\nПишу куплеты, Сань зачитай об этом.", "\r\nС балкона дома палю город как Robin и Batman,", "\r\nНе заметно, Сань зачитай об этом.", "\r\nДелаем рэп и отдыхаем по хлеще чем Hafner,", "\r\nГанибал Лектор, Сань зачитай об этом.", "\r\n", "\r\nНе худо придумано Было на утро взять \"Куриц\",", "\r\nНе дурно задумано залипать под Эмира Кустурицу,", "\r\nМы брали много, мы знали все скурится,", "\r\nРастила мама, воспитала то все таки улица,", "\r\nЗрачкам с узиться, строки пулями с узи,", "\r\nТвой реп не виден, но пахнет. Ты пукнул в джакузи?", "\r\nВ метро артисты с табличкой нуждаемся в музе,", "\r\nПесни без смысла забивают эфир как сан узел,", "\r\nСо всех орудий по сотрудникам офисных стулюев,", "\r\nШоу бизнес рулит? Шоу бизнес по моему умер!", "\r\nУ капитана парик явно, и рыжие кудри,", "\r\nВсе под первым каналом, в кают-компании судна,", "\r\nПо сути на посудине данного типа,", "\r\nУ всех этих звезд вдруг появляется комплекс Эдипов,", "\r\nЯ среди VIP-ов словно я Zippo все Cricket,", "\r\nЯ запад дикий, ты Мартин Рикки есть улики.", "\r\n", "\r\nСидим с соседом беседуем о том и этом,", "\r\nИ он мне Сань давай зачитай об этом,", "\r\nВстаю к обеду, засыпаю усталый с рассветом,", "\r\nПишу куплеты, Сань зачитай об этом.", "\r\nС балкона дома палю город как Robin и Batman,", "\r\nНе заметно, Сань зачитай об этом.", "\r\nДелаем рэп и отдыхаем по хлеще чем Hafner,", "\r\nГанибал Лектор, Сань зачитай об этом."]}