{"artist": "ST", "title": "Заберу тебя", "text": ["\r\n", "\r\nЗаберу тебя,", "\r\nИ мне не важно кто там бредит и дышит тобой,", "\r\nИ мне не важно кто там будет обижен постой,", "\r\nЯ уже рядом и ты знаешь, что всему виной.", "\r\n", "\r\nНе успокаивай себя, твердя, мы просто дружим,", "\r\nТвои подруги говорят, что я тебе нужен,", "\r\nТвои подруги сами прут меня к тебе на ужин,", "\r\nТвои подруги знают толк своих подруг, слушай", "\r\nЗабудь, о том кто тебе пишет смс, мама", "\r\nОн только пишет лишь, а NeL уже здесь, мама,", "\r\nТы на работе, но на самом деле я рядом,", "\r\nНа тебе взгляды, но лишь для меня ты вертишь задом,", "\r\nЯ знаю как быть, я знаю что делать,", "\r\nЯ соберу тебя руками как конструктор лего,", "\r\nЯ заберу тебя руками и не важно с кем ты,", "\r\nЯ заберу тебя или возьму в аренду,", "\r\nИ не диктуй свой номер телефона, я не слышу,", "\r\nЯ знаю позвонишь сама, смс напишешь,", "\r\nЯ не из тех кто мечтает получить твой номер,", "\r\nНомер 88 в отеле сегодня, запомни!", "\r\n", "\r\nЗаберу тебя,", "\r\nИ мне не важно кто там бредит и дышит тобой,", "\r\nИ мне не важно кто там будет обижен постой,", "\r\nЯ уже рядом и ты знаешь, что всему виной.", "\r\n", "\r\nКогда однажды ты поймешь, что на сердце пусто,", "\r\nИ вроде есть чувства, но они не скорят пульса,", "\r\nИ все похоже в прихожей, все та же люстра,", "\r\nИ ты срываешь с уст люблю, но звучит искусно,", "\r\nНа столе приготовленный вкусно ужин,", "\r\nИ этот офисный суслик будет идеальным мужем,", "\r\nНо он тебе не нужен,", "\r\nПускай мама и твердит, что он суженный твой,", "\r\nЗавязывай с этой ботвой, айда со мной,", "\r\nПо мостовой бродить, кидаться осенней листвой,", "\r\nОфисных стен покой оставь за кормой,", "\r\nЯ украду тебя, мы звезд докаснемся рукой,", "\r\nКогда однажды ты поймешь, что на сердце пусто,", "\r\nТвой ухажер козел и на уме его капуста,", "\r\nЛишь промолчишь, да и к чему слова,", "\r\nЯ заберу тебя и буду носить на руках.", "\r\n", "\r\nЗаберу тебя,", "\r\nИ мне не важно кто там бредит и дышит тобой,", "\r\nИ мне не важно кто там будет обижен постой,", "\r\nЯ уже рядом и ты знаешь, что всему виной", "\r\n"]}