{"artist": "ST feat. Nel", "title": "Мы любим", "text": ["\r\n", "\r\nСучки любят, когда мы в клубе и любим выпить,", "\r\nМы любим и сучек, и выпить и все как в клипах.", "\r\nМы любим быстро получать быстрый кэш в руки,", "\r\nМы на охоте за баблом - словно Дюк Нюкен.", "\r\nМы очень любим, сливать купюры на ветер, заметил?", "\r\nМы любим, делать детей, не любим, думать о детях.", "\r\nМы любим, делать просто рэп, в хит-парады не метя,", "\r\nМы знаем цену денег, легкими деньгами не бредим.", "\r\nМы любим, слушать рэп, за десять лет не устали от рэпа,", "\r\nКому-то это покажется бредом, мы будем делать рэп –", "\r\nЕще за десять лет не устанем и те,", "\r\nКто с нами сейчас, знаю, завтра будут с нами.", "\r\nА мы любим этот драйв перед шоу,", "\r\nЭто дороже чем золото, жарче, чем ожог.", "\r\nСобираем пазл в единое целое,", "\r\nМы делаем, что любим и любим то, что делаем.", "\r\n", "\r\nМы люди, мы любим и от любви до ненависти шаг,", "\r\nТак было, есть и будет.", "\r\nМы люди, мы любим, и учащенно дыша, мы возносим либо осудим.", "\r\n", "\r\nМы любим секс, но не любим надменных сук,", "\r\nВалютных проституток у обмена валют.", "\r\nНе любим тех, кто пилит сук, на него усевшись,", "\r\nТех, кто шансы не взвесив, себя мыслями тешет.", "\r\nМы любим кэш, потому что хочется кушать,", "\r\nНе любим тех, кто за кэш продает душу.", "\r\nНе любим тех, кто лгут или тупо шакалят,", "\r\nВедь им не важно, что отстаивать и в какой стае.", "\r\nНе платим за любовь, по крайней мере, деньгами", "\r\nХодим по краю, но по головам ходим едва ли.", "\r\nМы знаем цену слову, не любим пиздаболов,", "\r\nЛюбим чистый виски, но просим кока колу.", "\r\nУ них есть только пепси и у нас есть только песни,", "\r\nУ нас это надолго, я думаю до пенсии.", "\r\nЯ думаю до старости, если кто не решит,", "\r\nСократить намеренный на жизнь отрезок пути.", "\r\n", "\r\nМы люди, мы любим и от любви до ненависти шаг,", "\r\nТак было, есть и будет.", "\r\nМы люди, мы любим, и учащенно дыша, мы возносим либо осудим.", "\r\n"]}