{"artist": "SYNDIKAT feat. D.1.S", "title": "День Святого Валентина", "text": ["\r\n", "\r\nЯ так надеялся что время залечило в моем сердце боль, ", "\r\nИ что снова со мною Вера, Надежда, Любовь, ", "\r\nЯ надеялся позади каждую ночь кошмары, ", "\r\nНо я пишу это и заново кровоточат шрамы... ", "\r\nХочешь узнать как рождаются песенки эти? ", "\r\nКаждое слово стакан, строка за ней сигареты. ", "\r\nЗлато любви разменяно на процесс и монеты, ", "\r\nТеперь живи и страдай независимо где ты. ", "\r\nОдна и та же распродажа, с любви до измены, ", "\r\nТе же разбитые мечты, та же бритва на вене, ", "\r\nЗнай я б не купил тебе за десять долларов, блядина... ", "\r\nЭто тебе презент на день святого Валентина. ", "\r\nФото в клочья порви, сука, и прочь уходи, ", "\r\nТе же скандалы, ссоры те же точки над \"и\"... ", "\r\nМне уж тошно от них, прости, я ухожу и не вернусь назад. ", "\r\nВсе те же сны, все та же боль и та же ненависть в глазах, ", "\r\nВсе потому что я любил тебя, ", "\r\nЖиви и знай я не простил тебя. ", "\r\n", "\r\nЯ думал я забыл тебя в памяти след ушел, ", "\r\nВедь бабы как троллейбусы всегда прикатит следующая, но, ", "\r\nНастали холода в душе и в сердце злоба, ", "\r\nЯ не знаю высказать или носить в себе до гроба. ", "\r\nПослушай недотрога, я бы потрогал, да не за что, ", "\r\nТрогать, ты плоска как доска или здесь дорога. ", "\r\nДорогая, забудь про ласку и про нежность, ", "\r\nИ все мои подарки затолкай в промежность. ", "\r\nТы вскружила мне голову как калейдоскоп, ", "\r\nРазбивая нас в дребезги снова я клеил осколки ", "\r\nБез толку, все это кануло в бездну, ", "\r\nЯ не смогу простить тебя да в моем сердце место есть только ", "\r\nНе для тебя, катись от ныне скатертью дорога, ", "\r\nИ средний палец тебе мой по вертикали строго, ", "\r\nВверх, и до свидания вот и все. ", "\r\nЯ твои письма разрываю в клочья, ", "\r\nТеперь ты можешь жить как хочешь, я с тобой покончил. ", "\r\nТы предала меня обрекла меня к вечным мукам, ", "\r\nЗа это не видать тебе прощения, сука!", "\r\n"]}