{"artist": "SYNDIKAT", "title": "BEEF", "text": ["\r\n", "\r\nЭто Козз Порно стаф, это удары по мозгам дебилы ", "\r\nТы непопадаешь в такт, будто поезда в России ", "\r\nОчевидно после этого релиза, ", "\r\nБратья рэп ваш по уши в дерьме будто сортиры на Арбате ", "\r\nЭто Порно сука в рот тебе небритые ноги, ", "\r\nДа это флоу заставит вас пидаров рыть себе норы ", "\r\nБог сказал что этот чел взъебёт Россию рэпом в ухо! ", "\r\nХоть и именем похож он не на рэп, а на порнуху ", "\r\nЗалупнись слегка и ты с легка затоптан будешь ", "\r\nЛадно, стало время снова поиметь ваших ебучих мам ", "\r\nЭто не просто рэп ушлёпки это вам путёвка нахуй ", "\r\nЗахвати с собой зубную щетку и палатку ", "\r\nПишите диссы я вас чисто хором съем ", "\r\nДа я не просто МС перцы, я ваш мистер 47 ", "\r\nТвоя команда напоминает Филю и Степашу ", "\r\nРэп не сланцы обосрать в деревне сидя на параше! ", "\r\n", "\r\nСкажите хором раз, вам далеко до нас ", "\r\nТы хочешь боя мразь? Вам будет больно щас! ", "\r\nЯ объясню доступно и естественно ", "\r\nКозз это значит биф, а биф и есть война ", "\r\nЖуй дальше сопли лох подальше, чтоб ты здох ", "\r\nМальчик закрой свой рот иначе Козз прейдет ", "\r\nЭто звучит нагло и самоуверенно ", "\r\nКозз это значит биф, а биф и есть война ", "\r\n", "\r\nЯ заряжаю новую обойму, ", "\r\nЭто не альбом а бойня, неебёт кто меня понял ", "\r\nЭто Порно АК диверсия треком неурезана ", "\r\nЭто тяжелая версия рэпа, ", "\r\nУ нас стандартные даблраймы, у хриплого панты ", "\r\nЯ разведу тебя лоха, будто в Питере мосты ", "\r\nЯ плюну рифму и вокруг вас шума нестало ", "\r\nЯ бы набил вам дебилам не на шутку ебало", "\r\nЭто реальный бэтл рэп а не отчаянный шаг ", "\r\nПослав вас нахуй я в ответ слышу молчание ягнят ", "\r\nМолчите дальше, мы настояший бэтл-рэп ", "\r\nИ за пыль в глаза я бы вам настучал по голове ", "\r\nЯ не Капон, ни Тони Монтано, ни Карлионе ", "\r\nЯ простой хардкор МС, но мои фразы убойны ", "\r\nТеперь я тут, да это громкое начало ", "\r\nМои панчи ебанут вас будто гром в начале мая ", "\r\n", "\r\nСкажите хором раз, вам далеко до нас ", "\r\nТы хочешь боя мразь? Вам будет больно щас! ", "\r\nЯ объясню доступно и естественно ", "\r\nКозз это значит биф, а биф и есть война ", "\r\nЖуй дальше сопли лох подальше, чтоб ты здох ", "\r\nМальчик закрой свой рот иначе Козз прейдет ", "\r\nЭто звучит нагло и самоуверенно ", "\r\nКозз это значит биф, а биф и есть война ", "\r\n"]}