{"artist": "Sлайд", "title": "Кодекс молчания", "text": ["\r\n", "\r\nВся моя жизнь это то что придумал сам", "\r\nНа листах этой дорогой врятли пойду назад", "\r\n21 но до сих пор дрожь в коленях", "\r\nДо вас мне далеко как АвтоВАЗу до Порш каена", "\r\nНо я не хочу что-то менять", "\r\nМне хватает тех кто слушает сделанный нами рап", "\r\nТвой винамп подогрет качественным контрафактом", "\r\nПускай без упаковки но треки как товар вам", "\r\nЯ варвар что осквернил ваши традиции за то", "\r\nЧто у вас сперва - травить, целить - потом", "\r\nНо даже я молчу порой боясь идей", "\r\nХоть говорю на понтяном только себе языке", "\r\nРэпперы много пиздят открыв рот", "\r\nНо все их расклады по фактам влезут только в интро", "\r\nЯ Кид Рок, дай гитару наделаю хитов", "\r\nПараллельно плотно выебав ваш хип-хоп", "\r\n", "\r\nЭто пункт основной лучше рот на замок где орать мазы ноль", "\r\nЯ не сыплю соль на раны для меня кодекс молчания как кодекс морали", "\r\n", "\r\nЕсли вы видите знак notice ", "\r\nДавайте хотя бы на этом куплете заткнётесь", "\r\nДавайте слушать тишину", "\r\nУ неё как по мне будет в разы почище звук", "\r\nЯ знаю что для вас я как никак некто", "\r\nНо может быть во мне сидит новый Ганнибал Лектор", "\r\nПоверьте мне не легче когда рот нам держат", "\r\nКогда нечего сказать рушатся надежды", "\r\nКогда молчим производим мозговой штурм", "\r\nКогда много пиздим люди нас домой шлют", "\r\nВедь жизнь не Дисней я не кролик Банни", "\r\nПоэтому лучше мудак закрой ебальник", "\r\nПиздите без умолку рот не успевает мокнуть", "\r\nЗвук пронзает окна, кто-то палит вот как получается", "\r\nКогда хотел совсем не то сказать", "\r\nСостояние как посадил на гвозди зад", "\r\n", "\r\nКогда я читаю рэп не просите замолчать", "\r\nМоя магия вставляет порой в ахуе сам от чар", "\r\nМоя часть два не сладка как чак чак", "\r\nЛэй ла ла ча ча я покоритель чартов", "\r\nОтчаянный но никогда не злюсь на дам", "\r\nУ которых грудь совсем приплюснута", "\r\nМетод кнута хуйня ведь так", "\r\nТогда пора накрутить финтов от винта", "\r\nЧе теперь? тсс я чёткий перец", "\r\nМне нравится у тёлок зачётный перед", "\r\nА также нравится зачётный зад", "\r\nОчень пошло для вас? Не а чё нельзя?", "\r\nВот как это словесная порка", "\r\nПоэтому подальше суну свой детородный орган", "\r\nЭто Максим из ПГ ", "\r\nИ своим голосом этот минусок испоганил"]}