{"artist": "T.M.", "title": "В бой идут одни старики", "text": ["\r\n", "\r\nМузыка - больше чем слово, в рэпе основа - харизма", "\r\nНо для тебя это нонсенс, ты тупо дрочишь на рифмы", "\r\nИ чем отличен от сотен твой ненаглядный рэп-идол?", "\r\nНаверное тем, что смешнее смог анекдот в треке выдать", "\r\nЯ не фэн рэпа, ты же - не фэн интеллекта", "\r\nСчитая, что быстро читать - это есть техника", "\r\nВсё, что я слышу - натужно рвут глотку в майк субъекты", "\r\nВсё, что я вижу - среди них мне слушать некого", "\r\nЭто всё будто посиделки в затхлом склепе,", "\r\nГадай кого там хоть мельком снаружи рэп твой зацепит", "\r\nКто вообще вценит твои даблы, а не песню в целом?", "\r\n..Не музыка, а просто мп3-плацебо.", "\r\nХватит идеи, снэра, баса и кика", "\r\nЧтобы создать шедевр, что души расшевелил бы", "\r\nНо ты шевелишь лишь руки десятка шавок, и", "\r\nВновь за уши слушателей в бой идут лишь старики", "\r\n", "\r\nПускай на форумах ты дважды суперстар, кид", "\r\nНо вновь за мои уши бой ведут одни лишь старики", "\r\nВновь за мои уши бой ведут одни лишь старики", "\r\nВновь за мои уши бой ведут одни лишь старики", "\r\n", "\r\nЯ помню как спасал плеер, когда внутри пустота", "\r\nБреду под Chamillionaire'a, трек: Middle Finger Up", "\r\nТакой звучок создаёт стену, за которой мне срать", "\r\nНа повседневность, срать на быть покинутым страх", "\r\nА что создал твой дохлый рэпчик? Просто шум.", "\r\nТы мог быть рэппер-музыкант, но ты лишь рэппер-шут;", "\r\nКогда три года назад купил свой первый Shure", "\r\nСразу сказал себе, что \"к последним не отношусь\"", "\r\nИ я вообще не по курсу чем ты можешь тут хвастать:", "\r\nВключил и выключил твой трек - включил \"Illmatic\" Nas'а", "\r\nАльбому лет за шестнадцать - радует как в первый раз - ", "\r\nТвой трек порадовал лишь тем, что поставлен на паузу", "\r\nМузыку пишут - олень рифмует чтоб рифмовалось", "\r\nОценка судей - 552, от прочих - средний палец;", "\r\nНо сей расклад тебе нравится, ты ветеран", "\r\nПризрачных баталий к своей двадцатилетней старости"]}