{"artist": "T1One feat. Shot", "title": "Твои глаза", "text": ["\r\n", "\r\nПрости меня земля, я ухожу обратно в бездну", "\r\nСтупаю голыми ногами по песку и пеплу.", "\r\nТуда, где не найдут следы моих шагов и ветром", "\r\nИх заметет, оставя пустоту на километры.", "\r\nБыло так мало тебя, моя мечта", "\r\nВ небесах высоко паря, не сбыточная...", "\r\nТы так красиво уходя оставила узоры", "\r\nВ сердце шрамами... Давай уйдем отсюда прямо сейчас.", "\r\nЯ верю постоянно в то, что появится шанс все исправить... ", "\r\nИ снег, на ждущих потепления цветах растает", "\r\nИ наконец-то нам с тобой легче дышать станет,", "\r\nГлотнем свободы, пусть она красную кровь отравит", "\r\nИ мы взлетим к облакам...", "\r\nТолько вселенная ответ знает,", "\r\nНа те вопросы к небесам,", "\r\nИ города в тумане проплывая", "\r\nМеня манят, а я ведусь как прежде, все бросая.", "\r\nСнова на старт, очередное пари", "\r\nЯ дыма хапанув легкими вырываю провода любви.", "\r\nХочешь казнить меня за эту боль? Давай. Пли.", "\r\nЯ красным истекая раны завяжу твои.", "\r\n", "\r\nТвои глаза, наполнят наполнят ночь", "\r\nКак листву роса.", "\r\nИ по утру она уйдет с печалью прочь,", "\r\nИ ты начнешь новую жизнь, но без меня.", "\r\n", "\r\nМедленно догорают свечи вечером, молчи", "\r\nТают минуты на часах, мысли как палачи.", "\r\nИ мы с тобой влюбленные когда-то до небес", "\r\nПытались достать окрыленные от всех земных чудес.", "\r\nТвои глаза просили слезами быть с тобой,", "\r\nОбвенчались небесами сами построив любовь.", "\r\nКак два крыла махнули, стали одним целым, но", "\r\nТы отныне пустота и чувство испепелено.", "\r\nСпели мотивов нам мило ангелы все сонаты,", "\r\nНаписали картины художники, но впредь не надо", "\r\nНам ничего, точнее твое сердце стало камнем", "\r\nИ твои глаза твердят мне об одном, но все же странном.", "\r\nА мне бы лишь остановить минуты на часах,", "\r\nПодавить ту боль, а после непреодолимый страх.", "\r\nНо ты молчи, я от тебя ни слова не просил", "\r\nОбещаю, ты уйдешь как только наберешься сил.", "\r\nПростить тебя поцелуем на прощание,", "\r\nЭто все что я могу, последнее мое желание.", "\r\nТвои глаза больше не просят любви, отпускаю", "\r\nНо черт возьми, как ни крути, а я ведь точно знаю, что...", "\r\n", "\r\nТвои глаза, наполнят наполнят ночь", "\r\nКак листву роса.", "\r\nИ по утру она уйдет с печалью прочь,", "\r\nИ ты начнешь новую жизнь, но без меня."]}