{"artist": "T1One", "title": "Promo Black & White MixTape", "text": ["\r\n", "\r\nМС как целки верещат в первую ночь от боли", "\r\nЯ даю вам литр спермы ничего не экономя ", "\r\nУ этих интернет певцов об куст тёрты ладони ", "\r\nЯ по вечерам обкуренный пою в церковном хоре", "\r\nЯ бы полапал нежный зад у Виктории Бони ", "\r\nЯ выпиваю залпом литр крепкой оболони", "\r\nИ иду хуйнёй страдать на утро ничего не помня", "\r\nТы прав юный натуралист мы с тобой не ровня ", "\r\nРеперы в текстах чушь какую-то галдонят", "\r\nОни хоронят рэп но скоро их самих хоронят", "\r\nКаждый из них хочет быть популярен кем то понят", "\r\nПокончите с собой просто выпив бутылку comet ", "\r\nЗасунь себе в пизду на форуме свой чудо-коммент", "\r\nЯ кидаю кукаля твоя beatch стонет ", "\r\n100рублей за ночь цены сегодня не заломит", "\r\nТвоя квартира похожа на гостиночный номер ", "\r\n", "\r\nВ котором ебут блядей, ей ", "\r\nВ котором ебут блядей, ей ей ей ей", "\r\n", "\r\nКогда читаю рэп я читаю жизнь ", "\r\nКак считаю beatch так что отъебись", "\r\nКак это всё мне не объяснить ", "\r\nНо когда ты пишишь дисс на меня ты встаешь на гнилой карниз", "\r\nМне похуй на твои фиты если ты жополиз", "\r\nТвой рэп made in жопаниз нахуй peace", "\r\nЙо. Октись хуисос дай подтереться с текстом лист ", "\r\nОн нихуя не стоит так же как твоя жизнь ", "\r\nИ будь ты фашист или нашист в рэпе нехуй делать ", "\r\nТы тут как на хоккейном поле теннисист", "\r\nЭтот рэп мясист как грудь Памелы", "\r\nЯ новый ракофела хлоп у тебя нет ни одного фэна. ты лох!", "\r\nВыступай перед друзьями кто из клуба до хаты пьяный дойти смог", "\r\nМой рэп smoke твой рэп пар", "\r\nЯ забираю товар ты убираешь за собакой кал", "\r\nДа я нахал начхал на ваши правила ебал ваше ебло это ваш финал", "\r\n", "\r\nСопливые уёбки ", "\r\n", "\r\nНехуй втюхивать хип-хоп бестолково ", "\r\nКоторый с блеском на пол падая звенит как серебро столовое ", "\r\nВ России поколение здоровое ", "\r\nПоднимаем гантели, играем на баяне и доннах сидя дома", "\r\nМой рэп икона молись или сдохни ", "\r\nОн звучит не скромно и мне не стрёмно ", "\r\nВыйти и зачитать перед толпой огромной ", "\r\nКакого-нибудь клоуна, мне похуй ", "\r\nЗапас рифмы бездонный ", "\r\nПусть ты на хонде папиной баба ", "\r\nТвой рэп хуйня я ебал твою маму", "\r\nПадай замертво. ", "\r\nТук-тук в русском рэпе есть кто?", "\r\nПиздуй отсюда тут уже всё занято ", "\r\nМой рэп это порнуха слабонервная заныли", "\r\nЕбёт в среднее в ухо и в хуй в рот style стиле", "\r\nЧитаю рэп не прилагая к этому усилий ", "\r\nЭти строки всех МС в соплях и гомиков казнили", "\r\n", "\r\nBeatchs", "\r\n", "\r\nРэп мой ринг я Мухаммед Али твою мать", "\r\nЯ не устану твою ваши жалкие подруги в рот ебать", "\r\nКаждую блядь, каждую шлюху", "\r\nВ жизни руки опустили те кто что-то мне пытался запрещать", "\r\nЯ на сцене кости публики трещат тонкий верещат", "\r\nЗнают видят слышат что Коля пиздат", "\r\nЯ не катаю вату я катаю план и мне на всё насрать ", "\r\nI don't give fuck", "\r\nРэперы уходят на тот свет это хороший знак ", "\r\nНенужно денег шлюх и большой Кадиллак ", "\r\nПока кто-то по контракту на ногти наносит лак", "\r\nПока кто-то рэп делает для души просто так ", "\r\nПока кто-то делает себе пятирублёвый зрак ", "\r\nЯ выпиваю виски и ложусь спокойно спать", "\r\nПохуй на ваш фальшивый зоопарк", "\r\n", "\r\nУблюдки"]}