{"artist": "T1One feat. Tyrel", "title": "Эй друг", "text": ["\r\n", "\r\nПереезжая, многократно, из города в город,", "\r\nЯ ещё в детстве, как связь держать с людьми, понял.", "\r\nРазные школы, разные дети, различные поводы", "\r\nЛюбви и ненависти были всегда обоснованы", "\r\nЯ никогда не проводил с ними времени много,", "\r\nИ одиноким стал и, знаешь, мне было кайфово.", "\r\nЧто толку обзаводиться миллионом знакомых", "\r\nТёлок, что бросить могут, ради кого-то другого.", "\r\nДумать за безопасность чувств своих не было времени,", "\r\nЯ выбрал спорт и был всегда за сохранность уверенный", "\r\nНо я хотел всегда быть к дому ближе своим семенем", "\r\nИ переехал, дурак, теперь лишь с сожалением,", "\r\nЯ вспоминаю эти дни и этот новый мир,", "\r\nЧто превратил меня в чудовище из сказочной страны.", "\r\nНе мил мне край родной, я ненавижу свой город", "\r\nИ здесь узнал, лишь, сколько сук существует в природе", "\r\nЗамкнулся в себе, повесил замок меж дверей,", "\r\nКак зверь не подпускаю никого к своей новой судьбе", "\r\nДрузей не было, даже знакомых людей, совсем.", "\r\nЯ знаю, что никому, совсем, не было дело, как я повзрослел", "\r\n", "\r\nЛюбовь мне с малых лет чужда, тем более дружба.", "\r\nЖенский пол вижу лишь как предмет для секса нужный.", "\r\nЯ открывал душу не раз, показывая чувства,", "\r\nЛюбовь для них игра, а моё сердце - не игрушка.", "\r\nВсе Юли, эти Жени, Оли, Светы и Катюши", "\r\nДля меня как терапия, ах вы мои сучки,", "\r\nЯ никогда не вспоминаю наши с вами случки", "\r\nЯ ваш сутенёр, а вы мои шлюхи,", "\r\nЯ посвятить могу вам только сортирные шутки.", "\r\nДружите с педиками, бриллиантами, вы куклы!", "\r\nЛюбите нас, но только хватит ходить в эти клубы,", "\r\nНакачали жопы, сиськи, рот и рабочие губы.", "\r\nЯ помню были попытки дружить со мной.", "\r\nИ один хер, мы вновь в кровати в ноль, ", "\r\nНе говори мне про любовь.", "\r\nЯ помню были попытки любить меня,", "\r\nНо я ведь отрицательный заряд всегда,", "\r\nКак только не представь", "\r\nВсе эти пары в парках, кричат, что любят", "\r\nНо с друзьями секс, хоть раз, у них у всех будет", "\r\nДаже не сомневайся, где там твоя девочка с какими перцами", "\r\nК кому сейчас присела на коленочки погреться...", "\r\n"]}