{"artist": "T1One", "title": "Муза", "text": ["\r\n", "\r\nТвоя муза устала работать, ушла в отпуск", "\r\nУшла надолго, на неопределенные сроки", "\r\nОна просто устала видеть никчемные строки", "\r\nСлушать никчемные мысли, твои мольбы к Богу", "\r\nОна устала так на износ стараться ", "\r\nИ видеть как ты портишь все своей оригинальностью", "\r\nВсе, хватит! И ты почувствовал ослабла хватка", "\r\nИдеи не ложатся как прежде, и все не так как-то", "\r\nТы слабак и не вернешь ее уже обратно", "\r\nПоскольку ты как личность просто нытик жалкий", "\r\nПлачешь, плачешь, не даешь спать соседям", "\r\nТы в истерике, а муза у меня на перце", "\r\nПотому что я умею обращаться с дамами", "\r\nПотому что я хочу их видеть рядом", "\r\nМожешь назвать меня мечтателем и фантазером", "\r\nНо я трек пишу десять минут, а ты по три года", "\r\n", "\r\nТы видишь сам все тут без сил небесных не обошлось все", "\r\nКак и без сил подземных я в мире параллельном ", "\r\nВижу не те сны, слышу не те мысли, слышу не те звуки", "\r\nИх жесткий вид для меня как мелодичная музыка", "\r\nИ каждый раз одно и тоже по-разному будет", "\r\nЯ помешался и мне каждый день нужна доза", "\r\nГде твоя муза?! Спит у меня дома!", "\r\n", "\r\nТы не как шаман иди в программу здоровья", "\r\nТы не работаешь, зачем тебе вообще отдых?", "\r\nТвоя муза села плотно, жесткие наркотики", "\r\nЕе просто заебали все твои россказни", "\r\nМысли, философия, постоянно чтото новое", "\r\nИ ты обсуждаешь с ней проблему экологии", "\r\nПосвящаешь ей строки в треках зашифрованных", "\r\nИ она должна найти...блять, романтика потная!", "\r\nТы проебал мозг музе, она упала мертвая", "\r\nТеперь ты один сидишь в своей маленькой комнате", "\r\nУткнувшись в потолок глазами что слезы наполнили", "\r\nИ видишь свет в конце туннеля узкого и теплого...", "\r\n", "\r\nТы видишь сам все тут без сил небесных не обошлось все", "\r\nКак и без сил подземных я в мире параллельном ", "\r\nВижу не те сны, слышу не те мысли, слышу не те звуки", "\r\nИх жесткий вид для меня как мелодичная музыка", "\r\nИ каждый раз одно и тоже по разному будет", "\r\nЯ помешался и мне каждый день нужна доза", "\r\nГде твоя муза?! Спит у меня дома!", "\r\n"]}