{"artist": "T1One", "title": "Волк", "text": ["\r\n", "\r\nЯ не знаю ласк... Тёплых рук", "\r\nИ вою ночью будто волк на Луну.", "\r\nЯ не знаю ласк... Тёплых рук", "\r\nАууууууууууу, аууууууууу....", "\r\n", "\r\nВ этом мире сложно быть искренним и хорошим", "\r\nМы живем себе во благо палки вставляя в колеса", "\r\nСтавим подножки, Мы разрушаем себя изнутри", "\r\nНаш мир заточенный нож мы готовы в любого вонзить", "\r\nЖестоки алчны, разве это и есть земной рай", "\r\nНам больно жить с мыслью о времени как снег тает", "\r\nНадежда на спасение быть там где еще незнаем", "\r\nПринося с собой проблемы, наводнения, ураганы", "\r\nПланета устала терпеть наше присутствие", "\r\nМы хамы мы хотим господства, завяжите руки за спиной", "\r\nМы сумасшедшие, ищем чем бы развлечься", "\r\nЗовем себя богами зная то что все мы смертные", "\r\nЛично я считаю чтобы быть по жизни в курсе.", "\r\nНадо много испытаний нас подкидывает тут же", "\r\nБез боли нет силы без силы нет стремления ", "\r\nбез стремления нет работы без работы нет денег", "\r\n", "\r\nЯ не знаю ласк... Тёплых рук", "\r\nИ вою ночью будто волк на Луну.", "\r\nЯ не знаю ласк... Тёплых рук", "\r\nАууууууууууу, аууууууууу....", "\r\n", "\r\nЯ поперек и вдоль испытан будто человек - машина", "\r\nУ меня стальные нервы, электронная начинка", "\r\nУ меня есть мышцы сердце в нем моя слабость и сила", "\r\nЯ закрыт от всех и некому жалеть меня и выслушать", "\r\nЯ одинок не зная что я сделал в эти годы", "\r\nПролетели мимо, будто не было совсем… Учеба", "\r\nУлица люди все мимо мне не вспомнить ваши лица", "\r\nДаже если видел вас забуду тут же, не смотри так", "\r\nЯ плохой среди хороших, вас мне больно слышать", "\r\nЧасто было раньше как мне ничего не светит в жизни", "\r\nЯ смеялся над учителями, одноклассниками", "\r\nНадо всеми вашими умами и знаниями", "\r\nЭто плохо но тогда забавно было всяко", "\r\nЛучше быть на улице с друзьями, чем учить Некрасова", "\r\nЯ выбрал путь опасный с множеством препятствий", "\r\nПосмотри я делаю что должен делать будто гангстер", "\r\n", "\r\nЯ не знаю ласк... Тёплых рук", "\r\nИ вою ночью будто волк на Луну.", "\r\nЯ не знаю ласк... Тёплых рук", "\r\nАууууууууууу, аууууууууу....", "\r\n"]}