{"artist": "T1One", "title": "Бьётся сердце", "text": ["\r\n", "\r\nЕсли ты гонишься за почестями в текстах", "\r\nИ познаёшь себя через тупые интернет тесты,", "\r\nПоздравляю: ты такой же как и все мы.", "\r\nВ поисках лучшего места и светлой судьбы", "\r\nУдары слева-справа, от тех, от кого не ждёшь.", "\r\nБез базара, что посеешь, то и пожнёшь.", "\r\nНо почему за правду чаще выставляют ложь?", "\r\nСпереди рукопожатие, а за спиной нож,", "\r\nНаши ангелы плачут, из кристальных слёз дождь,", "\r\nС трибун несёт бред очередной вождь", "\r\nО достижениях, о том, как вокруг всё круто,", "\r\nНо он плут, а его слова как пудра.", "\r\nЗнаешь, на копейки с моей зарплаты", "\r\nНе купишь Mercedes или Toyota Prado,", "\r\nНо я уважаю настоящих, и рублю правду", "\r\nЗа крутость свою чеши другим, а мне не надо.", "\r\n", "\r\nДо тех пор, пока сердце бьётся в моей груди,", "\r\nДо тех пор, пока любовь живёт в моей душе,", "\r\nИ пока не стал куском чёрствого хлеба внутри,", "\r\nЯ буду считывать этот хип-хоп тебе.", "\r\n", "\r\nЧто ты ещё можешь рассказать моим товарищам", "\r\nКроме того, как у пьяных девочек лижешь влагалище.", "\r\nДля тебя это что то типа игры смешной,", "\r\nА я считываю про любовь с открытой душой.", "\r\nТы хочешь перемен, чтобы дышать легче стало,", "\r\nСтань человеком для начала.", "\r\nОбщество подталкивает быть кидалой,", "\r\nЗабыть обо всём, кроме шуршащего в кармане нала.", "\r\nУ меня в детстве было очень мало праздников,", "\r\nЯ помню, как финансы воровал у одноклассников,", "\r\nИ это моё прошлое, и это моя классика.", "\r\nИзвестность - это мой хип-хоп, и для меня фантастика,", "\r\nКак тигр грядущий по белым холодным снегам,", "\r\nПока не наступит финал, и я мёртвой тушей не пал,", "\r\nЯ буду бороться и рвать, кто бы что не сказал.", "\r\nСлова лишь пыль, поступки острый кинжал.", "\r\n", "\r\nДо тех пор, пока сердце бьётся в моей груди,", "\r\nДо тех пор, пока любовь живёт в моей душе,", "\r\nИ пока не стал куском чёрствого хлеба внутри,", "\r\nЯ буду считывать этот хип-хоп тебе.", "\r\n"]}