{"artist": "T1One", "title": "Ваши стихи", "text": ["\r\n", "\r\nЯ забыл, как это, получать любовь людей.", "\r\nЯ одинок и сердце твёрже камня, твёрже, чем кремень.", "\r\nЯ рад был сдохнуть бы, закинув свою шею сквозь ремень,", "\r\nТолько после того, как трахну ваши стихи из соплей.", "\r\nЯ тёмный рыцарь этих улиц, я не знаю жизни.", "\r\nИ в клумбах у меня растёт сорняк, что за прекрасный вид.", "\r\nВсё счастье, радость поместились бы в один бит.", "\r\nВы потеряли веру, я молюсь, а значит я – псих.", "\r\n", "\r\nМало денег, миллионы трат, так много надо нам.", "\r\nДля счастья делим ценности и сердце вновь напополам.", "\r\nПо номерам живём, как будто в очереди по годам", "\r\nИдём к вершине плюс каждый по своему маршруту.", "\r\nТак же года идут, я вижу строй падших.", "\r\nНагибаю жизнь, кидаю её еще одну палку.", "\r\nТы мне говоришь о Боге, будто ты пастор.", "\r\nТолько знаю, веры в твоем сердце нет, молчи грязный.", "\r\nОбман и ложь, где твоя улица, там злость и раны.", "\r\nИ езда по людям, городских чиновников зарплаты.", "\r\nПоловина за еду, другую часть на коммуналку.", "\r\nЗа чертой я вижу ежедневно лица, люди - сталкеры.", "\r\nБез малого, всю свою жизнь в поисках артефактов.", "\r\nИли просто по прямой, у каждого своя драма.", "\r\nПохуй мэн, вся наша жизнь это одна драка.", "\r\nЯ не знаю тех людей, кто видит это, как сказку.", "\r\n", "\r\nЯ забыл, как это, получать любовь людей.", "\r\nЯ одинок и сердце твёрже камня, твёрже, чем кремень.", "\r\nЯ рад был сдохнуть бы, закинув свою шею сквозь ремень,", "\r\nТолько после того, как трахну ваши стихи из соплей.", "\r\nЯ тёмный рыцарь этих улиц, я не знаю жизни.", "\r\nИ в клумбах у меня растёт сорняк, что за прекрасный вид.", "\r\nВсё счастье, радость поместились бы в один бит.", "\r\nВы потеряли веру, я молюсь, а значит я – псих.", "\r\n", "\r\nМысли, как ветер, что колышат у деревьев кроны.", "\r\nМысли мимолётны, как воспоминания о чем-то.", "\r\nМысли наполняют твой рассудок, как пустую ёмкость.", "\r\nИ ты либо рад, либо печален, либо спишь просто.", "\r\nЛибо мёртв и видишь нечто, может мир новый,", "\r\nЛибо жизнь и видишь вечно тоже тир, ", "\r\nСловно ты мишень и твоя цель прожечь еще воздух.", "\r\nБыть кем-то, видеть свет, есть пищу, пить воду.", "\r\nВ моих глазах, как в зарешеченных окнах не видно,", "\r\nКроме плотных штор, не грусти, ни тоски и нет улыбок.", "\r\nТы скрытый, как угроза с неба от метеоритов.", "\r\nНе бойся умереть, быть хуже бесполезным, лишним.", "\r\nНо никто из нас не стремится уйти, какое б он существование не волочил.", "\r\nИ неважно, есть ли у тебя красная нить,", "\r\nМир противоречий… Ты противоречив.", "\r\n", "\r\nЯ забыл, как это, получать любовь людей.", "\r\nЯ одинок и сердце твёрже камня, твёрже, чем кремень.", "\r\nЯ рад был сдохнуть бы, закинув свою шею сквозь ремень,", "\r\nТолько после того, как трахну ваши стихи из соплей.", "\r\nЯ тёмный рыцарь этих улиц, я не знаю жизни.", "\r\nИ в клумбах у меня растёт сорняк, что за прекрасный вид.", "\r\nВсё счастье, радость поместились бы в один бит.", "\r\nВы потеряли веру, я молюсь, а значит я – псих.", "\r\n"]}