{"artist": "T1One", "title": "Под наркозом", "text": ["\r\n", "\r\nЛюди под наркозом, под наркозом.", "\r\nЯ под наркозом, под наркозом.", "\r\nТы под наркозом, под наркозом.", "\r\nВсе под наркозом, под наркозом.", "\r\n", "\r\nНикто и никогда в твои мечты верить не станет.", "\r\nЛюди – гнилые овощи, без чувства сострадания.", "\r\nЛишь только ваша фальшь у меня осталась на памяти,", "\r\nВы преподали мне урок, все как один – предатели.", "\r\nЧтоб заценить, как все прекрасно, я хлебнул желчи.", "\r\nВсе чувства, слёзы и обиды ваши – лишь мелочи.", "\r\nТы пиздишь… Ты никогда не встанешь на моё место", "\r\nДурак… Ты никогда не врубишься в мои песни. И похуй.", "\r\nЯ пишу для тех, кто знает цену – жизни, любви, предательству,", "\r\nДружбы и крепкой веры.", "\r\nКто хочет встать, как есть, на ноги, чтобы стать первым.", "\r\nВаш блядский шоу-бизнес детям мозг залил спермой.", "\r\nВ меня никто не верил, я никому не нужен. ", "\r\nЯ так думал, эта ваша жизнь – мусор.", "\r\nЛюди врут в угоду своей немощи и трусости.", "\r\nСмотри, я сам себе хозяин, будто зуб мудрости.", "\r\n", "\r\nЛюди под наркозом, под наркозом.", "\r\nЯ под наркозом, под наркозом.", "\r\nТы под наркозом, под наркозом.", "\r\nВсе под наркозом, под наркозом.", "\r\n", "\r\nСвет внутри тебя имеет свойство погасать.", "\r\nПечаль и тьма переполняют душу, заливает яд.", "\r\nТы знаешь, станет лучше, если ЭТО внутривенно взять.", "\r\nВоздух пропитан тяжестью, доспехов не поднять.", "\r\nГоловы в землю, мы окружаем себя проблемами,", "\r\nВместо родных любим людей, что знаем лишь моментами.", "\r\nДумаем, что решим все неприятности монетами.", "\r\nИ вырастаем пред друг другом огромными стенами.", "\r\nЛюди живут как птицы. Гнёзда, как наши квартиры.", "\r\nДети, как птенцы, падают с высоты большой без крыльев.", "\r\nЛюди живут как звери, не живут, как люди,", "\r\nМы забыли, кто мы есть, и совершаем тупые поступки.", "\r\nУчим детей тому, что сами не смогли добиться.", "\r\nНам стыдно в глубине души… нет сил остановиться.", "\r\nНет сил опомниться, мы вымрем в наших лицах.", "\r\nВ мире дураков Россия – главная столица.", "\r\n", "\r\nЛюди под наркозом, под наркозом.", "\r\nЯ под наркозом, под наркозом.", "\r\nТы под наркозом, под наркозом.", "\r\nВсе под наркозом, под наркозом.", "\r\n", "\r\n"]}