{"artist": "TAHDEM Foundation", "title": "Болезнь и лекарство", "text": ["\r\n", "\r\nМоя кончина предопределяет историю болезни,", "\r\nИ если честно, то это не тема для песни.", "\r\nНа самом деле все серьезней, при чем гораздо.", "\r\nЯ умираю снова, не нахожу лекарства.", "\r\n", "\r\nЯ умирал множество раз, потом рождался снова,", "\r\nМоя болезнь разрушила все пределы и оковы.", "\r\nСнова умирал, потом снова Воскрешение", "\r\nСначала было слово, потом открыл глаза.", "\r\nНаверно я не родился гением, а был болезненным ребенком", "\r\nКаждый шепот отражался взрывом в моих перепонках", "\r\nТолько, воспринимая все цвета в радужном цвете,", "\r\nСнова умирал в догадках, в вопросах и ответах.", "\r\nЛюди! Возможно кто-нибудь способен мне помочь", "\r\nЯ начинаю плакать, как только наступает ночь", "\r\nЭто моя болезнь на веки, я не в силах превозмочь", "\r\nТо, что сильнее меня, но это я точь-в-точь.", "\r\nЯ ухожу прочь из себя, снова ухожу,", "\r\nЯ ищу лекарство, но в который раз не нахожу.", "\r\nМой ангел хранитель улетел туда, где нет нас,", "\r\nА я остался с моей болезнью, мой декаданс.", "\r\n", "\r\nЛюди! Возможно кто-нибудь способен мне помочь", "\r\nЯ начинаю плакать, как только наступает ночь.", "\r\nНикто меня таким не видел, на это есть причина,", "\r\nЯ ухожу в себя, но без тебя болезнь не излечима.", "\r\n", "\r\nЕсли бы я был султан, то я закрыл бы все аптеки.", "\r\nВы не в силах мне помочь, я превращаю слезы в реки,", "\r\nНо закрывая веки ко мне мой сон не приходил", "\r\nЛибо я, либо моя болезнь - должен остаться один.", "\r\nЯ ненавижу людей. Они сгноили меня просто,", "\r\nЗакопали заживо, метров в глубь так девяносто.", "\r\nЯ серьезно, я оказался тем, кто сразу сгинет,", "\r\nМой адрес Советский союз, но похоронен на чужбине", "\r\nМоя болезнь прогрессирует вместе со днями,", "\r\nЕе невозможно извлечь числами, календарями.", "\r\nПрогнозы на сегодня... нет прогнозов лишь вопросы", "\r\nКто бы меня вылечил? Мое сердце все в коррозии!", "\r\nНикто меня таким не видел, на это есть причина,", "\r\nЯ ухожу в себя, но без тебя болезнь не излечима.", "\r\nЯ не могу так больше, но умираю не напрасно,", "\r\nВ моей душе есть место для болезни, но не хватает для лекарства.", "\r\n", "\r\nЛюди! Возможно кто-нибудь способен мне помочь", "\r\nЯ начинаю плакать, как только наступает ночь.", "\r\nНикто меня таким не видел, на это есть причина,", "\r\nЯ ухожу в себя, но без тебя болезнь не излечима.", "\r\n", "\r\nМоя кончина предопределяет историю болезни,", "\r\nИ если честно, то это не тема для песни.", "\r\nНа самом деле все серьезней, при чем гораздо.", "\r\nЯ умираю снова, поверьте мне, это ужасно\t", "\r\n", "\r\n"]}