{"artist": "TAHDEM Foundation", "title": "Епты", "text": ["\r\n", "\r\nСтереть тебя из памяти - не реально,", "\r\nИ кто бы со мной не был рядом - ты совсем другая.", "\r\nИ мне не надо сказок, и не надо рая,", "\r\nСо всеми теми, кто мне шепчут, что они щас растают.", "\r\nИ я помню тот день, когда тебя оставил,", "\r\nПо телефону сказав резко, что знаю правду.", "\r\nИ эта фотография пусть горит пламенем,", "\r\nИ как бы не было больно - это единственно правильно.", "\r\nМне уже почти не больно и почти не важно,", "\r\nКто будет с тобой, что будет с тобой - тебе решать.", "\r\nЯ знаю, что такое одиночество и когда страшно,", "\r\nКогда надо бежать, но ты решаешь сначала сказать всё.", "\r\nВот так вот просто и не важно, что будет после", "\r\nВедь всё что было \"до\" теперь, кажется не серьёзно.", "\r\nИ что за слёзы были, если было поздно,", "\r\nВо мне февральский снег тут, когда мы стали поразань.", "\r\nВремя уносит голоса, но оставляет сноски,", "\r\nСорванным голосом кричать угрозы, да брось, ты.", "\r\nНикакой злости - должно всё у всех на совести,", "\r\nВедь всё осознанно ты так спешила стать взрослой.", "\r\n", "\r\nТы так спешила стать взрослой...", "\r\nИ как бы не было больно помни: это единственно правильно.", "\r\n", "\r\nНаверно так было написано, моя единственная Мисси-я,", "\r\nУж далеко всё, то, что было близко.", "\r\nПотухли искры и не хватает искренности,", "\r\nЧтобы мне описать в словах все мои чувства, с мыслями.", "\r\nА смысл ждать чего то, если не дождёшься - глупо,", "\r\nМне очень трудно с тобой, но и без тебя так трудно.", "\r\nЯ тут в Москве пишу тебе эти песни глупые,", "\r\nА он тебя целует в губы, любит как будто бы.", "\r\nПросто запутались, просто забудь меня, не будем,", "\r\nВсё начинать сначала, если нету обоюдного,", "\r\nЖелания, снова зажечься пламенем и вряд ли,", "\r\nЯ стану тем, кого ты знала ещё не многим ранее.", "\r\nНаверно правильно, если всё так оставим мы,", "\r\nИ станем новыми в который раз по-старому.", "\r\nИ в твоём телефоне больше нет моего имени,", "\r\nМы больше не расстанемся - я превратился в ливень.", "\r\n", "\r\nЯ превратился в ливень...", "\r\n", "\r\n"]}