{"artist": "TAHDEM Foundation", "title": "За закрытой дверью", "text": ["\r\n", "\r\nЗа закрытой дверью люди верили в то, чего не было", "\r\nПотом, наверное, переводили мечты в потери", "\r\nРади чего потели? Чтобы показали по телеку?", "\r\nПотерянный дух в потёртом теле - вы хотели так?", "\r\n", "\r\nВсе издавна хотели познать истину, найти себя,", "\r\nПотом пройтись по пристани чисто из хрусталя,", "\r\nИ доказать другим, что мы тоже можем выстоять,", "\r\nИзнуряя себя песнями, лишь бы не к бездарям", "\r\nПриписали бы меня там, в небесной канцелярии.", "\r\nДля меня важно, чтобы полярности все совпадали,", "\r\nИ, чтобы все детали вдруг сложились в один пазл", "\r\nИ, на зло людям разным, я стану известным сразу.", "\r\nНу, а пока что дверь закрыта, все слова зарыты,", "\r\nВсе эти молитвы лишь содержат только литеры,", "\r\nЯ стану лидером, родители, видите, видимо,", "\r\nЯ выдирал из сердца эти буквы, чтоб постичь себя.", "\r\n", "\r\nЗа закрытой дверью люди верили в то, чего не было", "\r\nПотом, наверное, переводили мечты в потери", "\r\nРади чего потели? Чтобы показали по телеку?", "\r\nПотерянный дух в потёртом теле - вы хотели так?", "\r\n", "\r\nЗа дверьми закрытыми сотни пустых бутылок,", "\r\nЧесал затылок, позже остыл, после стольких пластинок.", "\r\nПросто прости за то, что только отнял время,", "\r\nЯ больше не могу так жить, тут, за закрытой дверью.", "\r\nЯ буду верен только музыке, своему творчеству,", "\r\nПожалуйста, прошу, я не гожусь для одиночества,", "\r\nИ эту ночь из ста узнаю по флюидам,", "\r\nМне не обидно, просто я не хочу быть забытым!", "\r\nМной движет голос, но в голове тёмные полосы,", "\r\nМузыка в каждом волосе, я не могу быть порознь.", "\r\nОткройте эту дверь, не оставляйте меня в вечности!", "\r\nОсторожно, двери закрываются, впереди конечная", "\r\n", "\r\nЗа закрытой дверью люди верили в то, чего не было", "\r\nПотом, наверное, переводили мечты в потери", "\r\nРади чего потели? Чтобы показали по телеку?", "\r\nПотерянный дух в потёртом теле - вы хотели так?", "\r\n", "\r\n", "\r\n"]}