{"artist": "TAHDEM Foundation", "title": "Он был болен", "text": ["\r\n", "\r\nНе зная алфавита, он рисует иероглифы", "\r\nВсе время ждет кого-то, смотрит в окна подолгу", "\r\nНе открывает дверь когда, в нее стучит кто-то", "\r\nЛюди как-то звали его, ему было все равно", "\r\nОн мечтал о море, на стенах рисовал волны", "\r\nОчень любил солнце, никогда не задвигал шторы", "\r\nЧасто был на крыше дома, смотрел на кроны деревьев", "\r\nЛежа наблюдал за птицами, вдыхал их пение", "\r\nНе следил за временем, курил растения часто", "\r\nВдыхал лучи солнца и улыбался просто", "\r\nС возрастом не стал серьезней. Поздно", "\r\nС возрастом молил слезно чтоб оставили просто", "\r\nЛюди задавались вопросом часто, парень в коматозе чтоли?", "\r\nОн задыхался от боли, роли не играл как многие", "\r\nНе надо соли чтоб сыпать на раны ", "\r\nСила воли почти исчезла совсем, не так как умногих", "\r\nОн писал письма кому-то, потом рвал конверты", "\r\nНа каждый квадратный метр - боли километры", "\r\nОпять ответы. Опять. Опять вопросы. Снова", "\r\nСнова ответы. Снова. Снова дым и слезы", "\r\nОн отражает свое состояние на мольберте", "\r\nКогда-то шторм там, когда-то штиль и легкий ветер", "\r\nОн любил море, он никогда его не видел", "\r\nВанну набирал холодную, в нее соль сыпал", "\r\nС хроническим бронхитом взрослый ребенок", "\r\nКвартира как палата стала, он долго не смог так", "\r\nНа крыше дома снова. Снова внизу кроны", "\r\nОн там увидел море, он нырнул в волны", "\r\n", "\r\nОн открывал окна настежь часами смотрел вдаль", "\r\nОн ненавидел мир, неделями плакал, Ему было жаль людей", "\r\nЧто окружали каждый день в пространстве", "\r\nОн плакал ночи напролет вытирая слезы пальцами", "\r\nЕго как-то звали люди, он не помнил, нахуй надо", "\r\nОн ложился за рассветом, просыпался за закатом", "\r\nОн был гадом, ничтожеством, параноиком ", "\r\nОдин в четырех стенах слушал сердца колики", "\r\nПо утрам с другом алкоголиком давил водку стопками", "\r\nПотом друга не стало эти дни были уроками", "\r\nСопровождались склоками непониманием жизни", "\r\nГорькая судьба в которой чувства кефиром скисли", "\r\nСтрелки зависли. Каждый день как предыдущий", "\r\nНет будущего. Дальше пуще, только хуже, малоимущий", "\r\nГосоопределение, пропащий просто напросто реальное впечатление", "\r\nОн был болен Так считали окружающие Он небыл таким как все", "\r\nБлестящим и сияющим, он был болен", "\r\nИ ощущал это каждое мгновенье", "\r\nОн никогда в жизни не отмечал свой день рождения", "\r\nОн был серым, но не сырее всех вокруг", "\r\nОн сам себе в одном лице был и враг и друг", "\r\nТяжесть своих мук, считали люди, не сдержал", "\r\nОн был слабым, не был мужчиной, так он считал", "\r\nНепонимал никого, его и не пытались понять", "\r\nИ он смирился. Один не мог противостоять", "\r\nОн был спокоен по жизни, чаще молчал чем говорил", "\r\nОн находил в себе силы, когда уж не хватало сил", "\r\nОн умирал, медленно и плавно забыв о главном", "\r\nНаплевав на все чем обладал ", "\r\nВроде бы странно, но он так не считал", "\r\nЭто было его мнение, главное что он считал вообще", "\r\nДа он не был гением, все что думал он записывал", "\r\nНа бумаге вся история болезни как в медицинской карте", "\r\nУтро начиналось с, хватит!", "\r\nНастал тот день, хватило! Он был болен и он умер", "\r\nМонолит, могила", "\r\n"]}