{"artist": "TAHDEM Foundation", "title": "Всем своим", "text": ["\r\n", "\r\nВсем своим по косому, своим котам из Солнцево,", "\r\nДыма густого и солнца, плюс не парить голову,", "\r\nМайк на ON на проводе SLAMO, всем районам, ", "\r\nСтиль свободный, всем своим здоровья!", "\r\n", "\r\nДавай притормозим с экспериментами с памятью,", "\r\nДля начала перестанем столько плавить,", "\r\nКогда биток залатан, плюс за биток зарплата,", "\r\nТогда дымок из бланта и дымок нормальный.", "\r\nНормально вставило, плюс с нами не справиться,", "\r\nПоспрашивай в районе про шестой этаж продакшн,", "\r\nКак бы все варим сами, но вы все с нами варитесь,", "\r\nБез вариантов париться, на, поправься!", "\r\nГурманы в такт все, новая весна на улице", "\r\nПромо два, два нуля, семь, плюс плюсовые вибрации,", "\r\nСвои все справимся, своим воздастся,", "\r\nС нами остались все те, кто с нами и останется.", "\r\n", "\r\nВсем своим по косому, своим котам из Солнцево,", "\r\nДыма густого и солнца, плюс не парить голову,", "\r\nМайк на ON на проводе Мофо, ВСЕМ РАЙОНАМ", "\r\nСтиль свободный, всем своим здоровья!", "\r\n", "\r\nСтарый Мельник! Шестой этаж не вяжет веников,", "\r\nУ меня суббота с пятницы до понедельника,", "\r\nПоника дельная, твой стиль тупой как дерево,", "\r\nПросто давай мне деньги и делай эту песню в стерео.", "\r\nСтерилизуй базар, пацан и не сдавай назад,", "\r\nЯ называю вещи свои именами, брат", "\r\nНеправда, что важней всего погода в доме, брат,", "\r\nЗапомни, что в Гидрометцентре тебе с головой пиздят.", "\r\nПис вам всем дятлы, убрать гурманов? Вряд ли!", "\r\nСо следующего такта я начинаю игры в прятки,", "\r\nВсе блюда с пряностями, гурман немного пьяный,", "\r\nКак бы там ни было, двигайся плавно, помнишь, ма?", "\r\nTAHDEM Foundation, от этого вы чешетесь,", "\r\nОт каждого удара бочки вибрации по челюсти,", "\r\nИ через день ты вспомнишь, поздно или рано,", "\r\nЭтот Хип-хоп строго для Гурманов, часть вторая.", "\r\n", "\r\nВсем своим по косому, своим котам из Солнцево,", "\r\nДыма густого и солнца, плюс не парить голову,", "\r\nМайк на ON на проводе Мофо, всем районам", "\r\nСтиль свободный, всем своим здоровья!", "\r\n", "\r\nТы знаешь, как трудно быть трезвым, когда одни подъезды,", "\r\nНо мы ведь месим и будем ставить на место бездарей.", "\r\n", "\r\n"]}