{"artist": "TAHDEM Foundation", "title": "Шестой этаж", "text": ["\r\n", "\r\nНа шестом этаже мажет не по-детски наших, ", "\r\nКого подташнивает, важно чтобы все без лажи, ", "\r\nЯ уложил в слова штакеты убивают заживо,", "\r\nНе ожидал? Стиль раша, ман, у нас не кашляют!", "\r\n", "\r\nВаш флоу шляпа, детка помни я рядом,", "\r\nТвои кумиры что-то мямлят, невнятно, жуй мяту,", "\r\nПредвзято стоит относиться к тем кто пиздят там, ", "\r\nЭто TAHDEM Москва, значит тебе хватит взгляда.", "\r\nЛирика в граммах и пятках оставь на завтра,", "\r\nЯ за тебя, если ты заметил запах стаффа,", "\r\nНе надо факать с мафом, потом ищи себя на кафеле,", "\r\nЯ рафинирован, как сахар понял вафел бля.", "\r\nНет мы не мафия, что там по времени по графику?", "\r\nЯ уничтожил вавилон одним задувом парика,", "\r\nЗайка я буду паинькой, который тебя спаивал,", "\r\nДвигайся плавно ма, здесь всё без палева.", "\r\n", "\r\nЧерез лучшего купца, кто банчит, вырубаем стаффчик,", "\r\nПлюс подгоны, те что парни долбят на районе,", "\r\nОт Кока-Колы и туда выше к мосту по Боровке,", "\r\nSlamo и Мофо в норме, не бери в голову бро. ", "\r\n", "\r\nПередумай, думай, без шума, только давай подуем,", "\r\nНаверх душа после куска маракеша,", "\r\nНе мешкай - хэш в мешках на кэш между делом, ", "\r\nДелая треки, капы с минусами клеить.", "\r\nСто раз отмерить - на сто первый марокканский тлеет,", "\r\nДай мне денег - экспорт стаффа в пакетах,", "\r\nКогда слова в куплетах, бэки на акапеллах -", "\r\nСтиль без монет, сделай без помех...", "\r\nТехно, ретро - сливай всё что звучит по левому -", "\r\nВсе твои рэпперы случайно оказались в рэпе,", "\r\nTAHDEM Premium, Slamo, Москва - жирные демо,", "\r\nБошки тлеют медленно, но убивают верно,", "\r\nЧто там по времени? Повремени залазить в пекло -", "\r\nГаш плавишь - шестой этаж и нас не спалишь!", "\r\nЧего?", "\r\n", "\r\nЧерез лучшего купца, кто банчит, вырубаем стаффчик,", "\r\nПлюс подгоны, те что парни долбят на районе,", "\r\nОт Кока-Колы и туда выше к мосту по Боровке,", "\r\nSlamo и Мофо в норме, не бери в голову бро.", "\r\n", "\r\nБоли в сердце, курево строго на местности, ", "\r\nЛохи бесятся, кури пока лепиться, ", "\r\nSmoke addicts - план лечит лучше чем перекись, ", "\r\nПоберегись, когда здесь тандем весь.", "\r\n", "\r\n"]}