{"artist": "TAHDEM Foundation", "title": "Cпальные районы", "text": ["\r\n", "\r\nCпальные районы ночью в окнах свет включенный", "\r\nПлавим черный мягкий в мяхких капюшонах", "\r\nКрутите джоинт плюс, с этой ганджей осторожней", "\r\nБиток заштопан телки крутите жопами", "\r\nПлюс по пизде мажоры у нас все ровно", "\r\nРеперы ровным строем мы вам всем устроим", "\r\nНас много более того мы все готовы к шоу", "\r\nОу это кто это тандем здесь Слемо", "\r\nНа сцене в мясо но все предельно ясно", "\r\nГолова должна щас думать и должна качаться", "\r\nУ нас есть качество у вас есть шанс остаться", "\r\nОставь на завтра потому что у меня не останется", "\r\n", "\r\nПлан по пакетам, но нету плана в головах у тех,", "\r\nКто предал. С нами все те, кто верят.", "\r\n", "\r\nЯ из спального района, там где не спят неделями", "\r\nДаже когда нет денег, замес не детский здесь", "\r\nБездействие - не лучший способ для победы", "\r\nПоверь в себя, веди полемику, я из TAHDEM'а, педик!", "\r\nТы бредишь миллионами, но сейчас не твоё время", "\r\nЯ весь из рэпа и давно на этой всей системе", "\r\nНа микрофоне с теми, кто стелет, не жалея", "\r\nБесталанный пидорасов, что лишь растения", "\r\nБасы по стенам ", "\r\nПередаём привет соседям", "\r\nСо всеми кто со мной, не имей дела, рэпер!", "\r\nПора снимать пизду с ушей, мой рэп - картины Репина.", "\r\nRepeat - это диагноз, это как мы тут лепим.", "\r\nНе лей мне воду, о том какой ты мастер слова", "\r\nУ нас всё ровно, лишь потому что мы с 6-го", "\r\nНе кипиши на ровном месте - до пизды хоть тресни", "\r\nПоберегись, когда здесь TAHDEM весь", "\r\n", "\r\nОставь себе всё, пересчитай ещё раз деньги", "\r\nЕщё раз верь мне. Помнишь? Я точно в деле", "\r\nСвои все стелят, свои ни чё не делят", "\r\nИ, если дело, то каждый что-то совё делает", "\r\nДолой дефекты! У нас хиты из плотных демок", "\r\nВключай наши трэки и песни, все куплеты.", "\r\nПлан по пакетам, но нету плана в головах у тех,", "\r\nКто предал. С нами все те, кто верят.", "\r\n", "\r\n"]}