{"artist": "Tanir feat. Jah Khalib, This Blind", "title": "Мне так жаль", "text": ["\r\n", "\r\nМне так жаль...", "\r\nМне так жаль...", "\r\nМне так жаль...", "\r\n", "\r\nПогармонируем давай, поговорим про меня", "\r\nЯ это знаю всё, но всё же всё больнее", "\r\nНе обвиняй меня, что остыл, что мосты в прах все", "\r\nРасставанием пугал и в твоих глазах страх сеял", "\r\nЧто не преданный, не верен тебе, не манерный", "\r\nЧто не стабилен, вместо лиры капаю на нервы", "\r\nЧто лень было прилагать усилия, на ссоры", "\r\nТратил время больше чем на все слова особые", "\r\nЯ не подхожу на роль единственного", "\r\nИ любые слова мои с целью сломать", "\r\nМир наш, подташнивает аж от пародии на чувства", "\r\nТебя, стеклянный покой хрустнул", "\r\nГрустно, что так всё, но это абсурд", "\r\nПравды желаешь? Я взял пару капсул", "\r\nНо к чему они, если растишь ты ссоры на дрожжах", "\r\nОт них не убежать, извини...мне так жаль...", "\r\n", "\r\nМне так жаль...", "\r\nМне так жаль...", "\r\nМне так жаль...", "\r\n", "\r\nЗнаешь, столько времени уже прошло", "\r\nСтолько ссор и столько неприятных слов", "\r\nЗнаешь, сколько времени, уже забыть пора бы", "\r\nПойми, но я не смогу тебя снова порадовать", "\r\nХочешь вернуться туда, в забытый рай для двоих", "\r\nПрости, но я не смогу, просто я врать не привык", "\r\nИ как бы не было странно, я ни в чем не скован", "\r\nВернуться с тобой туда мне кажется рискованным", "\r\nПрости, но я не хочу тебе как то навредить", "\r\nСотри меня в телефоне и удали id", "\r\nПойми правильно, не то чтобы ты там ужасна", "\r\nИ вся эта нежность не по причине жалости", "\r\nПрости, больше не будет солнца на перекос", "\r\nНаших улыбок где - то у теплых берегов", "\r\nМне очень жаль, но всё это моральный принцип", "\r\nИ напоследок вспомни, как дули ветра на пирсе...", "\r\n", "\r\nЭто не точка и не совсем запятая", "\r\nЗа те слова, что твои глаза запятнали", "\r\nЗа глупые улыбки, те, что от тебя я прятала", "\r\nОставляя в отношениях грязные пятна...", "\r\n", "\r\nМне так жаль...", "\r\nМне так жаль...", "\r\nМне так жаль...", "\r\n"]}