{"artist": "Tanir feat. Stella", "title": "Мечта", "text": ["\r\n", "\r\nЗдесь так высоко? Да нет не всё так плохо, ", "\r\nСмотря как сказать!? Всё нормально! Да! А ты молодец! ", "\r\nИ теперь не знаю как остановиться!? ", "\r\nА может главное не остановиться ", "\r\nИ не пробежать мимо чего то важного!?", "\r\n", "\r\nСкажи ты сможешь мне нарисовать такое же небо ", "\r\nТо что я видел во сне когда сгорели мы в пепел ", "\r\nТы пела песни свои мы были для двоих ", "\r\nПешком шагая с 1-алматы до навои ", "\r\nВокруг горели огни ты улыбалась так часто ", "\r\nНе знаю для кого как но для меня это счастье ", "\r\nЭто не праздник был но самый лучший день был точно ", "\r\nИ мне не лень было слетать на небо сделать дождь нам ", "\r\nПотом по лужам на асфальте мы бежали помнишь ", "\r\nСтоя в воде подошвой говорила что утонешь ", "\r\nА я спасал тебя нёс на руках родное самое ", "\r\nПотом узоры разбирали что рисовал нам самолёт ", "\r\nИ я бы жил так вечно когда сердца в унисон ", "\r\nЯ для тебя готов был сделать всё но кончился сон ", "\r\nЯ тебя помню и в контакте может быть найду ", "\r\nТеперь я знаю что такое увидеть мечту ", "\r\n", "\r\nЧто такое увидеть мечту ", "\r\nЯ для тебя готов был сделать всё ", "\r\n", "\r\nТонули руки в твоих как будто наяву ", "\r\nМне небо в эту ночь подарило мечту ", "\r\nКак будто звёзды падали на землю с небес ", "\r\nТы мой сон был в мыслях стелился навес ", "\r\nМоё сердце слышат даже крыши ", "\r\nВетер будет жить веришь пока ты дышишь ", "\r\nТы держишь руку а я молюсь не отпусти ", "\r\nСлетай на небо напиши на небе стих ", "\r\nО том как улицы светились и машин больше нет ", "\r\nТы говорил тихо а я смеялась в ответ ", "\r\nДа что там говорить я оказалась в раю ", "\r\nТы мой сон был а я хочу deja vu ", "\r\nИ я не видела что могло нам помешать ", "\r\nСтоя у пропасти мы не боялись сделать шаг ", "\r\nМы бы не разбились нам бы крылья не позволили ", "\r\nУвидев такой сон просыпаться вообще стоит ли? ", "\r\n", "\r\nПросыпаться вообще стоит ли ", "\r\nМы не боялись сделать шаг ", "\r\n", "\r\nЧто такое увидеть мечту ", "\r\nВеришь? Я для тебя готов был сделать всё ", "\r\n", "\r\nИ теперь не знаю как остановиться!? ", "\r\nА может главное не остановиться ", "\r\nИ не пробежать мимо чего-то важного!?", "\r\n"]}