{"artist": "Tanir feat. DAS, ForgoTTeN", "title": "Цепи", "text": ["\r\n", "\r\nМы колоритно кололи ритмы", "\r\nКлали на бит мир и кто теперь мы в этой не пристойной битве", "\r\nСкажешь ли ты мне или ответит кто-то во сне", "\r\nА может быть без слов утешит просто кот на спине", "\r\nУже несколько лет я вижу этот мир сквозь музыку", "\r\nПередаю любовь свою и боль словами просто русскими", "\r\nТускло ли лирикой вызвать эмоцию", "\r\nЧто дарит людям мимику которая не портит все", "\r\nЭто не слезы это просто атмосфера выбора", "\r\nЧто либо тушит либо жжет серу пока не выгорит", "\r\nИ ровно также как вам нужен стимул дышать", "\r\nМне надо каждые сутки что-то добавить в тетради", "\r\n", "\r\nТех ради кто жаждет видеть себя в звуковом файле", "\r\nЧтоб выразить потом чувства законной диаграммой", "\r\nИ мне не так важно что песня может не понравится ", "\r\nГлавное нет в лице игнора, а остальное лечит сон", "\r\n", "\r\nПусть мы закованы в эти цепи", "\r\nИ нет вариантов кроме как в центре", "\r\nНо никому не открывай ты эту тайну", "\r\nЧто если музыка в душе то явно мы летаем!", "\r\n", "\r\nЯ так живу наверно очень много есть сказать", "\r\nЯ одинок от этого я выше на весах", "\r\nПора бы бросить это все но выбор уже сделан", "\r\nЯ так построен что характер мой ломает стены", "\r\nМой мир пропитан смоком под потолком не высоким", "\r\nСтрого находятся строки как иголки в сена стоге", "\r\nКак это люди не скажут здесь ответ на каждый вопрос", "\r\nНе важно знать себе цену если нулевой спрос", "\r\nЯ в независимой стране живу но я зависим", "\r\nОт тех идей что поражают чаще ночью мысли", "\r\nСпасибо письмам личным сообщениям ВКонтакте", "\r\nЧто напрочь убирают мое пессимисткое \"ХВАТИТ\"", "\r\n", "\r\nМне нужно дышать!", "\r\nА воздух это искусство!", "\r\nМне нужен пожар!", "\r\nОгонь как новые чувства!", "\r\nПусть не пустота в душе живет а что-то иное", "\r\nИ если ошибаюсь я то только я виновен!", "\r\n", "\r\nПусть мы закованы в эти цепи", "\r\nИ нет вариантов кроме как в центре", "\r\nНо никому не открывай ты эту тайну", "\r\nЧто если музыка в душе то явно мы летаем!", "\r\n", "\r\nИ все же кто мы те кого не забудут", "\r\nИли через мгновенье мы канем в этой буре", "\r\nЯ спрашивать не буду просто часть души", "\r\nФиналом просто так потом и тишине растаять", "\r\nА мы как канатоходцы когда нам подступит злость", "\r\nНа весь этот мир сигналами \"СТОП\" на горизонте", "\r\nТолько горят зоны взлетно-посадочных огней", "\r\nНо я вернусь поверь поверь!", "\r\n", "\r\nВедь я вижу мир сквозь музыку!", "\r\nКраски яркие а не свет тусклый!", "\r\nИ все что надо мне блеск в глазах твоих!", "\r\nКнопка Rec. в руках микро и пока голос не стих!", "\r\n", "\r\nПусть мы закованы в эти цепи", "\r\nИ нет вариантов кроме как в центре", "\r\nНо никому не открывай ты эту тайну", "\r\nЧто если музыка в душе то явно мы летаем!", "\r\n"]}