{"artist": "Tanir feat. ForgoTTen, Дима Шальной", "title": "Пластилиновый рай", "text": ["\r\n", "\r\nВидимо не нам менять этот мир,", "\r\nКогда ты и я и напротив камин,", "\r\nКогда ты как и я готова на край,", "\r\nЛишь бы сохранить этот рай.", "\r\n", "\r\nВетер перемен передел я свой плен", "\r\nЭтот мир это солнце боже я ослеп", "\r\nПластилиновый рай дает веру в лучшее", "\r\nУлыбнись друг и солнца лучик получишь", "\r\nТы еще не знаешь но хочешь знать все", "\r\nДа забрось ты проблемы отложи на потом", "\r\nПосмотри вокруг и окунайся в чудеса", "\r\nПускай их мало ну тогда придумай сам", "\r\nХмурый день ну и проблемы на учебе", "\r\nДа забей ты на все! И замути себе что-нибудь", "\r\nБудь не как все ну а пусть не много ярче", "\r\nВедь день не просто с улыбки ты начал", "\r\nПовсюду мрачный ну и вечно серый город", "\r\nНу взлетай в мечтах и лети через горы", "\r\nВедь ты смастерил себе собственный рай", "\r\nНу чего же ты ждешь ДАВАЙ ВЗЛЕТАЙ!", "\r\n", "\r\nВидимо не нам менять этот мир,", "\r\nКогда ты и я и напротив камин,", "\r\nКогда ты как и я готова на край,", "\r\nЛишь бы сохранить этот рай.", "\r\n", "\r\nМы научились строить поезда и возводить мосты", "\r\nМы глубже смотрим в глаза, если они не пусты ", "\r\nВсе чаще люди называются любимыми", "\r\nИ каждый для себя строит рай пластилиновый", "\r\nИ я видимо в том ряду свою веду амплитуду", "\r\nКаким бы не был я с тобой таким ни с кем я не буду", "\r\nМне не помогут три таблетки аспирина в коле", "\r\nЕсли вдруг наступит тот момент нашей головной боли", "\r\nЯ выпиваю сок на завтрак сорок всем на завтра", "\r\nЯ не люблю когда ты плачешь просто от досады", "\r\nЯ не устану быть основой каменной плиты ", "\r\nТы не устанешь повторять то что \"основа это ты\"", "\r\nНо это все не суть ведь каждый спор ум как игра", "\r\nКогда под вечер крикну лишь на утро ей спешить пора", "\r\nИ нам всегда двоим тепло хоть на пол постели нам", "\r\nМы понимаем все ведь этот рай из пластилина!", "\r\n", "\r\nВидимо не нам менять этот мир,", "\r\nКогда ты и я и напротив камин,", "\r\nКогда ты как и я готова на край,", "\r\nЛишь бы сохранить этот рай.", "\r\n", "\r\nМы часто строим иллюзии когда не видим глаза", "\r\nКогда живешь сердцем кто бы чего не сказал", "\r\nКаждый хочет выдумать себе собственный рай", "\r\nПускай любовь ранит, пускай каждый прав", "\r\nНо мы вытянем счастливое нами Ура!", "\r\nИ я уверен точно по правильной дороге направит", "\r\nПускай по самому краю к черту свод этих дурацких правил", "\r\nМы ведь не верим в сказки, не верим в чудеса ", "\r\nНо голос твой все равно услышу,", "\r\nПускай разбросает нас по полюсам,", "\r\nЗато верю в нас с тобою почему? Да не знаю сам.", "\r\nМожно быть живым и дотянуться до солнца", "\r\nКто-то так и останется нарисованным", "\r\nУтром по городу с песней из Сплина", "\r\nЯ буду верить в рай для нас пускай из пластилина!", "\r\n", "\r\nВидимо не нам менять этот мир,", "\r\nКогда ты и я и напротив камин,", "\r\nКогда ты как и я готова на край,", "\r\nЛишь бы сохранить этот рай.", "\r\n"]}