{"artist": "Tanir feat. EV1L, X-ZIP, This Blind", "title": "Прости, Прощай", "text": ["\r\n", "\r\nПрости но, в наши чувства вбит кол осиновый", "\r\nНе проси меня остаться не могу себя насиловать", "\r\nВся эта синема докатилась до отметки енд", "\r\nНи меня ни тебя в главной роли нет", "\r\nСтолько лет хотел летать но ты не тянешь в небо", "\r\nИ не думай всё собрать как конструктор Лего", "\r\nМы не мего мы ничто мы вообще забудь", "\r\nЯ задыхаюсь, поры вздулись, ты пролила ртуть", "\r\nРуки тянуться по ближе к дверной ручке я", "\r\nТупо устал и это всё уже наскучило", "\r\nЗачем все яркие моменты вспоминать их не было", "\r\nЯ ухожу я не такой мне нужен Level Up", "\r\nБолела голова но видимо от глупости", "\r\nЯ не смогу спокойным быть ты лучше отпусти", "\r\nТы не плохая просто я остыл ясно", "\r\nГоворю прощай без намека на здравствуй", "\r\n", "\r\nИ не надо слов я не слышу тебя", "\r\nУходи прощай до свиданья пока", "\r\nРасставание, часто раскаянье", "\r\nВсё что было с нами это отчаянье", "\r\n", "\r\nВсё хватит отношение я принял это решение", "\r\nИ не стоит в этой истории просить прощения", "\r\nПросто пойми помимо тебя есть другие", "\r\nДорогая Дорога наша теперь не едина", "\r\nТвоя эта ревность меня сука уже доконала", "\r\nДо конца иронии дойти с тобой осталось мало", "\r\nСними эти глупые линзы и одень лучше очки", "\r\nТы просто прости и прощай прошу мне больше не звони", "\r\nЯ никого не любил и теперь лишь туманю разум", "\r\nГоворю разные фразы раз за разом", "\r\nЭто как зараза одолевая любой мозг", "\r\nСюжет истории неизвестен но итог простой", "\r\nЯ тебе всё высказал и вызвал тебе твоё авто", "\r\nУдаляю твои фотографии на этом всё", "\r\nС тобою наигрался теперь пошёл я к другой", "\r\nМеня не остановишь вот такой всё таки я плохой", "\r\n", "\r\nТы была лишь сон? Я не слышу тебя", "\r\nУходи прощай до свиданья пока", "\r\nРасставание, часто раскаянье ", "\r\nВсё что было с нами это отчаянье", "\r\n", "\r\nТяну твои всё упреки они дешевка без толку", "\r\nТы сама разбила наше счастье на осколки", "\r\nЗапала в тебе нет того какэ то было сначала", "\r\nТрясина ревности и страха тебя доконала", "\r\nПрости, Прощай, пообещай забыть", "\r\nВсё нами разотри моё и прекрати нытьё(?)", "\r\nВсё довольно хватит не будет больше сказки", "\r\nЗабудь ты о любви и всё что было сказано с нами", "\r\nУже давно пора было тебе сказать об этом", "\r\nНо не было причины что бы всё выразить это", "\r\nДуэта нашего жизни увидеть я обещаю", "\r\nИ как ты будешь дальше жить с этим я не знаю", "\r\nПрости, прощай за мной последнее слово", "\r\nЯ дворовой человек, а не семьянин запомни", "\r\nМои ладони будут помнить нежность твоего тела", "\r\nХотя и это вскоре улетит как и пепел", "\r\n", "\r\nТы была лишь сон? Я не слышу тебя", "\r\nУходи прощай до свиданья пока", "\r\nРасставание, часто раскаянье ", "\r\nВсё что было с нами это отчаянье", "\r\n"]}