{"artist": "Tanir", "title": "Тебе", "text": ["\r\n", "\r\nЯ помню: было время, когда мы стояли оба", "\r\nО любви пытаясь говорить без всяких ну и скобок", "\r\nИ я был скован, мешало что - то сильно очень,", "\r\nТянул за сигаретой сигарету, между прочим.", "\r\nЭто хождение вокруг меня достало вдруг,", "\r\nХотел услышать, наконец, что я не просто друг,", "\r\nВедь я то видел в глазах твоих блики,", "\r\nЯ начинал, но обрывался вдруг на каждом выдохе.", "\r\nТеперь то, что? теперь то все у нас по порядку,", "\r\nКак заражение в крови и я болею от сладкого поцелуя", "\r\nИли хотя бы прикосновения, порой ты не веришь мне", "\r\nИ я порой себе не верю.", "\r\nКонечно, и не гладко все, как видела ты в сериале,", "\r\nМы уже не раз с тобой позиции свои меняли,", "\r\nДа, знаю, было чаще, когда я был виноват, ", "\r\nДурак, ты не ушла, я рад.", "\r\nПомню истерики, разбитый телефон на асфальте,", "\r\nЯ ненавидел весь мир, а ты просила \" хватит \"", "\r\nИ это все было ведь тоже по моим проколам,", "\r\nНа скорости, сбивая пыл, я остужался голым.", "\r\nМне по приколу тепло держать в твоих ладони,", "\r\nКогда тебе пора было, и мы стояли на пироне,", "\r\nПомни, каким бы я, когда бы не был,", "\r\nМеня манила ты всегда, так как пилота манит небо.", "\r\nМеня меняют дни, но я к тебе себя не меняю", "\r\nИ наши корабли, на риф не попадая, витают,", "\r\nЯ таю в тайне, не показывая на глаза,", "\r\nХотя поистине я многое хочу сказать.", "\r\nИ обязательно в какой - то из прекрасных дней", "\r\nНаш ангел выберет минуту, ему то видней,", "\r\nЯ соберусь со всеми мыслями своими воедино", "\r\nИ попрошу наш узаконить поединок.", "\r\nА ты пока веди меня, любимого разгильдяя,", "\r\nТы часто это повторяешь, я и сам это знаю,", "\r\nЯ забиваю баттлы с парой баттлов коньяка,", "\r\nПока еще сильнее сжимает руку твоя рука.", "\r\nЯ наугад искал всегда из миллиона лиц", "\r\nИ я хотел даже устроить те опрос блиц,", "\r\nПока я как - то раз на перепутье улиц", "\r\nНе увидел эту красоту, что жарит больнее спиц.", "\r\nКогда не спится нам, как и наши страсти,", "\r\nНе знаю, кто что видит, но я вижу в глазах счастье,", "\r\nОстановить бы запись и к тебе помчаться,", "\r\nМне становиться труднее без тебя час за часом!", "\r\n"]}