{"artist": "Tanir", "title": "Игра на выживание", "text": ["\r\n", "\r\nА мы могли бы научить многих как дойти до конца", "\r\nИ не прятаться ", "\r\nОт соперников в танк от нелепых атак", "\r\nЯ двоим отдам победу нам только скажи мне как", "\r\n", "\r\nКак ты ты захотел меня выкинуть с этого баттла", "\r\nНевероятно это медленно яд поэтам я подливаю манн", "\r\nТебя на меня вывели либо линии либо люди", "\r\nЛимита лютой силы лидера не будет и не надейся", "\r\nТы пробудил беса ему известно", "\r\nГде твоё место грёбанный дэнсер", "\r\nЦеной не пенса парень под прессом", "\r\nТвоего стресса есть пара версий", "\r\nТвоему тексту этот отрезок ", "\r\nВыколет сердце тонешь как крейсер", "\r\nКто кого бесит кто кого дисит", "\r\nНу а ты Фриззи просто так попал", "\r\nДавай определим кто в этом бою победит один", "\r\nЭто Танир поди, а кто на фарт", "\r\nГоворил Даник вперёд вы же врали он и рад", "\r\nЯ не допущу такого тут на выживание игра", "\r\nПоследний бой твой, а ты вниз посыпался как камни", "\r\nА я поднимаюсь вверх ты меня парень даже не поранил", "\r\nНо я не виню тебя за белый флаг свой мне брат доставать в ломы", "\r\nВсе друг друга перебьют а мы?", "\r\n", "\r\nА мы могли бы научить многих как дойти до конца", "\r\nИ не прятаться ", "\r\nОт соперников в танк от нелепых атак", "\r\nЯ двоим отдам победу нам только скажи мне как", "\r\n", "\r\nКак подобрать подходящий патрон", "\r\nЧтобы не задеть и не убить тебя брат тронь", "\r\nМеня скажи пожалуйста но ты молчок", "\r\nНу тогда держи покрепче пушку я палю а чё?", "\r\nЯ не могу в тебя выпалить бурю эмоций, думаешь это не так? ", "\r\nТы меня знаешь это не правда это не торт это этап", "\r\nМеня бы так выпорол друг был бы я рад это ведь труд", "\r\nТак что не трать время на тру это игра и ты в ней труп Даник", "\r\n", "\r\nДавай мы отойдём от банальных вещей", "\r\nТы моя мишень и палец на курок", "\r\nМне бы ряды обороны рвать всех врагов", "\r\nПойми я в этом проф и тебе брат бровь собью", "\r\nТы меня не убедил быть добрее к тебе, хотел но никак", "\r\nТы у меня на пути встал вкопанным да и тема не та", "\r\n", "\r\nВсе но не мы будут обвинять мир", "\r\nМол их пары для дыма не надо воды", "\r\nВсе полают на каждого х что докажут", "\r\nВсегда будет так ну а мы...", "\r\n", "\r\nА мы могли бы научить многих как дойти до конца", "\r\nИ не прятаться ", "\r\nОт соперников в танк от нелепых атак", "\r\nЯ двоим отдам победу нам только скажи мне как", "\r\n"]}