{"artist": "Tanir", "title": "Мой папа", "text": ["\r\n", "\r\nУчитель:", "\r\nДорогие дети мы спешим и поэтому мы начнем урок с проверки домашнего задания...итак вам было задано сочинить стишок про одного из своих родителей. Как всегда лес рук)Поэтому начинаем спрашивать по списку.", "\r\nАлексеев:", "\r\nА давайте начнем с конца списка?", "\r\nУчитель: Ладно Алексеев так уж и быть. Хвостов...", "\r\nХвостов: Я не готов.", "\r\nУчитель: Ну что ж садись...ДВА!!! Хузин...", "\r\nХузин: А можно завтра?", "\r\nУчитель: Нельзя Хузин! Ты с этим фокусом далеко не пройдешь. Хищнов...", "\r\nКласс: Он отсутствует", "\r\nДевочка: Его Сережа вчера побил и ему стыдно было прийти", "\r\nУчитель: Ну хоть ты Сайфутдинов готов:", "\r\nСайфутдинов(Рина): Да, но у меня не совсем стишок получился...", "\r\nУчитель: А что у тебя?", "\r\nРина: У меня получилась песенка...", "\r\nУчитель: Очень интересно...Мы уже готовы слушать, Извини а кто тебя научил писать песенки?", "\r\nРина: Как кто?!Папа....", "\r\n", "\r\nМой папа был рожден на стыке двух эпох, советов", "\r\nКогда поэты в Раше все писали не об этом...", "\r\nКогда к вопросу подходить нужно было с умом", "\r\nКогда ответ мог задавить как и борец сумо", "\r\nМой папа рос и понимал что это все невесомость", "\r\nПод папирос сломался голос плюс сломалась и совесть ", "\r\nЕго особо позже выпало прям на глаза", "\r\nИ он у всех, без повода, мог па лапать на глазах зад", "\r\nHey! Yo! What up? Такой жаргон пошел в 16", "\r\nРядом Ремит Косы хард и Сладко вспоминая братцы", "\r\nМоего отца начало-это диктофон, гитара", "\r\nСтоя до конца мечтая и не представляясь старым", "\r\nСреди высоток, нет среди домов Хрущевок ", "\r\nПрожигать он жизнь не стал, остепениться нужным счел он,", "\r\nНет ну чем вы? Неужели не понятно что я не спроста ", "\r\nО папе говорю надменно гордо стоя", "\r\n", "\r\nВремена не те, но подумайте", "\r\nУ кого такой же как у него иммунитет", "\r\nВедь он дошел до пика прямо без единого Стапа", "\r\nИ я могу быть смело гордым за моего папу", "\r\n", "\r\nДалее год за годом, не подходя по дрескоду", "\r\nСмешивая спирт и воду, сильно уважая свободу", "\r\nНе был особенным, но никогда не стал бинелый(?)", "\r\nДаже порой выходил на бой против самой Нифелы", "\r\nБыло веселье когда пали небеса под папой", "\r\nНастало время для победы и в другом этапе", "\r\nМожет и папа многих кого из судей бесил", "\r\nНо папа Павла одолел со Столицы Всея Руси", "\r\nЯ его сын и вы мне можете на слово верить", "\r\nОн не остыл, он до сих пор уничтожает ерить", "\r\nОн проходил красиво как корабль мимо рифов", "\r\nДаже как-то его выбрали на радио за рифмы", "\r\nПотом и вся Орда благодарила за победу", "\r\nАлиен передавал папе палку от эстафеты", "\r\nНо все проходить и когда то тоже рухнет башня Пизы", "\r\nНо я знаю что таким бы папой ты гордился", "\r\n(Но я знаю что таким бы папой ты гордился)", "\r\n", "\r\nВремена не те, но подумайте", "\r\nУ кого такой же как у него иммунитет", "\r\nВедь он дошел до пика прямо без единого Стапа", "\r\nИ я могу быть смело гордым за моего папу", "\r\n", "\r\nУчитель:", "\r\nНу что ж, я могу сказать, я восхищен", "\r\nЯ ставлю тебя 5 за твой текст", "\r\n5-за исполнение...", "\r\n...и 2 за не цензурное выражение", "\r\n", "\r\nВ итоге ты получаешь 3 оценки 5/5/2.....", "\r\n"]}