{"artist": "Tanir feat. Карабин", "title": "Мои года, моё богатство", "text": ["\r\n", "\r\nМинуты бегут, время шансов не даёт ", "\r\nКаждая йота на фото застыла как лёд", "\r\nВремя летело - мои года, богатство моё", "\r\n", "\r\nКуда года текут двацаха Ренатику", "\r\nЯ выжимаю соки все, подобно фанатику", "\r\nПытаюсь найти \"cool\" там где абсурд и гул", "\r\nТам где стоят и думают, я по-любому бегу", "\r\nДа меня носит от края до края,", "\r\nИграю свои роли ради того кусочка своего рая", "\r\nМеня не парит что мои года утекают", "\r\nВедь они все горели только ярким пламенем е", "\r\nМеня не поменять нет, я вижу себя в сорок", "\r\nКогда микро и микшер чуть ли не доводят до ссоры", "\r\nКогда с работы на студийку на минут так двадцать", "\r\nЗалетаешь успевая в 2 куплетах прописаться", "\r\nВся эта жизнь забег, причём то вниз, то вверх", "\r\nНе я придумал это так устроен человек", "\r\nВидно не стоит людям в прошлом у себя копаться", "\r\nКак бы то не было наши года, наше богатство!", "\r\n", "\r\nМинуты бегут время шансов не даёт ", "\r\nКаждая йота на фото застыла как лёд", "\r\nВремя летело мои года, богатсво моё", "\r\n", "\r\nСмотрю на фото в альбоме, и как сейчас помню", "\r\nКак собирал знакомых, наш милый, маленький дворик", "\r\nКак пели песни во вторник, спорили на стольник", "\r\nГлаза закрыть, мне стоит что то слева а то колит", "\r\nПойду втяну я дыма, вспомню слово настольгия", "\r\nДо скольки я лет в этом бильярде буду просто кием", "\r\nПростаки мы за стеклянной рамкой, а сейчас важнее стали", "\r\nЯ устами без устали говорю о старом", "\r\nКак мне расставить все года свои по важности", "\r\nКогда то стал я выступать, когда то писать стих", "\r\nКак по ступеням мне разбить богатство моих лет", "\r\nСкажи критерии друг, критериев тут нет", "\r\nВся эта жизнь забег, причём то вниз, то вверх", "\r\nНе я придумал это так устроен человек", "\r\nВидно не стоит людям в прошлом у себя копаться", "\r\nКак бы то не было наши года, наше богатство!", "\r\n", "\r\nМинуты бегут время шансов не даёт ", "\r\nКаждая йота на фото застыла как лёд", "\r\nВремя летело мои года, богатсво моё", "\r\n", "\r\n"]}