{"artist": "TERRA", "title": "Господи", "text": ["\r\n", "\r\nНа небе только и разговоров,", "\r\nЧто о море и о закате", "\r\nТам говорят о том,", "\r\nКак чертовски здорово наблюдать,", "\r\nЗа огромным огненным шаром", "\r\nКак он тает в волнах и еле видимый свет", "\r\nСловно от свечи горит где-то в глубине", "\r\n", "\r\nГосподи, прости и не вини,", "\r\nСними пелену с глаз чтобы мы видели.", "\r\nЧтобы ведали, что мы творим", "\r\nПодари нам свободу чистой души.", "\r\n", "\r\nГосподи, прости и не вини,", "\r\nРазорви нам оковы, мы скованны злом", "\r\nВ руках лукавого мы не останемся.", "\r\nТолько дай сил, Боже чтобы с ним справиться.", "\r\n", "\r\nКогда мне холодно, я ухожу в себя надолго.", "\r\nИ только когда плохо, почему-то вспоминаю Бога,", "\r\nИмя пророка - сына востока.", "\r\nЗнаю на земле единый бог, а предрассудков много.", "\r\nСколько раз оступался, идя по темени не видя света.", "\r\nДумал, ты меня покинул и ненавидел небо, прости за это!", "\r\nПрости за то, что прощать не умею,", "\r\nСтал жестоким, но об этом сожалею.", "\r\nВ душе лелею, в душе храню веру в тебя.", "\r\nВерю, ты в сердце, а не в храмах.", "\r\nИ только ты всему судья!", "\r\nВерю, что не зря пишу стихи до полуночи.", "\r\nСделай нас мудрее, раскрой невидящие очи.", "\r\nМежду прочим: между строчек останутся слезы скупые,", "\r\nИх никто не заметит, даже люди гнилые.", "\r\nПризнак слабости я не могу себе позволить!", "\r\nМожет я не прав, не хочу об этом спорить!", "\r\nЯ расскажу тебе о том, что мою душу ранит.", "\r\nМожет что изменится, но стопудово легче станет.", "\r\nМанит дорога шальная, в пороках утопая.", "\r\nПрости и сохрани! Не давай ключи от рая", "\r\n", "\r\nТолько ей посвящаю:", "\r\nГосподи, дай сил пережить то,", "\r\nчто мы оба с ней когда-то называли любовью.", "\r\nКровь кипела когда-то, я был рад ей как свету.", "\r\nБез ответов от нее я получил удар по сердцу.", "\r\nВ бездну я падал, дальше получал удары.", "\r\nТолько ты мне помогал, когда отчаянно кричал я.", "\r\nИскал пути, но выходы все были перекрыты.", "\r\nСкрыта истина была в уголках ее души.", "\r\nПрости Господи, что в тебя не верил от злости.", "\r\nЯ мог бы перевернуть горы, дай мне сил только.", "\r\nОтпусти, Выброси мои чувства, смилуйся...", "\r\nБольше не могу мучатся, стрелки часов пускай остановятся.", "\r\nМне ночами не спится, снится та же картина:", "\r\nКак от любви, я как кретин мучаюсь!", "\r\nНа карантин я закрываю сердце.", "\r\nОпять в бездне вместо теплого места под солнцем.", "\r\nПрости ее Господи!", "\r\nПомоги ей Боже, она застряла в серой почве,", "\r\nЯ не в силах помочь ей.", "\r\nПодари ей счастье, чтоб не разрывалась на части.", "\r\nДай ей здоровья и не вини ее", "\r\n", "\r\nГосподи спасибо!", "\r\nГосподи спасибо, что я не один.", "\r\nСо мной те, у кого есть ключ в мой мир.", "\r\nЯ взрослел с текстами, был научен годами.", "\r\nЖизнь - как татами: либо победа, либо втоптали.", "\r\nЯ так часто-часто прошу тебя простить меня.", "\r\nМеня терзала вина, бокал вина до дна, вовсе не до сна.", "\r\nПочему с ней разошлись, знаешь ты и та зима!", "\r\nЯ закрывал глаза, когда их резала правда.", "\r\nКогда у мамы седина из-за меня и брата.", "\r\nПрости за все плохое, за все что было.", "\r\nЯ не один, со мною вера, что дает мне силы.", "\r\nТолько ты мне судья и моя совесть.", "\r\nМоя жизнь - моя повесть.", "\r\nПока в ней 20 глав.", "\r\nОт эпиграфа через эпитеты до эпилога,", "\r\nЯ пишу, искренне веря в Бога!", "\r\n", "\r\nЗагорается свеча, вопрос губит тишина.", "\r\nЯ разговаривал с тобой, но не двигались уста.", "\r\nГлаза огнем горели за то, что не успели.", "\r\n", "\r\nДо чего руки не дошли.", "\r\n", "\r\nОт чего опять на мели.", "\r\nПели птицы, ласкал рассвет, поднимая ресницы.", "\r\nПомню лица, что не давали оступиться мне,", "\r\nИконы на стене, масляные слезы.", "\r\nНет! Это было не во сне.", "\r\nТы был со мной в тот час когда,", "\r\nС размаха выбив дверь, ко мне пришла беда.", "\r\nЯ резал пространство словами, тянул руки к небу,", "\r\nНавстречу с твоими руками.", "\r\nПрося принять мою лишь просьбу в твоих писания.", "\r\nЛучше осуди меня, чем близких мне людей.", "\r\nЗаранее написана на ране клятва:", "\r\nБлагодарствую тебе за все тобою данное!", "\r\nКлянусь, любить ее на веки, Клянусь!", "\r\nКлянусь, не забывать семью и пацанов, Клянусь!", "\r\nКлянусь, что вера не покинет меня в тебя,", "\r\nДо последнего дня Всевышний Бог, Клянусь!", "\r\nКлянусь! Клянусь!", "\r\n"]}