{"artist": "TERRA feat. Сега Тайлер", "title": "Я остаюсь", "text": ["\r\n", "\r\nМой родной район, там, где улицы меня согрели, ", "\r\nМой центральный блок, мой дом, где пацаны в деле. ", "\r\nКого то нет уже давно а кто-то просто съехал.", "\r\nТам, где гнили бараки, уже растут проекты. ", "\r\nГорячий лед мне греет душу, когда пусто мне, ", "\r\nКогда на кармане нет капусты. ", "\r\nПросто сочиняю сочный бит в такую ночь", "\r\nИ это мои сопли, тру-рэпперам мне не помочь!", "\r\n", "\r\nСтены Прайм эры хранят страх для блох, ", "\r\nВшивых волков, кто руку жмет нам после своих понтов! ", "\r\nЗацепи свои пустые слова за крест! ", "\r\nБог тебе все вспомнит, когда время придет к тебе! ", "\r\nПацаны барыжат дозами, ", "\r\nЧтобы намутить себе филок на летние курорты", "\r\nА кто-то забивает бабки в автоматы, полагаясь на фортуну", "\r\nИ это их убьет когда-то, а пока все ровно", "\r\nВсе пацаны мои живы, любимая со мной", "\r\nМои родные рядом, и пока улицы Пармы не лживы", "\r\nПока TERRA в деле, я остаюсь гадом", "\r\n", "\r\nНет, это не гетто, это не районы чернокожих.", "\r\nНо похоже это останется словно шрамы на роже.", "\r\nПод кожей кровь и признак всевозможных ядов,", "\r\nТебе спасибо, окраина спальных кварталов.", "\r\n", "\r\nМоих корсаров меньше не стало, просто многих поломали", "\r\nЛитры Алкоголя, суки и напасы шмали.", "\r\nЯ в детали лезть не собираюсь и не буду.", "\r\nТочно знаю братики протянут руку.", "\r\n", "\r\nИ за братуху также, если надо будет RanDell,", "\r\nНо не прощу предателя насколько близок он бы не был.", "\r\nИ пока не пепел Парма, рэпчина будет настоящей.", "\r\nЯ был и остаюсь не спящим…", "\r\n", "\r\nЯ остаюсь с теми кто рядом, о", "\r\nОстанусь собой и может быть странно, ", "\r\nНо элементы жизни расколоты пополам", "\r\nИ только тот кто в сердце проходит мои пути, ", "\r\nОставляя все беды позади, никогда, никогда не скажет уйди", "\r\n", "\r\nЯ помню: в детстве просыпался от выстрелов", "\r\nТогда жили быстро, сейчас живут на «быстрых»", "\r\nИ как-то утром я обернулся кругом:", "\r\nВсё тот же дом, тот же район…", "\r\n", "\r\nДо боли знаком здесь каждый балкон", "\r\nНа стенах до сих пор всё то, что выводил баллон", "\r\nПомню: тайком мы пили первое пиво", "\r\nСколько нам было? Да лет десять от силы", "\r\n", "\r\nКто-то стал отцом, кто-то пиджаком", "\r\nКто-то убит пером, другой всё так же с пивком", "\r\nКто-то за стеклом дорогой машины", "\r\nКто-то за решёткой - здесь свои причины", "\r\n", "\r\nТеперь мужчины - все эти пацаны", "\r\nГоды прошли - теперь не так дружны", "\r\nВсё изменилось, но, всё же, до сих пор", "\r\nМои окна выходят всё в тот же двор…", "\r\n", "\r\nОни хранят в себе правду понятий, главное понять их, ", "\r\nОни не спят, когда другие нежатся в кровати,", "\r\nУлицы дали, кому-то взлёт, кому-то в грудь кусок стали, ", "\r\nНе пали те, кто до конца стояли,", "\r\n", "\r\nКогда вои сирен сине-белых авто,", "\r\nЗаставляют ставить память на повтор, щелчок, затвор, браслет", "\r\nОдна ошибка – ценой множества лет. ", "\r\nТогда понимаешь, что мечта – это бред", "\r\n", "\r\nНакинув капюшон, я тихо шёл, по осенней листве, ", "\r\nСреди многоэтажек, где в каждом окне свои персонажи", "\r\nТут моё сердце, тут мой покой, я остаюсь, я остаюсь с тобой!", "\r\n", "\r\nЯ остаюсь с теми кто рядом, о", "\r\nОстанусь собой и может быть странно, ", "\r\nНо элементы жизни расколоты пополам", "\r\nИ только тот кто в сердце проходит мои пути, ", "\r\nОставляя все беды позади, никогда, никогда не скажет уйди", "\r\n"]}