{"artist": "TERRA", "title": "Под облаками", "text": ["\r\n", "\r\nТишина, вечер, время застыло и только я и ты ", "\r\nИ только мы вдвоем проводим вечные секунды", "\r\nСловно под теплым проливным дождем. ", "\r\nИ каждый раз я вижу эту картину перед глазами: ", "\r\nВ ней я король, ты королева и мы парим над облаками, ", "\r\nНо это иллюзия была только лишь во снах, ", "\r\nВ самых сокровенных моих мечтах.", "\r\nИ однажды твоя улыбка промелькнула в ночи, ", "\r\nЯ узнал тебя сразу крикнул тебе подожди.", "\r\nВ ту ночь вдвоем мы ушли и твой прекрасный лик ", "\r\nОстался навсегда у меня внутри возле самого сердца,", "\r\nГде его я бережно храню и в нем же я наши чувства берегу. ", "\r\nМне говорили: не зная броду, не суйся в воду. ", "\r\nНо мне казалось что в ней я обрету свою свободу. ", "\r\nИ я плыл по этой речке: в надеждах захлебывался,", "\r\nПорой тонул между нашими чувствами,", "\r\nКоторым я клятвами присягнул.", "\r\nДнем солнце указывало мне путь, ", "\r\nА ночью я никак, никак не мог заснуть. ", "\r\nИ настал тот долгожданный час, ", "\r\nКогда события свели нас и я нашел ту которую искал", "\r\nИ я нашел то счастье которое так ждал ", "\r\nИ мы причалили к берегам любви, к берегам заветной стороны ", "\r\nИ нам земля сравнилась с небом,", "\r\nХоть судьба-злодейка улыбалась зловещим оскалом. ", "\r\nИ все равно остались вдвоем под небесным покрывалом. ", "\r\nС самого начала жизни человек ищет свою вторую половину, ", "\r\nВот и я тебя нашел и завершил с вою картину.", "\r\nКто сказал что на свете нет любви?", "\r\nОна есть ее нужно только найти! ", "\r\n", "\r\nПрольется дождь под облаками снова, ", "\r\nТы уснешь и не услышишь грома.", "\r\nКак две звезды вниз сияют вечно.", "\r\nТак и мы с тобой когда-то были вместе.", "\r\n", "\r\nПрольется дождь под облаками снова, ", "\r\nИ мы с тобой стоим под звуки грома. ", "\r\nКак капли в море две в одну сольются, ", "\r\nТак и мы с тобой не сможем разминуться.", "\r\n", "\r\nА я все думал почему кровь по венам бьется так?", "\r\nПочему ее образ рисуется в моих мечтах?", "\r\nЛуна сменяет солнце, звезды начинают хоровод, ", "\r\nА мне казалось это чувство навсегда во мне умрет, ", "\r\nОно еще дышит, возвращается снова, ", "\r\nСловно жар-птица дочка огня золотого. ", "\r\nПочему с тем кого любишь вы всего лишь друзья ", "\r\nИ всего лишь тебе друг тот кто любит тебя? ", "\r\nС ней ли мы на веки останемся вдвоем ", "\r\nИли она также уйдет по сердцу полоснув ножом?", "\r\nИ каждый вечер как всегда, когда чернеют небеса,", "\r\nСнова вижу нас с тобой: рука в руке, глаза в глаза. ", "\r\nЯ понял только сейчас как дорог мне твой взор. ", "\r\nИ лишь о тебе говорит на моем окне узор, ", "\r\nЯрким пламенем снегопада моя душа горит и остывает.", "\r\nИ в странном шепоте ветра она мои слова узнает. ", "\r\nОн расскажет что молчание дороже всяких слов ", "\r\nИ раз я болен ею, то мне не нужно докторов. ", "\r\nМне лучше в этом пламени до конца сгореть ", "\r\nИ пепел пережитых чувств в ладонях растереть, ", "\r\nОни с воздухом сольются и прольются в дожде", "\r\nИ как обычно возродятся искры во мне.", "\r\nКто сказал что нет на свете настоящей любви?", "\r\nОна есть ее нужно только найти! ", "\r\n", "\r\nПрольется дождь под облаками снова, ", "\r\nТы уснешь и не услышишь грома.", "\r\nКак две звезды вниз сияют вечно.", "\r\nТак и мы с тобой когда-то были вместе.", "\r\n", "\r\nПрольется дождь под облаками снова, ", "\r\nИ мы с тобой стоим под звуки грома. ", "\r\nКак капли в море две в одну сольются, ", "\r\nТак и мы с тобой не сможем разминуться.", "\r\nПрольется дождь ...", "\r\nКто сказал что на свете нет любви?", "\r\nОна есть ее нужно только найти!", "\r\n"]}