{"artist": "TERRA feat. Ананас", "title": "Всё так же", "text": ["\r\n", "\r\nПустой звон в ушах стирает звук, ", "\r\nТихий стук в груди разгоняет кровь, создавая шум, ", "\r\nВремя задает свой срок и не дает амнистий, ", "\r\nИменно это стало для многих почвой для грязных мыслей. ", "\r\nЯ перестал ждать запал, перестал ждать похвал, ", "\r\nЭта жизнь - зал, и в этом зале время - каннибал, ", "\r\nКарнавал кровавый, все также верю в нравы, ", "\r\nБог правый, все также живем ради забавы! ", "\r\nПеремены либо слишком поздно, либо слишком рано, ", "\r\nЛибо ты, либо тебя, либо - попросту все липа, ", "\r\nВсе также, только когда плохо, вспоминаем Бога, ", "\r\nВсе также больше любим себя, а не кого-то. ", "\r\n", "\r\nА я все также курю и пью кофе ночами, ", "\r\nПишу тебе SMS и стираю - зачем? не знаю, ", "\r\nПроще пожать ведь плечами, чем топиться в отчаянии, ", "\r\nДа - это гордость, но не беда, ведь время проходит и лечит. ", "\r\nНебо давит на плечи, я все также беспечен - ", "\r\nБокал коньяка и красные речи, планы на вечер, ", "\r\nПоутру давят на печень, я без тормозов на поворотах, ", "\r\nВ погоне за счастьем, снова позабыв кого-то, ", "\r\nТоки по проводам, импульсы в сети, ", "\r\nЧертов замкнутый круг из предрассудков и сотканных сплетен, ", "\r\nИ этот холод внутри, похоже, не перебить ничем, ", "\r\nПока все также - из десяти на семь. ", "\r\n", "\r\nМиг упавшею звездой, над суетой из стен, ", "\r\nВесь мир у ног перед тобой, не говори - Зачем? ", "\r\nДай шанс себе и всем. ", "\r\n", "\r\nА я все также утопаю в своих мечтах, ", "\r\nПрибавляя скорости на склонах и виражах, ", "\r\nОстанови меня в сердцах, пускай правила другие, ", "\r\nБуду давить на газ, искать пути иные. ", "\r\nВ жилах слова застыли, осели в сердце в виде пыли, ", "\r\nКруг событий разорвет лишь пуля навылет, ", "\r\nА я на миле все также кладу свои стихи, ", "\r\nСловно дорогу в бесконечность, и строю мосты. ", "\r\nВсе те же сны, все тот же воздух за окном, ", "\r\nИ каждый день я разбиваюсь о городской бетон, ", "\r\nТак день за днем, но выводы делать ведь рано, ", "\r\nПока все также, но ничего не постоянно. ", "\r\n", "\r\nДаже когда ты стоишь на краю пропасти, ", "\r\nПрошу тебя, только не лги, прошу тебя, беги, ", "\r\nИз этой монотонной повседневности, ", "\r\nТы видишь, как часы перетекают в дни. ", "\r\nИ каждый день похож на предыдущий, ", "\r\nОб этом в новостях твердят строкой бегущей, ", "\r\nА я все также скучаю, пойми, ", "\r\nА я все также люблю, прости. ", "\r\n", "\r\nЗа спиной уже две двойки, этот, в зеркале, по ходу, стойкий, ", "\r\nПо ходу, строки лягут в тетради, тетради - в стопки, ", "\r\nОжидаю визу в прекрасное далеко, хотя вроде вот она, ", "\r\nМоя мечта, под боком, все мы под Богом, но лишь он знает, ", "\r\nЧто свет где-то внутри, опять наружу вылезли эти сантименты, ", "\r\nБлин, не помогает аспирин, впрочем, как и прежде, ", "\r\nИ только ты, моя надежда, снова раны лечишь. ", "\r\nТы тоже понесешь увечья, круговорот мне обеспечен, ", "\r\nЯ уже не верю в эти пламенные речи, ", "\r\nВыстрелы картечью, к которым я уже привык, ", "\r\nИ черед событий, это спираль, а не тупик. ", "\r\n", "\r\nМиг упавшею звездой, над суетой из стен, ", "\r\nВесь мир у ног перед тобой, не говори - Зачем? ", "\r\nДай шанс себе и всем."]}