{"artist": "The Legendz", "title": "Будет всё", "text": ["\r\n", "\r\nС самого детства знал что легенд нет", "\r\nПлевать на всех, ты выбираешь свой путь!", "\r\nТак что, ты хотел шоу?! Clap your hands YO", "\r\nНа сцене Legendz, come on!", "\r\n", "\r\nYes! Мы идем вперед, нет пути назад", "\r\nКак мы ты можешь сделать выбор и будешь рад", "\r\nРад всему что происходит вокруг", "\r\nНашел свою стезю, не упускай мечту", "\r\nИди вперед, по своей дороге бра", "\r\nВстретя барьер – бери быка за рога", "\r\nЗапомни мэн, кто ищет тот найдет", "\r\nТакой расклад нам прибавляет сил из года в год", "\r\nТы ставишь цель, не смотря по сторонам", "\r\nЗадачи определи, иди вперед к мечтам", "\r\nЛети по небу стрелой, к своей звезде", "\r\nзнай точно, ты сам кузнец своей судьбе", "\r\n", "\r\nБудет всё, оу хоу!", "\r\nБудет всё, легендарно!", "\r\nБудет всё, оу хоу!", "\r\nБудет всё, ты главное верь!", "\r\n", "\r\nБез слов, без фраз просто сделай это шаг,", "\r\nОн рождает действие, а действие результат.", "\r\nВсе что ты хотел, все надежды не пусты,", "\r\nКто способен это сделать? Кто? да только сам ты.", "\r\nЭто не сложно видишь? Под силу каждому,", "\r\nИ мне не важно, что будет однажды, но", "\r\nЯ знаю точно что, главное быть собой", "\r\nИ добиваться цели любой ценой!", "\r\nКаждый готов мне поверить, но на делах единицы,", "\r\nЧто бы добиться всего, нужно не мало трудиться,", "\r\nЕсли ты будешь таким, то ты один из нас,", "\r\nСледуй за своей мечтой, начни прямо сейчас.", "\r\nЗнай, что ты можешь это, знай, что ты можешь все", "\r\nЗнай, что ты будешь первым, знай, что возьмешь свое", "\r\nЕсли ты захочешь жить, как захочешь ты", "\r\nНе бойся, делай шаг, к воплощению своей мечты!", "\r\n", "\r\nБудет всё, оу хоу!", "\r\nБудет всё, легендарно!", "\r\nБудет всё, оу хоу!", "\r\nБудет всё, ты главное верь!", "\r\n", "\r\nБудь реалистом, мэн, не верь в эти легенды", "\r\nНе гонись за брэндом, оу, держись за своих фрэндов, но", "\r\nСкажу тебе одно, ты можешь всё", "\r\nВ твоих руках весь этот мир, запомни это бро", "\r\nВся твоя жизнь словно картина, ты ее художник", "\r\nВ ладони кисть держи уверенно, это не сложно", "\r\nНа полотне либо успешный чел, либо сапожник", "\r\nНеважно кто ты сейчас, измениться можно", "\r\nЧто нас не убивает, делает только сильнее", "\r\nНе избегай боли иначе будет больнее", "\r\nПодумай головой, прежде чем шагнуть куда тооо", "\r\nПуть солдата так же сложен как у дипломата,", "\r\nЭй, оторви свои глаза от пола, парень", "\r\nПускай в карманах ноль, но ты в силах всё исправить", "\r\nЗаймись любимым делом, забей на все ненастья", "\r\nЗапомни счастлив тот, кто верит в своё счастье", "\r\n", "\r\nБудет всё, оу хоу!", "\r\nБудет всё, легендарно!", "\r\nБудет всё, оу хоу!", "\r\nБудет всё, ты главное верь!", "\r\n"]}