{"artist": "The Legendz", "title": "Ни шагу назад", "text": ["\r\n", "\r\nМожешь идти дальше, если ты готов,", "\r\nМожешь идти дальше, The bombs any way blow up!", "\r\nМожешь идти дальше, если ты готов", "\r\nЖизнь основа на навыке боя без шага назад!", "\r\n", "\r\nЭй, ты уже вкурсе, Зэ-лэдженс это наше знамя,", "\r\nПод биты от даймонд стайла, позитивны как бубайла,", "\r\nИзвестны своим стайлом, только качественный саунд,", "\r\nМы словно сталь и порох, опасный боевой снаряд,", "\r\nПока ты пил любимый кофе (хэ ха) и читал газету,", "\r\nМы закаляли свой стафф, тягая гири летом,", "\r\nВ твоей колоде карт давно ни одного туза,", "\r\nОни на нашей стороне, ведь карты любят лишь азарт,", "\r\nЗа каждое слово в ответе, никакого трепа,", "\r\nОт нас все что захочешь, от лирики до стеба,", "\r\nДля Юли, Насти, Вовы, Пети и других ребят,", "\r\nС каждой минутой как на дрожжах ростет наш фэн отряд,", "\r\nЗадача трудна, как уворот от от от пиробласта,", "\r\nПод наши треки ки ки ки кидает хэйтер ласты,", "\r\nМы снимем маски с тех кто выходил сухим всегда,", "\r\nХолодная война, шаг назад сделать нельзя.", "\r\n", "\r\nМожешь идти дальше, если ты готов,", "\r\nМожешь идти дальше, The bombs any way blow up!", "\r\nМожешь идти дальше, если ты готов", "\r\nЖизнь основа НА навыке боя без шага назад!", "\r\n", "\r\nЭэй э-эй послушай раз, все что слышишь – это первый класс,", "\r\nФэ-фэ-фэйки это не про нас, тэйки take it, принимай сейчас,", "\r\nВсе, что ты не видел раньше, это мы и наш продакшен,", "\r\nЕсли ты захочешь дальше, то включай по громче стафчик,", "\r\nОууу, качаем в ритме каком мы захотим, таков", "\r\nНаш стиль, таков наш позитив пойми,", "\r\nЕсли ты не любишь нас, хейтеришь где был бы шанс,", "\r\nЧто бы ты не делал, помни, это все в пустую вопли,", "\r\nО-оу the legendz это марка качества,", "\r\nМы не делаем все просто так, а только сто из ста,", "\r\nС каждым новым треком и каждым новым текстом,", "\r\nМы делаем шаги вперед, а не стоим на месте,", "\r\nYeap-yeap, в нас столько силы что нам хватит для победы,", "\r\nБриллианты diamond style’a инкрустируем в легенды,", "\r\nОт тех, кто против был, осталось только эхо….", "\r\nШаг назад не в коем разе, только лишь вперед к успеху!", "\r\n", "\r\nМожешь идти дальше, если ты готов,", "\r\nМожешь идти дальше, the bombs any way blow up!", "\r\nМожешь идти дальше, если ты готов", "\r\nЖизнь основа на навыке боя без шага назад!", "\r\n"]}