{"artist": "The Legendz", "title": "Мы с тобой", "text": ["\r\n", "\r\nНаша жизнь не ключ от всех дверей,", "\r\nНо входи, вэлкам, и ты уже в ней,", "\r\nГде бы ты не был…", "\r\nИ что бы не произошло, помни, мы с тобой.", "\r\nНаша жизнь не ключ от всех дверей,", "\r\nНо входи, вэлкам, и ты уже в ней,", "\r\nГде бы ты не был…", "\r\nИ что бы не происходило включи нас, мы с тобой.", "\r\n", "\r\nЯ знаю, за последнее время много ошибок,", "\r\nВера не в бога, вера в баксы и сотни бутылок,", "\r\nДавно позабыты все те идеалы, что в детстве,", "\r\nМы так хотели греться на пляже с чистым сердцем,", "\r\nЗабито время делами, тела забиты гневом,", "\r\nДостало каждую суку звать своей королевой,", "\r\nГде все эти манеры, в которые слепо верю,", "\r\nОтчего все чаще натыкаюсь на закрыты двери,", "\r\nЛишь музыка, она одна, со мной всегда,", "\r\nМоя жена изменой не запахнет никогда,", "\r\nДержи, вот моя рука, мы с тобой едины,", "\r\nСаша ST сказал всё верно, респект из Сибири,", "\r\nВсегда в эфире, днем и ночью, знаешь а впрочем,", "\r\nКак бы там ни было, всё ровно, нету многоточий,", "\r\nВсем тем кто знает нас, а кто еще не в курсе,", "\r\nThe Legendz любит вас, ветер в парусах по курсу.", "\r\n", "\r\nНаша жизнь не ключ от всех дверей,", "\r\nНо входи, вэлкам, и ты уже в ней,", "\r\nГде бы ты не был…", "\r\nИ что бы не происходило включи нас, мы с тобой.", "\r\n", "\r\nКадры, картины кусками помню из жизни,", "\r\nВ ней было много кретинов, что поступали так низко,", "\r\nНо я был выше чем это, хоть и делал ошибки,", "\r\nИ я старался быть кем то, когда пески были зыбкими,", "\r\nЯ не идеал, но знаешь идеальных не бывает!", "\r\nЕсть мечты и воплощения их, да много знаешь,", "\r\nСколько действий видел я таких каких не понимаю,", "\r\nСколько (сколько) зачем все это? хм я не знаю,", "\r\nЧто бы то ни было, да и где бы я не был,", "\r\nЯ точно знаю что любовь одна, как одно небо,", "\r\nМы с тобой, а ты с нами, мы едины, знай это,", "\r\nМузыка объединяет с каждой строчкой и куплетом,", "\r\nКакого статуса ты, это без разницы да…", "\r\nОтец приличной семьи, или охотник на дам,", "\r\nИли студентка в учебе, или забита делами,", "\r\nThe Legendz любит вас, мы всегда с вами.", "\r\n", "\r\nНаша жизнь не ключ от всех дверей,", "\r\nНо входи, вэлкам, и ты уже в ней,", "\r\nГде бы ты не был…", "\r\nИ что бы не происходило включи нас, мы с тобой.", "\r\n", "\r\nМы делаем для вас то что нравится нам,", "\r\nНе ради денег и славы мы плывем по волнам,", "\r\nЭти строки несут в себе, океаны света,", "\r\nИ мелодия льется от сердца к сердцу,", "\r\nДвери открыты также как открыты и мы,", "\r\nДля новых начинаний и для вашей честной любви,", "\r\nОтдаёмся без остатка, чтоб вам стало легко,", "\r\nИ несомненно, ты заметил, результат на лицо,", "\r\nВы цените нас, а мы ценим вас,", "\r\nИ раз за разом набирая строчками пару фраз,", "\r\nСловно художник рисует воображение твое,", "\r\nУслышав эти строки замечаешь подъём,", "\r\nМы не навязываем, а лишь, призываем вас,", "\r\nБыть на нашей волне, легенды с вами сейчас,", "\r\nИ где бы ты не был и чтобы не произошло,", "\r\nЭти песни дарят только свет любовь и тепло.", "\r\n", "\r\nНаша жизнь не ключ от всех дверей,", "\r\nНо входи, вэлкам, и ты уже в ней,", "\r\nГде бы ты не был…", "\r\nИ что бы не произошло, помни, мы с тобой.", "\r\n"]}