{"artist": "The Legendz", "title": "Легенды", "text": ["\r\n", "\r\nВ твоей груди слова: Я знаю есть легенды!", "\r\nИ этот мир – это жизни реальных людей.", "\r\nВ твоей груди слова: Я знаю есть легенды!", "\r\nИ это не миф – это жизни реальных людей.", "\r\n", "\r\nЯ знаю что такое боль, что такое кайф,", "\r\nМеня бросала по ямам эта тупая лайф,", "\r\nМне пожимали руку те, кого терпеть не мог,", "\r\nЯ так любил молиться, не веря, что есть Бог,", "\r\nЯ обнимал тех, что любили не меня,", "\r\nЯ доверял тем, кто не мог жить без вранья,", "\r\nНо несмотря на всё что произошло,", "\r\nЯ до сих пор играю роль в этом кино,", "\r\nЯ видел многое, мой опыт дал о себе знать,", "\r\nИногда лучше молчать, чтобы снова не упасть,", "\r\nРазбежаться что есть сил, вдохнув поглубже воздух,", "\r\nВ данном случае стоять на месте это несерьезно,", "\r\nВсё возможно, если ты понял систему,", "\r\nКак обойти соперника, раскрыть все его схемы,", "\r\nКак показать окружающим что ты идешь за победой,", "\r\nСтать первым не трудно, трудно стать легендой.", "\r\n", "\r\nВ твоей груди слова: Я знаю есть легенды!", "\r\nИ этот мир – это жизни реальных людей.", "\r\nВ твоей груди слова: Я знаю есть легенды!", "\r\nИ это не миф – это жизни реальных людей.", "\r\n", "\r\nМного не надо, что бы добиться эффекта,", "\r\nВсего лишь надо стремиться, пока не стоптаны кеды,", "\r\nПока ты можешь идти, пока ты можешь бороться,", "\r\nВедь это лучшее средство и нужно только упорство,", "\r\nПойми меня сейчас, я знаю в рэпе кайф,", "\r\nЯ выбрал этот путь, пока друзья слушали Чайф,", "\r\nЯ думал на перед, но начинал с побед по меньше,", "\r\nСначала ритмы, потом рифмы, это все было важнейшим,", "\r\nВремени Мерило мерило меня и верило,", "\r\nВ силы мои, мои победы и потери, но,", "\r\nЗнал я в итоге, что все не будет потеряно,", "\r\nИ что-то в груди дает мне сил быть уверенным,", "\r\nЯ знаю, со мной все те, кто дорог мне по жизни,", "\r\nЖена, ребенок и семья и друзья близкие,", "\r\nЭто все дает мне силы, чтоб идти к победе,", "\r\nЧтоб начать писать рукой строчки о легенде!", "\r\n", "\r\nВ твоей груди слова: Я знаю есть легенды!", "\r\nИ этот мир – это жизни реальных людей.", "\r\nВ твоей груди слова: Я знаю есть легенды!", "\r\nИ это не миф – это жизни реальных людей.", "\r\n", "\r\nВ твоей груди слова…", "\r\nЭтот мир – реальных людей,", "\r\nВ твоей груди слова…", "\r\n", "\r\nВ твоей груди слова: Я знаю есть легенды!", "\r\nИ этот мир – это жизни реальных людей.", "\r\nВ твоей груди слова: Я знаю есть легенды!", "\r\nИ это не миф – это жизни реальных людей", "\r\n"]}