{"artist": "the Chemodan", "title": "Страна мудаков", "text": ["\r\n", "\r\nЭту страну считают убогой кто не счастлив,", "\r\nНо говорить о том что она убога - опасно,", "\r\nЛюдьми правят бутылки, стаканы, косяки,", "\r\nНо хуёва тем что людьми правят мудаки", "\r\nСеки - секи и к услышанному будь готов,", "\r\nТы живёшь как мудак - мудак в стране мудаков,", "\r\nГосударством управляют мудаки чувак,", "\r\nЯ кстати тоже не меряюсь с тем что мудак", "\r\nЭто так, если ты думаешь что здесь крутой", "\r\nЗвякни маме скажи что не придёшь домой,", "\r\nТрупами мудаков мудаки устелят покров,", "\r\nПо соседству со странами дел моя страна слов", "\r\nЗдесь в слух не говорят слова помощь и опека,", "\r\nЛучше перед смертью сам себе закрой оба века,", "\r\nЗдесь встретишь человека - это хороший знак,", "\r\nПодойдёт и скажет: очень приятно я мудак.", "\r\n", "\r\nЕсли ты истинный мудак ты здесь не будешь брошен,", "\r\nВсе мудаки в калошах хлопаем в ладоши,", "\r\nВсе мудаки в кроссовках идут к нам на тусовку,", "\r\nВсе кому нужен бесплатный сыр без мышеловки", "\r\n", "\r\nЭто гимн мудаков всех городов,", "\r\nМы внутри каждых районов внутри каждых домов,", "\r\nЗнаешь откуда берется мудак?", "\r\nПри производстве людей производственный брак.", "\r\nЗдесь отцов посылают сыны,", "\r\nПравильные люди мечтают свалить из страны,", "\r\nНо не смыть, слышь? Клеймо не смыть, слышь!", "\r\nТы мудак даже если в другом месте спишь.", "\r\nТы мудак даже если проснёшься в другом месте,", "\r\nТы дышал этим воздухом теперь ты в моей песни,", "\r\nТеперь мы вместе на минном поле без мин,", "\r\nНо не радуйся два мудака хуже чем один!", "\r\nПуть мудака вкусный как конфета из лакрицы,", "\r\nСладкий как горчица мудака наша столица,", "\r\nМаме спасибо скажи за то что в этом тесте,", "\r\nИначе ты б не знал как ставить мудаков на место.", "\r\n", "\r\nЕсли ты истинный мудак ты здесь не будешь брошен,", "\r\nВсе мудаки в калошах хлопаем в ладоши,", "\r\nВсе мудаки в кроссовках идут к нам на тусовку,", "\r\nВсе кому нужен бесплатный сыр без мышеловки", "\r\n"]}