{"artist": "Tony_VA", "title": "На полосе", "text": ["\r\n", "\r\nЯ не один здесь по середине на полосе!", "\r\nКак рассвет, таял снег на капоте купе!", "\r\nОставь лаве, жми на газ! Сыграем мисс?", "\r\nПотом возможно покатаю! Расскажу за риск! За рыла крыс! ", "\r\nПадал вниз, потом вставал!", "\r\nНе убегал от проблем, тупо объезжал!", "\r\nКореша, не дадут соврать не зазнаться!", "\r\nТаких как ты Гриша не считал за препятствия!", "\r\nФакел у власти или ты думал что все кино!?!", "\r\nВы одной масти брат за брата але мале!", "\r\nВсе нормалек, ты торчок и он торчок!", "\r\nЕсть одно но такой брат очень боится срок!", "\r\nОбезопасить жизнь - значить быть вне игры!", "\r\nТам есть скоты, но и также полно доброты!", "\r\nИдти к мечте между лжи или продажных сук", "\r\nТебе не хватит паранджи спрятаться от мук!!", "\r\nВ сортир смываешь порошок слышишь дверной стук!", "\r\nОна не лезет на рожон льет своих подруг!", "\r\nОн было ездил на пежо ловил момент!", "\r\nТолкал дурь было под дождем -  покупатель мент!", "\r\n ", "\r\nОбезопась себя оберегай себя не будь подвластен ", "\r\nЭтим гнойным силам зла", "\r\nНе бойся бой посмотри ведь мы одна страна вставай", "\r\nИ только борись до конца", "\r\n", "\r\nОстаться здесь? Или покинуть все навсегда?", "\r\nУйдешь за моря на чужие берега?", "\r\nОт страха или от стыда? Смотреть в глаза!", "\r\nСвоих не знать! Звонить с вопросом как ты там!", "\r\nДа как мы здесь?!! Все так же месим эту смесь!", "\r\nВода и воздух есть! Кому то даже че по есть!", "\r\nНо вот бездействовать нельзя! Система как змея!", "\r\nКормит себя! Готовиться снова война!", "\r\nМы с ней уже на ты! Мы с ней уже давно внутри!", "\r\nМы с ней в домах в районах! Мы с ней кенты!", "\r\nПока вяжешь бинты она пишет посты!", "\r\nПо сторонам смотри -  блики встречной полосы", "\r\nДерзкие псы разорвут на части тут и там!", "\r\nОбразовав бедлам торгуют стволами врагам!", "\r\nТебя обреют заберут выдадут шмотки!", "\r\nКому - то автомат, кому - то дорогой водки!"]}