{"artist": "Tony Nice", "title": "Между нами", "text": ["\r\n", "\r\nТы знаешь, мы проходим через подъемы и падения,", "\r\nЧерез хорошее и плохое.", "\r\nНе все это нужно выносить на люди,", "\r\nТак давай лучше оставим это между нами.", "\r\n", "\r\nКаждый раз, когда теряю любовь, когда теряю успех,", "\r\nКогда потухает внутреннее пламя,", "\r\nМне нужны всего пара твоих слов, нужно услышать твой смех,", "\r\nНо давай все это оставим между нами.", "\r\n", "\r\nЯ повстречал ее на одном из выступлений.", "\r\nДал ей визитку с телефоном вместо прений,", "\r\nДва дня спустя мы созвонились, выбрав место, время...", "\r\nДальше все было, как бывает на земле со всеми.", "\r\nГораздо интересней, что осталось за кулисами,", "\r\nВ этом театре она стала главною актрисою.", "\r\nГотов быть на галерке - выделите мне билет.", "\r\nКаждый день драма, но в итоге-то ведь хэппи-энд.", "\r\nИзвестно, что театр с вешалки берет начало,", "\r\nНам недопонимание стало первым причалом.", "\r\nПомнишь, сколько прошло, пока мы всю одежду сняли?", "\r\nНо давай все это оставим между нами.", "\r\n", "\r\nКаждый раз, когда теряю любовь, когда теряю успех,", "\r\nКогда потухает внутреннее пламя,", "\r\nМне нужны всего пара твоих слов, нужно услышать твой смех,", "\r\nНо давай все это оставим между нами.", "\r\n", "\r\nВсе было, будто мы вдвоем, но в одноместной шлюпке.", "\r\nКак получилось это, ведь наш челн был очень хрупкий?", "\r\nЯ до сих пор себя виню за многие поступки,", "\r\nКаждый из них на совести оставил по зарубке.", "\r\nНикто не стал свидетелем всей этой мясорубки,", "\r\nНикто не видел ее ревности к каждой юбке,", "\r\nНикто не слышал, как она зло обрывала трубки,", "\r\nИ я в два часа ночи нервно материл попутки.", "\r\nНикто не был так счастлив, как после твоей побудки,", "\r\nКогда ты рядом, мой сон не может быть не чутким.", "\r\nЭто слова, а слова надо подтверждать делами,", "\r\nНо давай все это оставим между нами.", "\r\n", "\r\nКаждый раз, когда теряю любовь, когда теряю успех,", "\r\nКогда потухает внутреннее пламя,", "\r\nМне нужны всего пара твоих слов, нужно услышать твой смех,", "\r\nНо давай все это оставим между нами.", "\r\n", "\r\nМы слишком часто на людях, окружены толпой,", "\r\nВо мне внутри огонь, но внешний вид стальной.", "\r\nЭто банальное уважение, считай, стайл мой.", "\r\nЕсли ты ничего не знаешь, тогда стань в строй.", "\r\nВ дыму я говорил друзьям, что все пойдет ща на слив,", "\r\nВ душе се признаваясь, что я несказанно счастлив.", "\r\nТолько сейчас облек свои мысли словами,", "\r\nПоэтому давай лучше оставим между нами:", "\r\nЭкс в горы - между нами, секс, ссоры - между нами,", "\r\nВсе споры - между нами, текст - строго между нами.", "\r\nЯ хочу видеть лишь твое лицо между снами,", "\r\nИ чтоб реальностью все мои надежды стали.", "\r\n", "\r\nКаждый раз, когда теряю любовь, когда теряю успех,", "\r\nКогда потухает внутреннее пламя,", "\r\nМне нужны всего пара твоих слов, нужно услышать твой смех,", "\r\nНо давай все это оставим между нами.", "\r\n"]}