{"artist": "TopLevel", "title": "Я мог бы быть", "text": ["\r\n", "\r\nДавай, давай!", "\r\n", "\r\nПролетают дни!", "\r\nИ нас только время лечит!", "\r\nНам не изменится пока горят наши свечи,", "\r\nПока идут дожди и летят снегопады!", "\r\n", "\r\nЭто Top Level и с нами Юра Prada!", "\r\n", "\r\nЯ мог стать актером, я мог быть поэтом", "\r\nЯ мог, как и все, пропадать ночами где-то", "\r\nРаботать в магазине, вести телеэфиры", "\r\nНо я хочу быть у руля, а не пассажиром!", "\r\nЯ мог быть рядом с ней, но я нажал на тормоз", "\r\nА когда решился, оказалось уже поздно...", "\r\nОказалось неверным то, что успел добиться,", "\r\nА не простить меня - у нее это был принцип!", "\r\nЗачем все эти споры, все давно на карте", "\r\nУже давно для вас я чаще в mp3 формате", "\r\nУже который год мы сами с микрофоном", "\r\nВ прокуренных подъездах качаем все районы", "\r\n", "\r\nДавай, давай, братан,", "\r\nПиши yeah мне \"В Контакте\"", "\r\nМы записали это, потом расскажешь как те!", "\r\nЯ DMB Top Level, запоминайте, парни,", "\r\nЯ мог стать, как и ты, просто я бездарный...", "\r\n", "\r\nПосмотри в мои глаза и скажи, что ты видишь!?", "\r\nЯ сделал выбор свой и не жалею ни о чем!", "\r\nЯ люблю все то, что ты ненавидишь!", "\r\nУже который год со своей судьбою обручен!", "\r\n", "\r\nЯ мог бы быть таким, каким хотела моя мама", "\r\nЗаниматься танцами, играть на фортепьяно", "\r\nИ я не стал бы таким наглым и упрямым", "\r\nИ ты бы никогда не увидел меня пьяным..!", "\r\nЯ мог бы быть таким, но я таким не стал!", "\r\nНа такую жизнь я свою бы жизнь не променял!", "\r\nИ за свои поступки я в ответе только перед Богом!", "\r\nЯ живу, как я живу, и не умею по другому!", "\r\n", "\r\nДа! Род моих занятий для многих не понятен!", "\r\nИ в биографии моей много грязных пятен!", "\r\nИ в памяти осталось то, что пережито в прошлом!", "\r\nИ плевать, что мало кто назовет его хорошим!", "\r\nЯ мог бы быть стандартом, я мог бы быть, как все!", "\r\nНо я пошел другим путем и этот путь по мне!", "\r\nИ эти строчки я посвящаю всем нашим!", "\r\nВсем тем, с кем с одной миски хавал кашу!", "\r\n", "\r\nПосмотри в мои глаза и скажи, что ты видишь!?", "\r\nЯ сделал выбор свой и не жалею ни о чем!", "\r\nЯ люблю все то, что ты ненавидишь!", "\r\nУже который год со своей судьбою обручен!", "\r\n", "\r\nЯ каждый день стою, шнурую эти макосы", "\r\nЕду на студию, там ждут меня мои братцы!", "\r\nВсем моим пацанам вечный зиган!", "\r\nИ вот мы здесь в твоих ушах выкупаем ман!", "\r\nЯ помню было время водочка, стаканчик, подъезды", "\r\nДико хотел убежать, быть постоянно в разъездах!", "\r\nХотел достать звезд с неба, но я их не видел!", "\r\nИ в своем порыве славы многих я обидел..!", "\r\nЛибо пиздатый критик, либо ты богат,", "\r\nЛибо ты мажорный парень, либо депутат...", "\r\nНо слава Богу мне с этими не попути,", "\r\nЯ выбрал свой путь и буду по нему идти!", "\r\nЯ мог любить \"Hennessy\", курево, вульгарность,", "\r\nНо таким не стал, за это брату благодарность!", "\r\nHEY, YO! За это брату благодарность!", "\r\n", "\r\nTOP LEVEL!", "\r\n", "\r\nПосмотри в мои глаза и скажи, что ты видишь!?", "\r\nЯ сделал выбор свой и не жалею ни о чем!", "\r\nЯ люблю все то, что ты ненавидишь!", "\r\nУже который год со своей судьбою обручен!", "\r\n", "\r\n"]}