{"artist": "TopLevel", "title": "Это Россия", "text": ["\r\n", "\r\nЭто Россия парень, наша с тобой страна,", "\r\nОна совсем другая, не та, что на экране,", "\r\nИ только в наших силах поднять ее со дна,", "\r\nБудь уверен будут те, кто последуют за нами", "\r\n", "\r\nВ этих глазах уже давно погас огонь борьбы,", "\r\nНа этих лицах нет улыбок и нету счастья,", "\r\nИ их пугает осознание своей судьбы,", "\r\nи здесь в игру давно идут совсем другие масти", "\r\nСистема давит через ящик, радио и прессу", "\r\nИ ты не в силах в своей жизни что то поменять", "\r\nИ ты привык к тому, что живешь под этим пресом,", "\r\nКто не согласен, тем на нарах долго отдыхать.", "\r\nДети наркоманы, алкаши, токсикоманы,", "\r\nК черту посылаются мечты, да и туда же планы,", "\r\nЗа ними нету Бога, не хранят их талисманы,", "\r\nвсе мы пали под гипноз телешоу или рекламы,", "\r\nИ нахуя за что-то бится, все и так пиздато,", "\r\nОни ломают на Арбате флаг своей страны,", "\r\nЗа их спиной стоят доблестные депутаты,", "\r\nНе делай вид, то что в этом нет твоей вины!", "\r\n", "\r\nЭто Россия парень, наша с тобой страна,", "\r\nОна совсем другая, не та, что на экране,", "\r\nИ только в наших силах поднять ее со дна,", "\r\nБудь уверен будут те, кто последуют за нами", "\r\n", "\r\nИ мы уже не знаем за что сейчас деремся,", "\r\nИ я боюсь что больше не увижу это солнце,", "\r\nЭй вы, не люди, не политики, вы незнакомцы,", "\r\nС вами нельзя мирится, с вами нужно бороться!", "\r\nНа нашей армии вы стали так богаты,", "\r\nВам не понять тех слез, у гроба павшего солдата,", "\r\nВам нашу правду не принять, да и не стоит", "\r\nКак водится, таких как вы могила успокоит!", "\r\nИ мы вот так же как всегда засыпаем под утро,", "\r\nИ пишем те темы о которых думать трудно,", "\r\nПол России спивается, пол России на дури,", "\r\nВыполнение деградации это очень мудро,", "\r\nНо мы такие же как были, есть и будем,", "\r\nИ эту тему, в своем треке сейчас крутим,", "\r\nНарод проснется, народ осудит,", "\r\nМы помним прошлое, его мы не забудем!", "\r\n", "\r\nЭто Россия парень, наша с тобой страна,", "\r\nОна совсем другая, не та, что на экране,", "\r\nИ только в наших силах поднять ее со дна,", "\r\nБудь уверен будут те, кто последуют за нами", "\r\n", "\r\n"]}