{"artist": "Toro-boro feat. SayMeow", "title": "Сочи 2014", "text": ["\r\n", "\r\n   Ванкувер пролетел незаметно, а мы с треском,", "\r\nЭтот провал был предсказуемым, а не стрессом,", "\r\nА сми тем временем пестрят статьями о Сочи,", "\r\nНо их надуманная сказка видно стать явью не хочет,", "\r\nЯ не пойму к чему этот ажиотаж тут,", "\r\nЧто те, кто там выше, дальше от нас ждут,", "\r\nТипа покорно будем хлопать мы в ладоши с визгами,", "\r\nПока они с попкорном смотрят с ложи вниз на мир?", "\r\nГрезят не упустить чиновники из лап наживы,", "\r\nУже оплачены чьи новенькие ламборджини.", "\r\nА где-то на отшибе не мечтают о машине, ", "\r\nТе на кого эти хапуги просто положили", "\r\nКуда бюджет сливают, невдомек пенсионерам,", "\r\nТо что все идет на дело, примут все вместе на веру,", "\r\nПока народ несчастный спину гнет потея,", "\r\nЗабава обернется лишь последним днем Помпеи...", "\r\n", "\r\nНабирай девять один один, это катастрофа,", "\r\nВсему причиной даже не мирный атом,", "\r\nСобирая, то что падает нам по крохам,", "\r\nТак и не поймем кому нужна ваша олимпиада...", "\r\n", "\r\nНабирай девять один один, это катастрофа,", "\r\nВсему причиной даже не мирный атом,", "\r\nСобирая, то что падает нам по крохам,", "\r\nТак и не поймем кому нужна ваша олимпиада...", "\r\n", "\r\nЦены растут, как результаты импортных атлетов,", "\r\nА нам как не везло зимой, так не фартит нам летом.", "\r\nСо стороны все выглядит заебись, не спорим,", "\r\nНо сыт не будешь новостями с олимпийских строек.", "\r\nСвалившись сверху на страну израненную кризисом,", "\r\nОлимпиада станет солью нам, а не лекарством,", "\r\nСкажи зачем все то, что так неотвратимо близиться,", "\r\nЧтобы опять отдать все золото американцам?", "\r\nНовость для первых полос, будто \"жизнь на Марсе\",", "\r\nОт наших бедствий отвлечет масмедии надолго,", "\r\nЭтот резонанс не сюрприз для нас всех, ", "\r\n\"Пир\" во время \"чумы\" станет наследием потомкам...", "\r\n", "\r\nМиллиарды на объекты, а на вас - подаянья.", "\r\nДа в головах когда же ваших ясность проглянет?", "\r\nУ нас страна такая: ", "\r\nЛучше гор, где только лыжи президента в Красной Поляне.", "\r\n", "\r\n"]}