{"artist": "TraTiL", "title": "Игра на выживание", "text": ["\r\n", "\r\nПрусь по ветру вниз в подземку,", "\r\nДержу курс - на бездну,", "\r\nНе забуду, как вселял в меня друг надежду.", "\r\n", "\r\nЭто Город-Царь! Всё тут, кроме шуток.", "\r\nЯ замутил трек под минус от Ромы Чудо.", "\r\n", "\r\nИгра на выживание. В спарринге: брат против брата.", "\r\nНе знал намеревания. Ставить их так не пиздато.", "\r\nЕсть люди, с которыми нечего, и, вообще, нафига делить.", "\r\nЯ направляю плотнейший респектос на тебя, Денис.", "\r\n", "\r\nЯ записал 2 трека, зная, что третий будет после,", "\r\nВедь я люблю этот рэпчик, как Рэбит любит Окси,", "\r\nКак Рэво рубит покер. Жму руку, всё ровно, брат.", "\r\nИ если я проиграю тебе, проблемы не будет вовсе.", "\r\nХоть рэп необходим для меня, как Якубовичу \"Биттнер\",", "\r\nНо ради него я не готов как-то ссориться с близким.", "\r\nНастоящую дружбу никто не сможет загнать в рамки.", "\r\nИ я не смог бы на него напиздеть, чтобы забрать бабки.", "\r\nПомню респект ??? Йоу, братан, как ты?", "\r\nВерить в подобные авантюры нам обоим не по масти,", "\r\nУ нас есть свой уровень, на который не попасть им -", "\r\nЯ горд за это, даже переубеждать меня не пытайтесь.", "\r\nВ тот вечер, в ярости я назвал \"гондоном\" жребий.", "\r\nМы рано встретились, но прошли достойно в Третий.", "\r\nПри любых раскладах, ты - мой любимый попсовый рэппер,", "\r\nЗнай, ты - тот тип, который у меня в особом респекте.", "\r\nДыши, чтоб жить; живи, чтоб любить; люби, чтоб ценить;", "\r\nИграй, чтоб побеждать; победи, чтоб ощутить вкус победы.", "\r\nИ похуй на звон купюры, слышишь, похуй на хруст монеты!", "\r\nПрусь по ветру вниз в подземку,", "\r\nДержу курс - на бездну,", "\r\nНе забуду, как вселял в меня друг надежду.", "\r\n", "\r\nИгра на выживание. В спарринге: брат против брата.", "\r\nНе знал намеревания. Ставить их так не пиздато.", "\r\nЕсть люди, с которыми нечего, и, вообще, нафига делить.", "\r\nЯ направляю плотнейший респектос на тебя, Денис.", "\r\n", "\r\nНе попадёшь ???", "\r\nМой хер попадёт тебя в рота-ци-и.", "\r\nЙе. Витя СД - мудааак.", "\r\n", "\r\nКаждый третий МС тут - пидор или нарк.", "\r\nГриша здесь, чтобы гниль выдавить из вас.", "\r\nНосишь \"Рибоки\" и \"Найк\", но твои песни херня.", "\r\nНо как бы ты рэп не высирал, ", "\r\nВыйдешь из моды, как браслет из бисера.", "\r\nПиши по формату и булки сдвинь шире.", "\r\nПродюсер тебя похвалит и купит куртку из шиншиллы.", "\r\nТы в модных ботах, портак со штрих-кодом.", "\r\nНа тебе много полок, братан, сотри их к чёрту!", "\r\nВсе говорят, Гриши рэп лечит, он пиздат почему-то.", "\r\nЯ даю вам просраться. Ищите \"Фестал\" для желудка.", "\r\nКто-то в треках ебёт мам, чтоб остаться на плаву.", "\r\nТы тупо толстый мудак, ты по факту на полу о_О", "\r\nПри мне не нужно наступать на пятки братану,", "\r\nЧтобы в этом раунде тебя нахально бортануть!", "\r\n", "\r\nВ паре со мной твоё имя моментально вычеркнут.", "\r\nВсе твои достижения это - модератор на хх.ру!", "\r\nЗаймите свои места - особый спектакль - ", "\r\nЯ задарю новую шляпу Ковбою с Пыть-Яха ", "\r\n", "\r\nКинешь платок - ты слаб, да. ", "\r\nТы не ковбой, ты - шля-па.", "\r\nГнать на чужих мам передо мной не надо!", "\r\nВитя, если сделаешь сипукку, то я могу перо принести,", "\r\nУбей себя. Твой идеал в рэпе - это Серёга и Стим.", "\r\nПосле всего, ты чё-то пиздишь.", "\r\nС этой гомо-причёской Мирону лизни.", "\r\nХвастай порно-видосом, блять, как Сайт МС.", "\r\nЗапиши свою залупу и поставь Рэпит.", "\r\nЭтот жалкий тип + Икс-Стар пиздит.", "\r\nЕго стайл - престиж, по ночам толстяк не спит,", "\r\nПишет рифмы, от которых в башке свербит -", "\r\nТы старомоден, ведь твой рэп - это не последний писк. ", "\r\nСкоро даже Ворд МС не будет посредничать,", "\r\nТвоя сущность выплывет наружу, как дерьмо по весне.", "\r\nТы не крутой малец. Стараешься, но итога нет -", "\r\nУ самого толстого МС будет самый худой конец.", "\r\nСкоро за рэп никто не будет платить пидорам ни цента,", "\r\nВедь твои текста пиздят, как гидрометцентер.", "\r\nИ вообще, кто ты такой? Тебя, блять, спрашивать пора.", "\r\nЭту ебалу будут слушать только ребята с вашего двора!", "\r\n", "\r\nВ паре со мной твоё имя моментально вычеркнут.", "\r\nВсе твои достижения это - модератор на хх.ру!", "\r\nЗаймите свои места - особый спектакль - ", "\r\nЯ задарю новую шляпу Ковбою с Пыть-Яха", "\r\n"]}