{"artist": "True Star", "title": "Прощать", "text": ["\r\n", "\r\nЛюди теряются, прячутся в маски спокойствия, ", "\r\nПоступи двойственные - ранее им и не свойственные.", "\r\nТак просто взять, и оборвать все за один миг,", "\r\nЗа один поступок необдуманный тупой подвиг.", "\r\nДуши крик - это был крик, и я понять не смог. ", "\r\nИ весь мир пока не у наших ног, мой друг. ", "\r\nИ все мечты и планы рухнули тупо вот так, будет теперь урок.", "\r\nЗнакомы столько лет, столько зим и лет, ", "\r\nВместе все на одной большой и круглой Земле.", "\r\nТеперь по одному, каждый сам по себе, ", "\r\nКаждый уверен в правоте и в чужой вине. ", "\r\nГоды нас учат взрослеть во все иначе вникать, ", "\r\nНе тупить если прав на все сто то бить.", "\r\nЕсли выпадет большой куш то тут же его рвать, ", "\r\nНо нельзя забывать назад смотреть. ", "\r\nКак так вышло? ", "\r\nНе вижу смысла, виновата потерянный взгляд картина маслом. ", "\r\nБегом билет в другой город взял, и навсегда укатил не простил,", "\r\nНе забыл и не как это не выкинуть из головы, ", "\r\nВот так и не стало братвы. ", "\r\nКаждый решит сам показав тем ", "\r\nС не что кто-то в этой концовке должен стать самым первым.", "\r\n", "\r\nМы так и не научились прощать,", "\r\nЗа это придется потом заплатить,", "\r\nТеперь я хочу все вернуть,", "\r\nНо этому не быть.", "\r\nМы так и не научились прощать,", "\r\nЗа это придется потом заплатить,", "\r\nТеперь я хочу все вернуть,", "\r\nЛучше бы не знать. ", "\r\n", "\r\nВот так уходят люди, один за другим, ведь раньше что то связывало, ", "\r\nИ это был не только дым, это был общий дом он стал льдом.", "\r\nМожет вернется все назад, но только потом. ", "\r\nВерить в чудо не катит, кто-то решил хватить.", "\r\nВремя в пустую тратить - по счетам платить.", "\r\nИ вся история сливается в никуда - вот она как есть суровая правда.", "\r\nПринципы оказались весомее фактов, ", "\r\nВсе пролетело так быстро как пару тактов.", "\r\nМрачно, да, и не приятно все осознавать, ", "\r\nПросто многие так и не научились ценить.", "\r\nСон как рукой сняло, врагов язык как помело - не себе, ", "\r\nНе людям всем на зло.", "\r\nИ я пытался бороться с этим, идя на встречу ", "\r\nИ стоя в условленном месте ловил одного в вечер.", "\r\nНу как то так все, да и гори оно огнем. ", "\r\nЯ лично не собираюсь жить одним днем.", "\r\nЕсли это произошло - значит так и должно было быть ", "\r\nПоследую их примеру и мне пора тоже уходить", "\r\n", "\r\nМы так и не научились прощать,", "\r\nЗа это придется потом заплатить,", "\r\nТеперь я хочу все вернуть,", "\r\nНо этому не быть. ", "\r\nМы так и не научились прощать,", "\r\nЗа это придется потом заплатить,", "\r\nТеперь я хочу все вернуть, ", "\r\nЛучше бы не знать.", "\r\n"]}