{"artist": "UnderСatz", "title": "Кушать подано", "text": ["\r\n", "\r\n12 часов ночи, 12-е апреля", "\r\nДуша пищит моя, как будто б она под гелием!", "\r\nПоследний день на сдачу треков, командник зовёт!", "\r\nСостояние моё, в данный час - моральный заёб.", "\r\n\"Я успешный\" - не криви душой друг, ну где уж тут?!", "\r\nНападаю не на оппонентов, а на девушку.", "\r\nХочу я с ней на верх, но тусуемся мы в низу...", "\r\nИ я будто без пальцев, всё валится блин из рук.", "\r\nВ моей стране не накормят меня бесплатно,", "\r\nИ тебя не существует, коль в кошельке ты без лата. ", "\r\nИ мне грозит вылет из-за алгебры. Суки", "\r\nНе грузите блять, итак умираю от депресухи!", "\r\nМой насморк не даёт записать важную песню,", "\r\nПлюс я мудила, стенка жизни моей каждая треснет.", "\r\nЯ в этот мир переживаний самовольно нырнул,", "\r\nНо эффект не песни счастья, а тихий вой на луну...", "\r\nПол первого ночи, по теме всё нету строчек,", "\r\nНо поймите сроки на сдачу треков, выпали не урочно!", "\r\nЯ не знаю, кто в судьях и инфы о призах,", "\r\nПока какой то форумный, хуй им за них отлизал!", "\r\nИ я читаю под минус хохлов, я их диссил давно", "\r\nПоставит балл низкий Арик, но любит Мисси котов.", "\r\nСпасибо за инфу о жюри брат! А ну Сифо!", "\r\nКушать подано, открывай винамп свой, на ка, куси ка!", "\r\n", "\r\nВ плеере Кемпель или Эшерот. Затем Джони гонит про эфшафот", "\r\nИ Александру стафф входит нежно в рот.", "\r\nХип-хоп.ру, indarnb, Контакт, Скайп - ", "\r\nБыло б интересно, если б не было насрать!", "\r\nИ так каждый день... жизнь карусель, всё по кругу.", "\r\nПокупать билет обратно, чё то не особо круто.", "\r\nИ я \"зайцем\" тут, уже 16 лет с чем то,", "\r\nСилы растут, будто поставили крещендо!", "\r\nНе спрашивай: \"как дела?\", не спрашивай \"чё мучу?\"", "\r\nЯ замкнутая герла и на лбу моём чёрный чуп!", "\r\nДумай, что хочешь и говори. Мне то что?", "\r\nВедь мой секрет, до ушей твоих не дошёл!", "\r\nСлушаю, чей то текст, про деньги и жандармов", "\r\nИ тут напрашивается, кнопка shut down`a.", "\r\nПойду по дальше от этих трушных и модных,", "\r\nБуду собой! Рассказал всё - кушать подано!", "\r\n"]}