{"artist": "UnderCatz", "title": "Лапы Вверх!", "text": ["\r\n", "\r\nТы не подумай, мы едим не только вискас", "\r\nА фастфуд даже близко не валялся к миске", "\r\nНо есть то, от чего отказаться не можем", "\r\nЧебурек сколько там дней было прожито..", "\r\nЗабив на все, люди бегут на запись", "\r\nА мы коты добрые им не покажем задницу", "\r\nПара нажатий клавиш, сведение, кэш", "\r\nДелаем не ради денег, но за деньги конечно", "\r\nНо цены не пугают вовсе, бросьте!", "\r\nПару грамм чаю, больше не грамма злости,", "\r\nТему на форуме будут палить чаще чем новости,", "\r\nНо прости, мы не научим тебя словом льстить!", "\r\nБитые байты, инструменталы и треки", "\r\nЧай качай все, что мутят на чебуреке!", "\r\nНе бойся, мы не опаснее чем рэкет,", "\r\nПриходи, запишись, проверь - чек ит!", "\r\n", "\r\nПодземные не мутят репрезенты", "\r\nТак что кент, лови момент ты", "\r\nМС баттлы, командные баттлы, видио баттлы", "\r\nКоты из Латвии", "\r\nПодземные не мутят репрезенты", "\r\nТак что кент, лови момент ты", "\r\nМС баттлы, командные баттлы, видио баттлы ", "\r\nДану их нахуй!", "\r\n", "\r\nКот – раз, кот два, кот три. По трасам на гран-при", "\r\nПротаскиваемся балласт и вас вон скинув ", "\r\nДавай пацина угля подсыпь нам", "\r\nЗа лямами покатим вряд ли когда-то остынув", "\r\nМмм что это за клип ммм что это за трек", "\r\nТы чтоль не Лига, не Крипл, и минус свистнул малец!", "\r\nУ кул джи рэпа? кому ты нужен негр!", "\r\nТаких как вы я тут же дунув слегка шлю по ветру!", "\r\nТока потоком потом вам хлопну по окнам за гон ", "\r\nМол хип-хоп котов подобно торфу потонет в болотах", "\r\nТолько браток захлопнув рот ты в окопах закопан", "\r\nподорван на бомбах не станешь держи слово подонок", "\r\nЭй, не постыдно то что делаем, посты по вам", "\r\nПлачут и темы в духе не слышал хуже Джони Сифо ", "\r\nИ Ена но мы то не отчаиваемся и верим", "\r\nЧто когда нить вместо Тимы вам помашем из телека", "\r\n", "\r\nПодземные не мутят репрезенты", "\r\nТак что кент, лови момент ты", "\r\nМС баттлы, командные баттлы, видио баттлы", "\r\nКоты из Латвии", "\r\nПодземные не мутят репрезенты", "\r\nТак что кент, лови момент ты", "\r\nМС баттлы, командные баттлы, видио баттлы ", "\r\nДану их нахуй!", "\r\n", "\r\nПока ты падаешь во все возможных рейтингах брат", "\r\nПора бы взяться за мозг, и наплевать на ранг", "\r\nМы здесь что бы напомнить что такое андеграунд", "\r\nХип-хап не ради нала а ради поднятых лап!", "\r\nОбычный снер вместо клапов, и клик клаков", "\r\nYou wanna battle? Дак будь готов быть поцарапанным", "\r\nКотам пора бы там на радио, награды брать", "\r\nНо подвалы манят как ебучий телефон за лат", "\r\nНа раз два под такт, ты будь готов к подкатам", "\r\nЭто подкот, читай имена победителей под катом", "\r\nВсе по накатанной, пока ты в микро ртом какал", "\r\nТри кота зашли на баттл и устроили каторгу! ", "\r\nВрубай локаторы, жди альбом от андеркатов", "\r\nУже не в марте, но полюбому в ноль девятом ", "\r\nПервый раунд, чебурек и эн ду запись такта", "\r\nВсем кто гладит против шерсти, слушать Потапа!", "\r\n", "\r\nПодземные не мутят репрезенты", "\r\nТак что кент, лови момент ты", "\r\nМС баттлы, командные баттлы, видио баттлы", "\r\nКоты из Латвии", "\r\nПодземные не мутят репрезенты", "\r\nТак что кент, лови момент ты", "\r\nМС баттлы, командные баттлы, видио баттлы ", "\r\nДану их нахуй!", "\r\n"]}