{"artist": "UnderCatz", "title": "Всплывает по весне", "text": ["\r\n", "\r\nЛучше бы губы вы все закатали", "\r\nДамы идут ведь лишь за котами", "\r\n", "\r\nХэй, киска, как в песни Puff Daddy, \"I miss you\"", "\r\nВзгляд мой на тебе лишь, и не метит на миску", "\r\nПрошу, глаза опустив, всех вас уступить усатому, дерзкому", "\r\nХочу тебя заманить, ведь привязана нить к самому сердцу!", "\r\nВас тут рота, но запомни кот кошке розня, кид", "\r\nОхота опустить свой хвост на коврик хозяйки", "\r\nЯ желаю немедленно с вами сыграть в дартс или дротики", "\r\nНечему дивиться девицам, ведь я настоящий мартовский котик, блин!", "\r\nСхожу с ума, ложусь у тапок, погладь меня что ли!", "\r\nПокушать есть, но высоко лезть, посадишь на столик", "\r\nКак сэкс барон обнюхаю тебя со всех сторон", "\r\nРезерв патронов переполнен, хоть кот я, но гетеро", "\r\nGet 'em all - забей в сетку гол, одень кепку на голову", "\r\nОрёт некто болт, будто сверху бог, а я меркну от голоду", "\r\nИ как часто на землю женщин твой не падал б снег", "\r\nУ всех котов желания всплывают по весне!", "\r\n", "\r\nНе надо быть жеманным", "\r\nБояться своих желаний", "\r\nМаньяком слыть журнальным", "\r\nА ты возьми из пацана превратись в мужика блин", "\r\n", "\r\nНу чё ты гонишь, бро? Да, я чёрный кот, и что?", "\r\nМоим чёрным мыслям поровну какие ты законы чтёшь", "\r\nЯ тут из под земли, и ты свои пальцы гни", "\r\nХоть замути параболу, но твою кошку я подцепил", "\r\nИ я не Гарфилд... Мне пофиг кровать или кафель", "\r\nМои планы на завтра утром, блядь, послать её нафиг", "\r\nДа, я кидаю не красиво, как худший из бейсболистов", "\r\nВажно подобно второму тому \"Мёртвых душ\" мне не спалиться", "\r\nТы надеялся, что незаметно пройдёт тихо март", "\r\nКак бы не так! Будут осадки, а точнее психопад", "\r\nТвою бэйбу тянет ко мне, словно кота за хвост", "\r\nДа не волнуйся так, ведь для неё есть у меня кадастр, поц", "\r\nИ она точно не соскучится со мной ночью", "\r\nОна точно больше уже не соскочит", "\r\nИ нечего делать тут, такой как ты повисни", "\r\nВедь у котов желания всплывают по весне", "\r\n", "\r\nНе надо быть жеманным", "\r\nБояться своих желаний", "\r\nМаньяком слыть журнальным", "\r\nА ты возьми из пацана превратись в мужика блин", "\r\n"]}