{"artist": "UnderCatz", "title": "Старые мотивы", "text": ["\r\n", "\r\nМне вообще то на вас лично пох,", "\r\nВы явно одни из тех, кто выдает спич топорно", "\r\nИ лишь напомнили мне обычных форумных,", "\r\nНо вдруг вы стали кичиться по хуйне.", "\r\nУточняй, на чьей стороне удача,", "\r\nА для кого зашибись получить удар в чан.", "\r\nС кем во сне любой ваш клан зафитует,", "\r\nА кто себе на форуме наклацал беду.", "\r\nДля этого ринга вы простоваты, настоящий хоп-", "\r\nЭто то, что под 100 ватт, а дотошных постулатов", "\r\nМы не терпим, по сему перемолотили баттл", "\r\nТак, что еле волочили ноги с этой битвы при Ватерлоо", "\r\nОппоненты. Энкост, виват, но", "\r\nВам уже поздновато выдавать нам опасной правды.", "\r\nДа мы за мир, хоть и не растаманы, но вас нормально мы", "\r\nРастоптали к черту, и жалеть уже балласт не станем.", "\r\n", "\r\nВроде бы ты это где-то слышал..", "\r\nНе с запада, но их level высший", "\r\nВ свет! Из подземелья вышли", "\r\nUndercatz! Лапы вверх или кыш! Yeah!", "\r\nСтарые мотивы в новом звучании", "\r\nЗаряжают, а то вы долго скучали", "\r\nБез церемоний говорим после welcome - peace off!", "\r\nПуская оппоненток по кругу, словно стрелки часов!", "\r\n", "\r\nДжентльмены, удачи!", "\r\nНо факт, что каждый под песни ваши посмертно укачен..", "\r\nБледноликие Фрэд и Микки, кубок победителя мне подвиньте, и", "\r\nПоймите сколько бы не вертелись перед солнцем, будете в тени риги!", "\r\nЭй вы, хастла, нигро, надо занести вас в красную книгу!", "\r\nЯ кручу, верчу, владею майком, будто бы мозгом монаха - библия.", "\r\nБлагодарите нас за дешёвый пиар, как за рожденье маугли - Киплинга", "\r\nИ подчиняйтесь Андеркэтам, как на войне немецкие танки Гитлеру!", "\r\nЗачем выперлись на сцену? Отдать трон будет легче нам,", "\r\nВедь вас по-любому никто не оценит, словно рубль в США.", "\r\nВ вашу силу никто не поверит, будто в орков, гулей, леших,", "\r\nА я ебашу бешено, вызывая в залах crash и boom!", "\r\nЗря вы пацухи не передумали, не были бы руки перерублены.", "\r\nМы перед вами убийственней пули, будто бы валуев перед Губином!", "\r\nК сожалению, вашими сэкс-партнёрами были только руки и щели дуба! ", "\r\nБлин!", "\r\nА очереди за нашими дисками растут, как нос при лжи у Буратин.", "\r\n", "\r\nВроде бы ты это где-то слышал..", "\r\nНе с запада, но их level высший", "\r\nВ свет! Из подземелья вышли", "\r\nUndercatz! Лапы вверх или кыш! Yeah!", "\r\nСтарые мотивы в новом звучании", "\r\nЗаряжают, а то вы долго скучали", "\r\nБез церемоний говорим после welcome - peace off!", "\r\nПуская оппоненток по кругу, словно стрелки часов!", "\r\n", "\r\nКогда на мнения похуй, есть чёткая позиция", "\r\nНе выпросил фит - давай на дисс проситься!", "\r\nВсё по-старому, и, судя по постам, вы лишь стадо.", "\r\nПонт ходить по хвостам тем, кто вас ставит?", "\r\nЧем длинней твой язык, тем короче разговор с тобой!", "\r\nДобро пожаловать в реальный мир, раз ты воин!", "\r\nЗапомни - всё, что ты мне скажешь, я когда-то слышал,", "\r\nКак тот факт, что твой рэп взял в рот быстрей моей бывшей.", "\r\nКто-то кричит - кто-то начинает думать.", "\r\nЕсть тысячи причин обойти подкот crew кругом!", "\r\nТолько правда в треках - вот путь тру, ман!", "\r\nХочешь быть как я? Отвечаю, будет трудно!", "\r\nСтало модно как-то сойтись в понтах с тем,", "\r\nВ чьих темах зависаешь, как тёлки В Контакте.", "\r\nВы не стали адекватней, прогнав по котам,", "\r\nВерчу таких, как карусель - могу и вас покатать!", "\r\nПодземный кот в вашем мире - этого стоит бояться,", "\r\nБудь вы мужиками, этот биф вам был бы как удар по яйцам!", "\r\nЯ даже не знаю вас, но мне сказали: Микки даун!", "\r\nВы хотите дисс? Но без респекта никуда!", "\r\n"]}