{"artist": "V-Style feat. Смоки Мо, Туман", "title": "Infinitum", "text": ["\r\n", "\r\n     Коле Паршину и Косте Шеку", "\r\n", "\r\nЕсли так случится что мне придется уйти сегодня,", "\r\nИ завтра уже наступит для кого-то другого,", "\r\nЯ буду где-то высоко в небе и мне будет спокойно", "\r\nза тех, кому я дорог, ведь мы встретимся снова.", "\r\nя говорил это раньше и повторю это снова", "\r\nведь никто не хочет терять своих друзей и знакомых,", "\r\nно мы по-прежнему думаем что будем жить вечно,", "\r\nпытаясь обмануть и обогнать эту жизнь по встречной.", "\r\nСлишком много Братьев и слишком много сестер", "\r\nя не хочу кидать их фотографии в этот костер", "\r\nЯ вижу лица друзей в зеркале заднего вида", "\r\nОни улыбаются, но я не увижу их улыбок.", "\r\nИ я надеюсь, что эти слова раньше дойдут до тех,", "\r\nКто сейчас выжимает все из своих комет.", "\r\nУ каждого из нас есть планы на завтрашний день,", "\r\nИ в эти планы не входит земля и слезы матерей.", "\r\nКаждый день как в джунглях, наша жизнь как тилл.", "\r\nПокойся с миром Диман, покойся с миром Ратмир,", "\r\nПокойся с миром Оу Джи, Ди джей Флэкс, Диджей Дли.", "\r\nВы будете жить пока вас любят и помнят тысячи.", "\r\n", "\r\nЗвезды не падают, они лишь гаснут,", "\r\nЯ хочу верить что не напрасно.", "\r\nЯ хочу верить что не так часто,", "\r\nЗвезды не падают, они лишь гаснут.", "\r\n", "\r\nЗвезды не падают, они лишь гаснут,", "\r\nЯ хочу верить что не напрасно.", "\r\nЭто посвящается тем кого я знаю", "\r\nЯ хочу верить что не так часто,", "\r\nВсем кто так быстро ушел, спите спокойно", "\r\nЗвезды не падают, они лишь гаснут.", "\r\nВы будете жить в моей памяти", "\r\n", "\r\nЯ вижу ваши глаза, в них вижу быструю жизнь.", "\r\nДжунгли могут забрать всё и выполнить любой каприз.", "\r\nОни уходят так быстро, один за другим безвозвратно.", "\r\nБег по тонкому льду это так опасно и так приятно.", "\r\nМои люди спешат успеть сделать дела,", "\r\nГлаза открыты и я смотрю, молясь, в небеса.", "\r\nЯ буду помнить всех, кто ушел чертовски случайно.", "\r\nГде вы сейчас и что есть высший сон, большая тайна.", "\r\nКо мне приходит память и может сделать больно.", "\r\nГолоса внутри твердят: Будь спокойным как воин.", "\r\nУлыбнись! Мы встретимся снова, встретимся в прошлом,", "\r\nВстретимся прямо сейчас, и кадры льются как дождь.", "\r\n", "\r\nЗвезды не падают, они лишь гаснут,", "\r\nЯ хочу верить что не напрасно.", "\r\nЯ хочу верить что не так часто,", "\r\nЗвезды не падают, они лишь гаснут.", "\r\n", "\r\n"]}