{"artist": "V-Style feat. Смоки Мо", "title": "Cocaine", "text": ["\r\n", "\r\n   Ведь это огромная фабрика, тут делают всё что нужно,", "\r\nХолодный город богов, тебе не будет тут скучно.", "\r\nТак говорили когда я садился на рейс, ", "\r\nПтицы уже в облаках, а мои мысли black in а days где-то.", "\r\nЯ вспоминал своих людей, обещал приехать быстрей,", "\r\nВедь голова полна разных идей.", "\r\nДеньги не цель, деньги бредут вслед за мной,", "\r\nСистема в дырах как сыр и я принимаю твой бой.", "\r\nПока что я в облаках, перелистнем страницу на год вперёд", "\r\nИ ты увидишь что в моих руках.", "\r\nВ моих руках по-прежнему майк, по-прежнему студия,", "\r\nЗнай я не уйду отсюда и не мечтай.", "\r\nМеня ждёт семья пока я готовлю куплет,", "\r\nКого ждёт семья пока он готовит свой крег.", "\r\nХолодный отбор, холодный расчет, система голодна, ", "\r\nСистема просит еще и еще.", "\r\n", "\r\nСистема сильней, система сильней, ", "\r\nСистема сильней, система сильней тебя,", "\r\nСистема сильней, система сильней, ", "\r\nСистема сильней, система сильней тебя,", "\r\nСистема сильней, система сильней, ", "\r\nСистема сильней, система сильней тебя,", "\r\nСистема сильней, система сильней, ", "\r\nСистема сильней, система сильней тебя.", "\r\n", "\r\nОн не приносит счастье белый рабовладелец, ", "\r\nНе играй с ним, не смей, просто не нажимай play.", "\r\nВ один из дней когда мысли рассеяться в отражение ноздрей,", "\r\nТы поймёшь куда исчезают с фоток лица друзей.", "\r\nОни кричат что это запрещено,", "\r\nНо так сладок запретный плод", "\r\nИ всё уже предопределено.", "\r\nОдин шанс, одна судьба, один полёт,", "\r\nНо я одет тепло, зима круглый год.", "\r\nСнеговики на районах лепят снежки,", "\r\nА я не спеша, а на санях большие мешки.", "\r\nНесдержанный нос пачкает брюки, ", "\r\nБольшой босс даёт работу тебе, чтобы не пачкать руки.", "\r\nИ разве ты мечтал, что долгий путь станет мукой,", "\r\nРазве ты хотел перетянут вокруг горло туго.", "\r\nЕще один день проходит мимо, ", "\r\nГримёр приносит актёру еще немного белого грима.", "\r\n", "\r\nИ целый мир у наших ног, эго выше звёзд,", "\r\nБольше голов что говорят- ты испачкал нос.", "\r\nГордость можно купить, её продают в развес,", "\r\nГоречь гортани и её так трудно сказать нет.", "\r\nЕй так легко сказать нет, когда её нет,", "\r\nОдин звонок и вы вместе встречаете рассвет.", "\r\nИ если это любовь, то мне искренне жаль,", "\r\nОна сводит с ума, никогда не забывай.", "\r\nСистема увлекает, парень, с ней не будет скуки,", "\r\nТы можешь быть с ней дома, ты можешь быть с ней в клубе.", "\r\nНе чувствуешь лица и всё бы было так смешно,", "\r\nКогда остановиться надо, хочется еще.", "\r\nЯ видел тех, кто улетал с ней слишком высоко,", "\r\nСжигая за собой мосты, им было всё равно.", "\r\nПеред закрытой дверью, мы понимаем поздно,", "\r\nЧто? Во всём виноваты ноздри.", "\r\n", "\r\nПоэтому давайте распространять информацию максимально широко,", "\r\nНадо торопиться. Идёт война и время на исходе. ", "\r\nЧтобы это знал каждый человек, у которого есть интернет, ", "\r\nЧтобы это было на каждом блоге, на каждом сайте.", "\r\n", "\r\n", "\r\n"]}