{"artist": "Via Чаппа", "title": "Игроки", "text": ["\r\n", "\r\nМы не живем, мы все играем в одну опасную игру", "\r\nКаждый день, каждый час, каждую секунду", "\r\nО-о! Ты ей не скажешь СТОП!", "\r\nЭто игра Ва-Банк! Или банкрот или взял джек-пот", "\r\nДелай ставку на Жизнь или Смерть", "\r\nУмереть не страшно, обидно пролететь", "\r\nОстаться ни с чем. Ты живешь на краю", "\r\nКаждый день, каждый час, между жизнью и смертью!", "\r\nИгра не из-за денег, они не причем", "\r\nПри всем при том, ", "\r\nЧтоб не ударить в грязь лицом перед лошьем", "\r\nЧтоб утереть им нос", "\r\nЭто Дело Чести, Игра в один кон", "\r\nЭто наша сила, пусть льется текила", "\r\nПока кровь не остыла, пусть не кончаются филы", "\r\nИ мудилы заткнут свою пасть, чтоб им пропасть", "\r\nМне надоела мразь, надоела грязь", "\r\nПоимей фортуну и возьми Джек-пот", "\r\nЭто Игра без правил, проигравший здесь умрет", "\r\nМир - тюрьма, наша жизнь Игра", "\r\nХочешь или нет, но ты Игрок - НАВСЕГДА!", "\r\n", "\r\nЖизнь - игра, Йо! Возьми своё", "\r\nНе тормози, скорей бери, пока не взял кто-то ещё", "\r\nХей, Пёс, Джи, если хочешь выжить ты", "\r\nДелай только так! Все мы здесь Игроки", "\r\n", "\r\nТачки, шмотки, пушки, тёлки, бабки", "\r\nШампанское в ведре, суки танцуют на столе", "\r\nНо не забудь, как это всё пришло к тебе", "\r\nВсе мы равны, ведь все мы здесь игроки, Джи!", "\r\nГаванская сигара, ямайский ром и ТТ на столе", "\r\nВсё это говорит тебе, ", "\r\nЧто наша жизнь не так уж и плоха, по везёт тебе", "\r\nПока с тобою фортуна", "\r\nТы проматываешь деньги в казино и тебе всё равно", "\r\nНа то дерьмо, на то гавно, в котором остались пацаны", "\r\nКому не повезло, ты превратился в Super Star", "\r\nНо больше ты не гэнгста!", "\r\nТвоё видео все видят на TV, твоё аудио на CD", "\r\nКрутят радио-диджеи и MC", "\r\nНазывают V.I.P. Про пацанов ты забыл", "\r\nС кем последний кусок хлеба делил", "\r\nТы забыл, но фортуна капризна", "\r\nКак женщина непостоянна, не вечна", "\r\nТы забыл, кем ты был, ты забыл, кем ты стал", "\r\nМир - игра, жизнь - тюрьма. А ты Игрок - НАВСЕГДА!", "\r\nНаша жизнь на виду. Ты отлично знаешь", "\r\nТвои Псы всегда с тобой, заслонят и не пощядят себя", "\r\nИ подставятся под пули, свои жизни не жалея", "\r\nМусорам не продадут тебя", "\r\nЕбать, Гетто-бой, будь собой, Джи!", "\r\nВсе мы с поля одного, как сорняки взошли", "\r\nИ какие бы моменты не готовила Судьба", "\r\nВсё это гандонская хуйня, Джи.", "\r\nГэгста-жизнь, это Игра со смерью", "\r\nСегодня ты есть, а завтра уже нету", "\r\nВ тоем Гетто, в том мире, где живешь", "\r\nСвою Судьбу найдешь. Не забывай, где ты живешь!", "\r\nИ помни, Гетто-бой, что ты - Игрок", "\r\nНо ты играешь не один. И если дали срок, или свинец в висок", "\r\nЗнай, это Фортуна разлюбила тебя!", "\r\nНо это не Game over, ты Игрок - НАВСЕГДА!", "\r\n", "\r\n"]}