{"artist": "Vient feat. Earl D.", "title": "Хуже чем яд", "text": ["\r\n", "\r\n   Душа замкнулась, ты только боль оставила", "\r\nСердце горит, и на нём давно растаял яд", "\r\nБыть может твоё имя стало для меня как вирус", "\r\nСердцебиения нет, оно остановилось", "\r\n", "\r\nЯ не раз говорил себе, то что сука-любовь, она зла,", "\r\nВсё-таки слёзы на сердце, хоть и молчали глаза. ", "\r\nкак не крути, но всем нужен, чтобы не стать одиноким,", "\r\nТолько один человек, который пожертвует многим.", "\r\nПросто суммируя ваши встречи, ты делаешь вывод,", "\r\nВрядли она позабудет, то что тогда ещё было.", "\r\nТолько один поцелуй, и переменных только две,", "\r\nТретий поделит и перед носом закроется дверь.", "\r\nИ больше нет, этих писем, и в разговорах нет смысла,", "\r\nДороги были когда-то, ну, а теперь то без мысли.", "\r\nИ просыпаясь я больше не вспоминаю об этом,", "\r\nКак она, там? Проснулась, может быть ждёт меня где-то.", "\r\nЯдом обиды на мир, обильно полил своё сердце,", "\r\nБоль это хуже чем яд, топлю это всё в килогерцах.", "\r\nИ по блокноту опять неровные строки, как раньше,", "\r\nСколько ещё пострадает от безответственной фальши", "\r\n", "\r\nДуша замкнулась, ты только боль оставила", "\r\nСердце горит, и на нём давно растаял яд", "\r\nБыть может твоё имя стало для меня как вирус", "\r\nСердцебиения нет, оно остановилось", "\r\n", "\r\nЗакрыты двери все, знаешь? Я думал буду на грани", "\r\nОна хотела сказать давно это, но не решалась", "\r\nБоясь поранить мой мир, и сделать гораздо хуже", "\r\nЗамкнув пути в моём сердце, ведь даже голосом душит", "\r\nМой ангел предан лишь мне, и хочет просто любить", "\r\nМы актёры сериала, где постоянный репит", "\r\nОдно и то же часами, но лишь причины другие", "\r\nЧтобы начать со скандала, сюжет всеми любимый", "\r\nИ каждый вечер мечтали мы, о простой, но взаимной", "\r\nСоединить наши души, чтоб цепи держали сильно", "\r\nНо увы Шанс упустили мы, и взаимность уходила мимо", "\r\nК этому времени для измены нам шага хватило", "\r\nОна любит другого, а я помешан на ней", "\r\nНебо рисует ее, а я растаял к весне", "\r\nИ что теперь я буду видеть в разбитом окне", "\r\nМожет быть старую жизнь, или открытую дверь", "\r\n", "\r\nДуша замкнулась, ты только боль оставила", "\r\nСердце горит, и на нём давно растаял яд", "\r\nБыть может твоё имя стало для меня как вирус", "\r\nСердцебиения нет, оно остановилось", "\r\n", "\r\n"]}