{"artist": "WaynSg feat. Mc Gasear", "title": "Что же", "text": ["\r\n", "\r\nWaynSg a.k.a Mc Gasear a.k.a Best VZM Rap E!", "\r\n(eeeeeeeeeeeeeeeeeeeeeeeeeeeee eeeeеее) ", "\r\nMc Gasear, е, мать вашу! 2, 00, 10.", "\r\nКхе, ищите наши треки, качайте в контактах, везде.", "\r\nMuthafucka bitch! VZM rap, Best VZM rap, let`s go!", "\r\n", "\r\nЧто же, меня не сломают все обстоятельства.", "\r\nИ похуй, как было, будет или может, ведь я стараюсь.", "\r\nНа меня влияет то, что вокруг, хотя что же...", "\r\nМне похуй на всё дерьмо по разным сторонам моей дороги.", "\r\n", "\r\nНе грузите вашей хуйнёй и так кого мог послал по дальше,", "\r\nМне не надо помощь беспомощных, я мэн самостоятельный,", "\r\nМои записи на Gvozd`ь Rec, я WaynSg,", "\r\nпрошу, как надо принять, но я всегда остаюсь тем же,", "\r\nпо отношению к людям, всем друзьям и своей маме.", "\r\nБез понтов, правильный пацан, действуя язык за зубами.", "\r\nИ каждый день у меня стабильно, всё лучше не бывает,", "\r\nпора жить, а не существовать и не баклажанить...", "\r\nХа, не часто тусуюсь в ICQ и контактах,", "\r\nНо мне хватает, я вижу только срач звёзд не удавшихся", "\r\nРэперов хэйтеров и самых разных оленей.", "\r\nНе знаю этих уёбков им не удобно на этой планете,", "\r\nНо я не там, значит всё не так, на лучшее место мечу,", "\r\nНа нужном пути, а кто повяз в гавне стоя на месте.", "\r\nИдите нахуй, я изменился, но я всё то же,", "\r\nЛадно всем похуй и мне похуй что, что, что, что, что? ", "\r\n", "\r\nЧто же, меня не сломают все обстоятельства.", "\r\nИ похуй, как было, будет или может, ведь я стараюсь.", "\r\nНа меня влияет то, что вокруг, хотя что же...", "\r\nМне похуй на всё дерьмо по разным сторонам моей дороги.", "\r\n", "\r\nЯ живу в своём мире и никто мне не судья,", "\r\nПохуй где ты родился, для себя я существую сам.", "\r\nЯ живу в самом центре, не найдёте вы меня,", "\r\nНе услышите мой голос, я изолировался.", "\r\nНе будет тех поблажок, что добивался сам.", "\r\nМеня это достало быть на виду, в башке туман.", "\r\nСколько всяких позеров, имитаторов дела,", "\r\nВы лошьё тупое не добьётесь со мной беседы.", "\r\nВсе события, что происходили со мной ранее,", "\r\nНе оставят равнодушным не меня, ни тех, кто сзади.", "\r\nНе открывайте рот, добейтесь чего-либо,", "\r\nПоймите это дело, проживите в нашем ритме.", "\r\nДа, я залупастый выебон, скользкий тип,", "\r\nТебя это ебёт, рот закрой, иди стирай трусы.", "\r\nМеня уже достало уши вам бля обрубать,", "\r\nОчкарикам вам тупорылым, я не стану объяснять!", "\r\n", "\r\nЧто же, меня не сломают все обстоятельства.", "\r\nИ похуй, как было, будет или может, ведь я стараюсь.", "\r\nНа меня влияет то, что вокруг, хотя что же...", "\r\nМне похуй на всё дерьмо по разным сторонам моей дороги."]}