{"artist": "WaynSg", "title": "Называй меня", "text": ["\r\n", "\r\nВязьма сити зацените", "\r\nЭто вайнсг я останусь здесь поднимаясь выше", "\r\nИли как там похер ты слышишь говоришь у меня нет стиля", "\r\nА у меня нет желания прислушиваться к этим экс зрителям", "\r\nИли быть в курсе сплетен событий всех – да ну на хер", "\r\nВсе ваши места призовые для детей", "\r\nВыясняйте на здоровье кто же лучший", "\r\nПро меня забудьте тут же но мы голоса этих улиц", "\r\nПо многочисленным заявкам мнениям что не волнуют", "\r\nМы идём переступая через всю хуйню и мусор ", "\r\nИ нас не заткнуть как ваших рэперков что по жизни мега пусси", "\r\nКидают хуйню на бит вскоре здувшись", "\r\nПомни это не мы это не я и он вам всем облом", "\r\nВсем привет я кинг беспесты (а я Мс Бог) ", "\r\nМы идём в твой дом подожжем всё то дерьмо до ни что", "\r\nМы Best vzm Rap руки выше не стой как чмо", "\r\n", "\r\nНазывай меня – king mutha fucka boss (Босс) ", "\r\nА ты всего-лишь тупо ждёшь подачек лох (Лох) ", "\r\nЗнаешь я good и cool а ты ебало off (off) ", "\r\nЗдесь я говорю – я король и я тут бог (bra!) ", "\r\n", "\r\nЭто понты чисто на зло", "\r\nНо прежде всего настоящий хип-хоп", "\r\nHardcore hard rock мне пох что ты не поймёшь лох!", "\r\nЯ не понимаю тебя ты не определённый род", "\r\nЯ просто пишу чтоб ты спросил открыв свой тухлый рот (Зачем?) ", "\r\nЧто зачем если ты не сечёшь во вторых долбоёб", "\r\nВ третьих конченый хуеплёт в итоге просто хуй знает что Оу", "\r\nДерзко чётко по мужски без сопливых наводок и намёков", "\r\nИ Ты бы рад найти способ делать также круче но не сможешь", "\r\nЯ горантирую точно пусть понты но и они в точку", "\r\nЭто мой опыт труд работа но не как ваше стадо алкоголиков", "\r\nИ что же ты можешь призерать нас не слушать но факт один", "\r\nМы номер один и голоса улиц слышь!", "\r\n", "\r\nЭто Вай н Сг !", "\r\n– king mutha fucka boss (Босс) ", "\r\nА ты всего-лишь тупо ждёшь подачек лох (Лох) ", "\r\nЗнаешь я good и cool а ты ебало off (off) ", "\r\nЗдесь я говорю – я король и я тут бог (bra!) ", "\r\n", "\r\nЭто Мс Гасар!", "\r\n– king mutha fucka boss (Босс) ", "\r\nА ты всего-лишь тупо ждёшь подачек лох (Лох) ", "\r\nЗнаешь я good и cool а ты ебало off (off) ", "\r\nЗдесь я говорю – я король и я тут бог (bra!) ", "\r\n", "\r\nМне не важно сколько меня слушают действительно знай", "\r\nДальше только круче только выше мне не помешать", "\r\nИ ты и ты можете прогонять что угодно мне с высокой колокольни срать", "\r\nЧё кому не нравится там цени ахуевай", "\r\nНа репит врубай взорви колонки Уэйн и Гасер тут всё чётко", "\r\nПо-любому так только вы все ктой та ваще чтой та", "\r\nИз не откуда просто Вяземского рэпа Боги ", "\r\nИ спасение всё же для многих мы никто это вата вроде", "\r\nНо для большинства признаны в народе", "\r\nА ранее спорив были против делали совсем другое", "\r\nТо есть как крысы предали своё гавно передумали?", "\r\nКто не хотел услышать теперь слушают открывая рты (потому) ", "\r\n", "\r\nНазывай меня ", "\r\n– king mutha fucka boss (Босс) ", "\r\nА ты всего-лишь тупо ждёшь подачек лох (Лох) ", "\r\nЗнаешь я good и cool а ты ебало off (off) ", "\r\nЗдесь я говорю – я король и я тут бог (bra!) ", "\r\n", "\r\nНазывай его", "\r\n– king mutha fucka boss (Босс) ", "\r\nА ты всего-лишь тупо ждёшь подачек лох (Лох) ", "\r\nЗнаешь я good и cool а ты ебало off (off) ", "\r\nЗдесь я говорю – я король и я тут бог (bra!)"]}