{"artist": "WaynSg", "title": "Банки и ручки", "text": ["\r\n", "\r\n...А, Банки и ручки,", "\r\nМне нужны, главное я найду удобный случай,", "\r\nНа очередную вылазку – железо и улица.", "\r\nОчередной текст и запись, вобщем слушай.", "\r\n", "\r\nКогда-то раньше, даже не думая о всякой хери,", "\r\nКак-то вьехал в эту тему граффити – моё дело,", "\r\nВ точности, как этот хоп-чик, но всему своё время.", "\r\nТо было раньше до инета и хэйта.", "\r\nДо многих знакомств, разных стычек и всего-такого,", "\r\nКогда мне не было нужды выходить за районы,", "\r\nБлижайшие к дому, я красил стены вагоны,", "\r\nТакое начало, всё просто, ничего особенного.", "\r\nСо временем стало по другому, так и должно быть и", "\r\nПовзрослел, конкретно встал на ноги.", "\r\nМногое пришлось пройти, но я себя не жалею,", "\r\nБывает поздно, когда ошибки делают сильнее.", "\r\nТак вот рисовал и рисую эти картины в себя веря,", "\r\nКак бы жизнь не закрывала, эти откроются двери.", "\r\nВсё образуется, если ты нормальный чел, заметь", "\r\nПо моему только так и я работаю, чтоб было всё и хорошо есть", "\r\n", "\r\n...А, Банки и ручки,", "\r\nМне нужны, главное я найду удобный случай,", "\r\nНа очередную вылазку – железо и улица.", "\r\nОчередной текст и запись, вобщем слушай.", "\r\n", "\r\nЭто надо мне в первую очередь...", "\r\nА так же для тех, кто оценит, просто не знаю, вобщем", "\r\nЯ что-то умею, отлично меня это радует,", "\r\nИ похер чё я не могу и всё остальное, знаете", "\r\nКак бы не была развита наука будешь знать учением,", "\r\nТолько мучением и умением, старанием и терпением,", "\r\nДостигнешь цели, а не дома сидя в инете,", "\r\nПиар и чушь малолетних, либо долбоёбов конкретных. ", "\r\nНо я поднимусь, как бы вы не разводили грязь!", "\r\nПросто мне не стыдно за всю свою чушь, блять", "\r\nЗапомни, граффити и рэп - улица, а не задротская сеть. ", "\r\nПо моему только так и я работаю, чтоб было всё и хорошо есть", "\r\n", "\r\n...А, Банки и ручки,", "\r\nМне нужны, главное я найду удобный случай,", "\r\nНа очередную вылазку – железо и улица.", "\r\nОчередной текст и запись, вобщем слушай.", "\r\n", "\r\nUh, spraypaint and ink pens", "\r\nI use to write in every color I think in", "\r\nTo paint a picture with every rhyme that I speak in", "\r\nYeah, the gallery is the beat then I... I... I... I..."]}