{"artist": "WaynSg", "title": "Fake R.I.P", "text": ["\r\n", "\r\nВьебись башкой об стену, мс колхоз ты всего лишь никто", "\r\nЭто твоя смерть послушай, после убейся позорное чмо.", "\r\nВьебись башкой об стену, мс колхоз ты всего лишь никто", "\r\nЭти МC твоя смерть, Мс Гасар и ВайнСг.", "\r\n", "\r\nВидел много умственно отсталых мега-блять-раперооов!", "\r\nЭто не дисс, ты говно в унитазе далее смыть, всегда готов.", "\r\nТаких пинками из рэпа, сиди в деревне молча в гейм не лезь", "\r\nОпущу тебя, колхозника, тебе же показав кто ты есть.", "\r\nМелкая гнида, ты жалкое подобие Демара и Тимати,", "\r\nНо плохо сыгранное и сравнимое, только с этими пидорами.", "\r\nМс дрист, ты послушай рэп этот, то что тебе не дано.", "\r\nОбосрись и заткнись, придется смерится гондон.", "\r\nТвоя читка порча минусов, рифмы, флоу, скилзы на ноль.", "\r\nВсем всё понятно свою поеботу лучше не пой.", "\r\nБез каких-либо панчей тебя, долбоёба опустить не проблема.", "\r\nТы фэйк, твой позор никто не станет слушать пиздёж задрота.", "\r\nВсё именно так ты гей не поймёшь, это твоё дело кусок", "\r\nТы круче не сможешь мне на твоё мнение похуй, сиди тихо щенок!", "\r\nВсе твои песенки бред и халтура на диктофон", "\r\nЗаткнись с этим дерьмом, и тем что лезет из твоего рта, бич!", "\r\n", "\r\nВьебись башкой об стену, мс колхоз ты всего лишь никто", "\r\nЭто твоя смерть послушай, после убейся позорное чмо.", "\r\nВьебись башкой об стену, мс колхоз ты всего лишь никто", "\r\nЭти МC твоя смерть, Мс Гасар и вайнсг.", "\r\n", "\r\nТы долбоёб у тебя нет таланта и музыкального слуха", "\r\nТы просто ёбнутая деревенская шлюха.", "\r\nМожно было написать целую поэму об этом,", "\r\nНо ты сдохнишь от этого и тебе пиздец в плане рэпа.", "\r\nНас не сравнивай - невозможно! И диссов не надо,", "\r\nПротив тебя я, как - SCHOKK против пидора Drago.", "\r\nТвою биту я тебе же об череп сломаю,", "\r\nНа то чтобы похоронить тебя мне получаса хватает.", "\r\nЛучше заткни ебло ты ошибка природы...", "\r\nЗалезь обратно к своему папе в жопу!", "\r\n"]}