{"artist": "WaynSg feat. Mc Gasear", "title": "Дружба", "text": ["\r\n", "\r\nДружба - громкое это слово,", "\r\nТы знаешь.", "\r\nДружба - имеет смысла много,", "\r\nПонимаешь.", "\r\nРеспект нашим друзьям,", "\r\nРеспект своим.", "\r\nДрузья и все кто с нами", "\r\nВам всем мир!...", "\r\n", "\r\nНе покладая рук и сил,", "\r\nПри возможности помогут сказку нашу превратить в неистовую быль...", "\r\nИсточники добиться цели,", "\r\nНа колы чтоб не подсели, душа в теле...", "\r\nКарты все раскрыли, за собой мосты спалили.", "\r\nИдём по головам лицемеров и дибилов,", "\r\nПриносящих поражения, боль, утраченные силы.", "\r\nМне 15 лет от силы понимаю, кто такой мой друг, уважаю всем массивом,", "\r\nГоворю я всем спасибо, кто не обманет, не придаст,", "\r\nТем кто достоин уважения и подобных громких фраз.", "\r\nУважаю и ценю всех, кто не оставит всех в беде,", "\r\nМы все идём спина к спине и не потерпим гнилых фраз, мы не горим в огне!", "\r\nКто такой мой друг - это надёжный человек и опора утверждения,", "\r\nК очередной победной цели поможет он не быть последним", "\r\nВо всём что движется озлобленно и кратко,", "\r\nЛучший друг те даст совет, чтобы врагу пришлося жарко!", "\r\n", "\r\nДрузья одни и те же действия связывают нас", "\r\nОдною крепкой нитью сплетена дружба наша сейчас.", "\r\nГде-то дружно вступимся, а там где надо промолчим,", "\r\nДрузья и все кто с нами - вам всем мир (респект своим) ", "\r\n", "\r\nКто такой мой друг - это вопрос полученный ответом,", "\r\nЧеловек что ближе всех проверенный с течением времени,", "\r\nС оказанным доверием или причиной в разной степени", "\r\nШагаем мы вперед с порывом мыслей всех мгновенных", "\r\nИли идей и действий всех наших неприкосновенных...", "\r\nДруг настоящий выше цели, окажет помощь в общем деле", "\r\nИ тем, кто за тобою не поспели, чтоб не удачи все сгорели.", "\r\nДрузья вместе мы станем в разы сильнее и сдержаннее!", "\r\n", "\r\nЯ знаю кто мне друг... Знаю, кто мне по-настоящему дорог,", "\r\nЧтобы это знать, мне не надо много думать, либо врать", "\r\nЯ вижу кто есть кто, бывало разное не стану сочинять.", "\r\nЯ люблю своих друзей, никогда их не променяю,", "\r\nОни заслуживают моё уважение, они это знают.", "\r\nДрузья помогут всегда они поддержат меня", "\r\nСлучится беда, но мы через всё пройдём, ни на что не смотря", "\r\nИ мы уважаем друг друга, у нас проблем нет...", "\r\n", "\r\nДрузья одни и те же действия связывают нас", "\r\nОдною крепкой нитью сплетена дружба наша сейчас.", "\r\nГде-то дружно вступимся, а там где надо промолчим,", "\r\nДрузья и все кто с нами - вам всем мир (респект своим)"]}