{"artist": "WaynSg", "title": "Не та Россия", "text": ["\r\n", "\r\nМы живём, как можем все, по забыв про кого-то ещё,", "\r\nЯ нужен моей маме, не больше, знаю меня никто не спасёт.", "\r\nНадейся на себя, эти люди всегда мимо прохожие,", "\r\nДаже если тебя избивают, ", "\r\nОни для себя уяснят, что так и должно быть всё,", "\r\nРазбежавшись по углам, забыли успокоившись,", "\r\nОбманывая себя, друг друга в надежде на свою выгоду решив,", "\r\nТак правильно, всё хорошо, я за себя, пох на остальных.", "\r\nКаждый рвётся, кто куда не замечая правил и чью-то жизнь,", "\r\nЭто система, не исправить, выход только мощный взрыв,", "\r\nА пока мелкие доходы на отраве за которой тянутся,", "\r\nЛюди меняются, убивая себя и целые нации.", "\r\nРаньше было время, но я в этом поколение живу день за днём,", "\r\nПочти без веры в то, что лучшее вернётся, когда солнце взойдёт.", "\r\nЯ не один кто видит, но мало, многим измениться в лом.", "\r\nЭто состояние навязывают, что по выше, всё для вас диктуя ложь.", "\r\n", "\r\nЯ вижу не ту Россию, люди променялись, повелись на испуг,", "\r\nТоже здесь живу, в стране продажной из политических шлюх.", "\r\nНе сваливаю на власть всю вину, каждый хорош,", "\r\nТут преобладает лишь обман и ложь.", "\r\n", "\r\nВедись больше, забей на всё, можешь теперь не работать,", "\r\nТы же веришь в конец света 2012-го года,", "\r\nКак и до этого тоже самое год назад,", "\r\nЭти выдуманные прогнозы пиздят!", "\r\nИзвините не могу лучше сказать, как всегда на прямую.", "\r\nЯ не могу молчать и не закончил, дальше слушай, бич", "\r\nСо всех каналов, ото всюду льётся одно дерьмо да сказки,", "\r\nЧто ты можешь, бич смелый у себя в подвале.", "\r\nКому надо всё это ещё ты со своими протестами,", "\r\nСтрана в жопе из за баклажанов по всем меркам на месте.", "\r\nОни всё видят, ни чё не меняется, хотя не поздно.", "\r\nИм на руку твоё молчанье изменить, упускается возможность.", "\r\nТелевиденье, инет из тебя делают овощ,", "\r\nПросто в стаде шлюх ты тупо повёлся.", "\r\nРаз против России, ты за Америку, хуле тут живёшь а?", "\r\nЧё ты делаешь, понимаешь, когда у тебя нет мозгов, блядь!", "\r\n", "\r\nЯ вижу не ту Россию, люди променялись, повелись на испуг,", "\r\nТоже здесь живу, в стране продажной из политических шлюх.", "\r\nНе сваливаю на власть всю вину, каждый хорош,", "\r\nТут преобладает лишь обман и ложь.", "\r\n", "\r\nУгасают краски, убивают интерес перемены,", "\r\nЧто было дороже потеряло свою цену,", "\r\nСо временем, я по прежнему не на публику, там все повязли.", "\r\nВо лжи, в дерьме ихняя правда.", "\r\nТы умный слишком, так пойми мой рэп, что не напрасно,", "\r\nСпрашиваешь где смысл, не видишь, так купи очки, потерялся.", "\r\nТы не в том мире, призираешь меня, правильно,", "\r\nВокруг меня другое общество и я не домашний мальчик.", "\r\nТут всё реально, как белым по чёрному, сравнимо с титрами.", "\r\nПока ты спишь и видишь красивую жизнь, выбираешь Тимати?", "\r\nДа ну, ты ли будешь грузить теми мифами,", "\r\nГде жестокость и смерти людей ни в чём не повинных.", "\r\nА там всё наигранно, не просто так устроено.", "\r\nТы долбоёб, раз тем, что происходит ты вполне доволен.", "\r\nТебя наёбывают, ты знаешь, мы все знаем,", "\r\nНо так продолжаем, живя в своих норах с не реальными мечтами.", "\r\n"]}