{"artist": "WaynSg", "title": "Всё также", "text": ["\r\n", "\r\nWaynSg читает рэп, а ты что - знай что", "\r\nНикому не надо знать, знай что (мне насрать!) ", "\r\nВесь рэп-щит и мнения интернет задротов - (буэаа!) ", "\r\nФааааааааааааааааааааак-к-к-к- к-к-к-к-к-к-к-к-к!!!", "\r\n", "\r\nЯ всё также продолжаю делать рэп для себя,", "\r\nКто что скажет мне, никто, в этом деле не судья.", "\r\nЯ всё также решительно иду к своим целям,", "\r\nМногое всё же зависит от нас, поверь мне", "\r\nФэйки пиарят себя всё это зря и хуйня (wiggers!) ", "\r\nПойми, что я не тот кому дорога нахуй (bitches!) ", "\r\nВаши старания ничтожны, при том не в ту степь,", "\r\nЗа деньги вы по Муз-тв, на битве за респект.", "\r\nВы не поднимались сами, эти заслуги не вами,", "\r\nнет речи о таланте, а хасл из кармана папы,", "\r\nНо мне без разницы, знайте я продвигаюсь дальше.", "\r\nВокруг горы хуйни, постепенно перешагаю йау!!", "\r\n", "\r\nWaynSg читает рэп, а ты что - знай что", "\r\nНикому не надо знать, знай что (мне насрать!) ", "\r\nВесь рэп-щит и мнения интернет задротов - (буэаа!) ", "\r\nФааааааааааааааааааааак-к-к-к- к-к-к-к-к-к-к-к-к!!!", "\r\n", "\r\n\"С такими песнями ничего хорошего не жди\"", "\r\nМне говорят так часто (\"повзрослей\") - сука, нахуй заткнись! ", "\r\nЯ пишу песни, живу, не жду чудес с неба,", "\r\nНе жду с моря погоды и всех, ведь не ждёт время.", "\r\nЯ не без ошибок и комплексов, хотя на плевать,", "\r\nВсё также сплетни и ненависть, под ногами грязь.", "\r\nЯ рад что ты не понимаешь сути, как должно быть,", "\r\nВесь ваш охуенный рэп в одном потоке (shit!) ", "\r\nНикто не подстроит меня под свои сраные правила,", "\r\nПохуй откуда ты умный такой, пошёл в задницу,", "\r\nЯ простой пацан из провинции, а не петух столичный,", "\r\nмне эти сказки безразличны и похуй, запомни!", "\r\n", "\r\nWaynSg читает рэп а ты что знай что", "\r\nНикому не надо знать знай что (мне насрать) ", "\r\nВесь рэп-щит и мнения интернет задротов (бэаа) ", "\r\nФаааак-к-к-к-к-к-к-к!", "\r\n"]}