{"artist": "WaynSg", "title": "Тексты", "text": ["\r\n", "\r\nЭ-ёу, вайнсг, я пишу свои текста, не знаю кто чё ждёт.", "\r\nБред и сопли о любви или ещё что-то,", "\r\nНо ладно, это мой рэп, это я, о чем захочу и всё будет круто.", "\r\nЁу, поехали!", "\r\n", "\r\nДело не в том, кто в своих мечтах за чем стремится,", "\r\nВедь пора действовать, не пожалев своей силы,", "\r\nЯ не знаю, как можно по-другому жить, либо спиться", "\r\nИ не хочу знать, иду ступень за ступенью выше.", "\r\n", "\r\nНикому не остановить меня, я на срал на комплексы, слабости.", "\r\nМне не стыдно за мой рэп, что для себя и кому нравится.", "\r\nМоё творчество - бесконечные тексты, оправдают надежды,", "\r\nНо я не надеюсь, потому что уверен.", "\r\nПотому что не слаб, а достоин всего, слабости прошедшие все", "\r\nИ если сказал, да будет так, я так и сделаю.", "\r\nСколько можно уже толкать эти свои темы?", "\r\nБля, чё за вопросы такие, когда пишу я не думаю над этим.", "\r\nЭто гораздо проще, но не правильно, ты так считаешь?", "\r\nДа простит меня бог, что долбоёбов я не понимаю.", "\r\nЧтож, все не без грехов и недостатков разных,", "\r\nИзвините, вот недостаток мой, не принимаю падаль.", "\r\nЯ здесь, не поднялся, не зазнался, не всё так быстро, мэн,", "\r\nГоворишь круче ты, пуская сплетни, а я делаю рэп.", "\r\nО чём там все, в моих текстах хоть отбавляй смысла,", "\r\nПро любовь и слёзы, не мои темы, нахуй не сдалися.", "\r\n", "\r\nДело не в том, кто в своих мечтах за чем стремится,", "\r\nВедь пора действовать, не пожалев своей силы,", "\r\nЯ не знаю, как можно по-другому жить, либо спиться", "\r\nИ не хочу знать, иду ступень за ступенью выше.", "\r\n", "\r\nИм всем что-то надо, каждому на свой вкус, я не дед мороз,", "\r\nСлышь, это я, моя жизнь, моя лирика, не твой понос.", "\r\nТвоя лирика, это понос, ты зачмыренный лох.", "\r\nУ тебя нет мозгов и ты лезешь через жопу в хип-хоп.", "\r\nКого-то бесит, что в основном про это в каждом треке,", "\r\nКого-то, что о себе много или ещё чё, а мне похер поверьте.", "\r\nЗнаю, не возможно прожить на респекте,", "\r\nНо есть шанс, доказать, ведь я достойный рэпер.", "\r\nОбо мне говорят за спиной неудачники, про себя забыли,", "\r\nКто вы есть, что значите и, что сами более ниже.", "\r\nЯ не перестану писать свои текста, на бит кидать рифмы,", "\r\nО чём захочу, что вижу я в этой жизни.", "\r\nНе спрашивайте, всё как надо, всегда продуманно, в моём стиле.", "\r\nУважаю своего зрителя, буду лучше, срал на вашего идола,", "\r\nЕсли заинтересовал такой расклад, как надо примите.", "\r\nМеня кто-то не понял, конечно, Уэйн зазвездился.", "\r\n", "\r\nДело не в том, кто в своих мечтах за чем стремится,", "\r\nВедь пора действовать, не пожалев своей силы,", "\r\nЯ не знаю, как можно по другому жить, либо спиться", "\r\nИ не хочу знать, иду ступень за ступенью выше."]}