{"artist": "WaynSg", "title": "И.Р.Р", "text": ["\r\n", "\r\nСтолько тупых вопросов и всякой прочей хуйни, что окружает ща,", "\r\nТы делаешь выводы, какого хуя? Ведь ты никто, чтобы судить меня,", "\r\nЯ не знаю тебя звезда, похуй кто ты такой и где же твои успехи?", "\r\nНеужели так важен респект? ", "\r\nХуй знает от кого пустой трепет,", "\r\nТут так поделилось - выгеры у папы на шее, ", "\r\nАндеграунд крысы в подвалах,", "\r\nВсё же есть отдельные кадры, но это русс рэп - добро пожаловать.", "\r\nМного дерьма, но я не выбераю место себе среди вас не спрашивал,", "\r\nЯ не один из вас, мне похуй ничего не надо от общества вашего.", "\r\nМеня бесят бичи вроде тебя и всё то, что ты кричишь из под пола -", "\r\nВедь не знаешь рэп, потому что не знаешь меня? Эй ты кусок задрота,", "\r\nХватит позора, срежте чёлки, это чё такое, какого вы пола?", "\r\nМне то похуй, ты мс, но ты реальный гомик, бля.", "\r\nВы привыкли, понятное дело, но русский рэп принял не тот имидж,", "\r\nПочему это культура искусство, ", "\r\nЯ знаю, но только смешки вызывает в России. ", "\r\nЯ не перестаю удивляться, вы открываете рэп-школы, ", "\r\nГде учат читать рэперов,", "\r\nПарень, скорей запишись ", "\r\nИ найдёшь талант в кругу опездлов не доделанных.", "\r\nСлишком много супер-старов их дерьмо это дилемма,", "\r\nТут подняться не проблема, но русс рэпа судьи фэйки,", "\r\nНа битве за респектом и подобной хери, а в целом", "\r\nЯ ничего не доказываю, доказывать некому.", "\r\n", "\r\nСлишком много супер-старов их дерьмо это дилемма,", "\r\nТут подняться не проблема, но русс рэпа судьи пидарасы!", "\r\nОни продаются за деньги, за деньги это система,", "\r\nВся эта помесь ебалово, имидж русского рэпа Ха", "\r\n", "\r\nDef Joint это не Питер, запомни! Hip-Hop культура, мы белые люди,", "\r\nНе Wassup, wassup, muthafucka, а бизнес, главное жизнь и музыка улиц", "\r\nС каких пор рэп стихи, поэмы, но исполнение даунов в стиле чёрных -", "\r\nХасл-хуясл, несчастное детство - вы не наигрались в песочнице?", "\r\nГонитесь за пиаром и по скорее в инет от безысходности и истерики,", "\r\nВаши звёзды через силу высирают релизы, да пиздят, а вы верите.", "\r\nWiggers white bitches fuck, виггеры, нарки, не доноски -", "\r\nНахуй, нахуй, нет мозга, лишь ебучий спонсор (Бич!) ", "\r\nОтвечу на один вопрос, ", "\r\nЯ начал делать свой рэп, только чтобы вас не слушать", "\r\nМеня тянет блевать от этой параши - шепелявые Птахи и картавые Гуфы.", "\r\nЯ не собираюсь уважать интересы и с уважением относиться к кому-то,", "\r\nЕсть свои конкретные люди которых уважаю, которым первый протяну руку.", "\r\nА все ваши ублюдки, временные герои и ты можешь лизать им зад до поры,", "\r\nПока всё нормально, но так по детски, ", "\r\nПока по настоящему не отхватишь пизды.", "\r\nЯ знаю кто рад за меня, уважает меня, ", "\r\nСчитает, что я добился дохуя, но Это полная чушь, ", "\r\nНо еслиб вас было больше, то этот shit был бы не зря...", "\r\n", "\r\nСлишком много супер-старов их дерьмо это дилемма,", "\r\nТут подняться не проблема, но русс рэпа судьи фэйки,", "\r\nНа битве за респектом и подобной хери, а в целом", "\r\nЯ ничего не доказываю, доказывать некому.", "\r\n", "\r\nСлишком много супер-старов их дерьмо это дилемма,", "\r\nТут подняться не проблема, но русс рэпа судьи пидарасы!", "\r\nОни продаются за деньги, за деньги это система,", "\r\nВся эта помесь ебалово, имидж русского рэпа Ха", "\r\n"]}