{"artist": "WaynSg feat. Mc Gasear", "title": "Мы делаем", "text": ["\r\n", "\r\nЭ-ёу, это вайнсг и Мс Гасар,", "\r\nДелаем хиты, больше не посылаем вас нах.", "\r\nСкорее всего будет так и это на долго", "\r\nИли я не прав, ну вы знаете также похуй.", "\r\nУвы всё начиналось не для того, я о рэпе.", "\r\nИ не знаю, кто там чё, а знаю себя и я в деле,", "\r\nКак бы вы хотели может нет, это всё моё,", "\r\nРеальный рэп, это Вайнсг, придержите дерьмо своё.", "\r\nОк!", "\r\n", "\r\nЭто продолжится, мы делаем свои рэп песни,", "\r\nЭто закончится, я не обещаю завтра или до пенсии.", "\r\nРаньше позже, не важно, только наше время,", "\r\nПотому всё круто, но когда закончится, хз не имеет значения.", "\r\nЛевый трёп, но не этот, галимый рэп, но не этот,", "\r\nВся эта херня лишь отдаляет твои цели, а не этот рэп", "\r\nДа исчезнет бесследно, а то дерьмо до последнего", "\r\nЕ Е Е е е е! Let`s go", "\r\nВсе темы от меня про жизнь, всегда for real.", "\r\nЯ в реальном мире и ни где больше живу, стараясь терять свои дни не зря.", "\r\nВремя деньги, знаю делая свои дела, этот век живя и свои годы,", "\r\nПо разному, но бессмысленно или напрасно вряд ли, ничего не поздно!", "\r\nЯ выравниваюсь на большую дорогу, не знаю чё ты не можешь, а я могу,", "\r\nЖиви по законам задрота, а я встал иду и возьму, плевал на эту игру.", "\r\nЯ с моего пути не сверну, ты не помешаешь будет, как захочу", "\r\nЯ все усилия приложу, своего добьюсь, ", "\r\nЭто моё слово, верь или нет, я его сдержу!", "\r\nЕе!", "\r\n", "\r\nЭто продолжится, мы делаем свои рэп песни,", "\r\nЭто закончится, я не обещаю завтра или до пенсии.", "\r\nРаньше позже, не важно, только наше время,", "\r\nПотому всё круто, но когда закончится, хз не имеет значения.", "\r\nЛевый трёп, но не этот, галимый рэп, но не этот,", "\r\nВся эта херня лишь отдаляет твои цели, а не этот рэп", "\r\nДа исчезнет бесследно, а то дерьмо до последнего", "\r\nЕ Е Е е е е!", "\r\n", "\r\nСколько таких как развелось в наше время,", "\r\nПисать о актуальном, как и призму прямой делать,", "\r\nИдти сать против ветра, быть умным, нет идей,", "\r\nРуки в карман, сигарету в зубы, хуйню стелишь.", "\r\nАй да, забыл, я не формат,", "\r\nЧитать о жизни, ведь сейчас модно я не стану отрицать.", "\r\nВсе под напором этики, правда матка душит,", "\r\nЗасунь куда по дальше, лучше вставь беруши в уши.", "\r\nОткрыв завесу тайны мы покажем всем как есть,", "\r\nНе нужен мне респект, ведь он не сделает вам честь.", "\r\nЗвезду я не поймаю, хотя и не мешало б,", "\r\nНарко-рэп сейчас в моде, растёт и сдохнет он в подвалах.", "\r\nСкажете много хочу и типа нихера не знаю,", "\r\nЖиву будни за днём, читаю рэп и всё как надо.", "\r\nПроизвожу микстэйпы пока ты теребишь сиськи,", "\r\nЯ в своей тарелке пока у пса ты отбираешь миску.", "\r\n", "\r\nЭто продолжится, мы делаем свои рэп песни,", "\r\nЭто закончится, я не обещаю завтра или до пенсии.", "\r\nРаньше позже, не важно, только наше время,", "\r\nПотому всё круто, но когда закончится, хз не имеет значения.", "\r\nЛевый трёп, но не этот, галимый рэп, но не этот,", "\r\nВся эта херня лишь отдаляет твои цели, а не этот рэп", "\r\nДа исчезнет бесследно, а то дерьмо до последнего", "\r\nЕ Е Е Е Е Е!", "\r\n"]}