{"artist": "WsW", "title": "Четыре стороны", "text": ["\r\n", "\r\nЯ подумал о вечном, вечер, \"путь млечный\",", "\r\nДунул и иду в игру и груз на плечи.", "\r\nСтрочки без смысла, точно, я запятнанный,", "\r\nКочки бьют по пяткам, в прятки я по жизни пятнами. ", "\r\nЯ искал маяк, мрак, без тебя жизнь моя - в голове коньяк.", "\r\nБрат, успокой, удали во мне брак,", "\r\nЯ плохой начальник, ведь я ночами мечтаю приторно, я слаб.", "\r\nОпять иголка через свитер, опускаю", "\r\nLight night, на луну лаю, закрываю глаза и продолжаю", "\r\nСвое сальто, забиваю в сальву и мечтаю, ", "\r\nПрикоснуться губами горячими,", "\r\nОбнять руками фаталист незрячий,", "\r\nОб твоё фото карандаш и чистый лист, пультом клик, ", "\r\nОпять крик, не меняй меня невменяемы мы.", "\r\nЯ плюс ты яд атомный,", "\r\nИ не добились результатов… ", "\r\nНоль. Садись я не садист, но больно.", "\r\nСколько мы не виделись, а? Ты что обиделась, а?", "\r\nБрось, стой ты куда? Я ЛЮБЛЮ!!! ", "\r\nНо я упал с дивана, это крики сквозь сон, ", "\r\nСriket сигарет и сердце в унисон", "\r\nС ритмом, снова сломан в конце фильма,", "\r\nИ там вместо тебя я целую фильтр.", "\r\nСтою на остановке, жду номер два три восемь,", "\r\nСловно поставку того чем пудрят носы, ", "\r\nТрясутся руки, не контролируемые мозгом,", "\r\nЕду к ней на вечер в ожидании серьезного,", "\r\nЧто-то было лишним, потом вроде бы вышло,", "\r\nЗатем как будто утро в дышло, теперь бывший.", "\r\nА помню с ней первый раз это в машине, ", "\r\nТогда нашли местечко у обрыва, стал мужчиной.", "\r\nПрочие до меня и после будут точно,", "\r\nМною испорчена, чем-то порочна. ", "\r\nПускаюсь в плач, от одиночества, ", "\r\nПерефразировал всё в творчество.", "\r\nДругая пачкает мое лицо губами,", "\r\nКак дым закачивать собою увлекает, ", "\r\nВолнуюсь как обычно, что потом? ", "\r\nИз четырех сторон одна приводит в её дом.", "\r\nВремя позднее, передача Познера, ", "\r\nПара поз с ней у нее на простыни. ", "\r\nАромат волос её вспомню осенью, ", "\r\nОй как просил курить, чтоб она бросила.", "\r\n", "\r\nЧетыре стороны, четыре слова.", "\r\nЧувства черствые снова, сломан.", "\r\nДорога четырех путей построена из слов,", "\r\nВыбор предоставлен, но я не был готов.", "\r\n", "\r\nЧетыре стороны в границах города,", "\r\nПустые доводы и фразы робкие бросала ты", "\r\nМои стихи, те, что парят над озером, ", "\r\nПод облаками в воздухе дым, а мы, идем по морю босыми. ", "\r\nСосны дышали осенью, бросая оземь листья скользкие.", "\r\nГосподи, сколько же время прошло, до смерти", "\r\nБолен тобою до сих пор, немой разговор,", "\r\nМолчанье в трубку и тишина что бьет по перепонкам розгами. ", "\r\nМостик к нашему с тобою острову вдали ", "\r\nПостроили из камня, пыли и любви твоей, мечты", "\r\nМоей, слова, а в мыслях бездна, без дна,", "\r\nА помнишь, ждал тебя я у подъезда без сна ", "\r\nИ до утра не мог найти себе я места. ", "\r\nИ в календарике я ставил крестики", "\r\nНа датах с нашими с тобою встречами,", "\r\nА я навечно твоей улыбкой покалечен. ", "\r\nТы знаешь я готов, чтоб сделать невозможное возможным, ", "\r\nИ как прежде для меня не будет никого тебя дороже, осенний дождик,", "\r\nА мы под деревом в обнимку в парке, ", "\r\nИ как-то странно дрожь по твоей нежной коже,", "\r\nВедь я всегда буду любить тебя, надеюсь, что ты тоже сможешь.", "\r\nВсё начиналось с форума и твоих форм на фото, ", "\r\nПлюс ноты чувств торкают, черт, кто ты? ", "\r\nЧернилами в блокноте черкаю, черт зло ты", "\r\nИ вроде бы вычеркиваю, но черт, вот ты – ", "\r\nЗа горизонтом окон, далеко... и в тоже время близко, в строках. ", "\r\nНелегко, любить неистово и оставаться одиноким, в доках грусти,", "\r\nЖдать пока подпустит жестокий рокот акустики,", "\r\nЗвонки стихли,… и вихрях.", "\r\nВ памяти твой голос хриплый с эффектом horus’а, ", "\r\nОбраз, губы, глаза, волосы. Я просто тронулся,", "\r\nРасправив паруса и слепа в чудеса", "\r\nВеря, бегу от гордости по встречным полосам,", "\r\nНазад в то время, с другой в постели тлею, ", "\r\nВедь мир теперь другой, и сердце должно быть холоднее,", "\r\nТеперь тепло только от батареи, а окна все заклеены.", "\r\nЧерпаю вдохновение с вакуума гелия,", "\r\nИз глаз закапанных в смятении сухой осени, желтые проседи, ", "\r\nКонстанта cd, очередная леди на простыни просит любви", "\r\nПрости, увы, но только секс, потом на Вы, ", "\r\nВкус травы, окно и снова в мыслях ты, и снова в мыслях ты...", "\r\nК черту, на четыре стороны.", "\r\n", "\r\nЧетыре стороны, четыре слова.", "\r\nЧувства черствые снова, сломан.", "\r\nДорога четырех путей построена из слов,", "\r\nВыбор предоставлен, но я не был готов.", "\r\n"]}