{"artist": "Серега", "title": "На танцполе нету свободных мест", "text": ["\r\n", "\r\nТоварищ, участковый, я вам расскажу щас всё, как было: ", "\r\n", "\r\nИду по городу, никого не трогаю,", "\r\nИду по городу, иду своей дорогою,", "\r\nВ кармане есть деньга и на душе так хорошо,", "\r\nИшо бы выпить-покурить и шо нибудь ишо.", "\r\nПрохожим улыбаюсь, напеваю на ходу,", "\r\nПо курсу дискотека, и я туда пойду зайду,", "\r\nТам щас полно девчонок, все танцуют хорошо,", "\r\nТам можно выпить-покурить и шо-нибудь ишо, ", "\r\nБыть может встречу и влюблюсь я в очи карие. ", "\r\nЯ подхожу, а там как раз звучит \"авария\", ", "\r\nИ я рулю на вход, а на дверях здоровый шкет,", "\r\nЯ говорю ему: пусти, атлет, а он в ответ: ", "\r\n", "\r\nА на танцполе нету свободных мест,", "\r\nА на танцполе нету свободных мест!", "\r\nА на танцполе нету свободных мест,", "\r\nПотому, что на танцполе нету свободных мест.", "\r\n", "\r\nВесь этот диско-клуб в электросвете плавиться,", "\r\nКогда авария играет - девкам нравиться,", "\r\nТам шум и гам, но там никто не пьёт, никто не ест.", "\r\nВсе вертят задницами так, шо нет свободных мест.", "\r\nГерлы балдеют и от счастья улыбаются,", "\r\nДи-джей, зараза, крутит раз за разом эти \"Яйца\",", "\r\nИ все клубятся, мама, негде яблоку упасть,", "\r\nИ мне на танцы из-за них сегодня не попасть.", "\r\nВы за меня спросите и скажет вам любой пацан,", "\r\nМеня все знают, я Серёга, местный хулиган,", "\r\nА фэйс-контроль в ответ на это говорит, зануда, ", "\r\nШо, хулиганам и жиганам нету хода тута: ", "\r\n", "\r\nА на танцполе нету свободных мест,", "\r\nА на танцполе нету свободных мест!", "\r\nА на танцполе нету свободных мест,", "\r\nПотому, что на танцполе нету свободных мест.", "\r\n", "\r\nСлышь, братишка, на танцполе нет свободных мест? Нет!", "\r\nПовтори-ка, на танцполе нет свободных мест? Нет!", "\r\nЯ не понял, на танцполе нет свободных мест? Нет!", "\r\nЯ ща покажу те, на танцполе нет свободных мест!", "\r\nАй мама, лучше б в то диско тогда не лазил я!", "\r\nВ тот вечер всё-таки дошло до безобразия!", "\r\nЯ был один, ему помог весь танцевальный зал.", "\r\nИграла песня про амбала, шо заколебал.", "\r\nЯ понимаю, был неправ, одно я не пойму,", "\r\nЗа что 15 суток дали мне, а не ему?", "\r\nИ не забуду в жизни никогда тот вечер я! ", "\r\nДевчонки, нафига вам нравится \"Авария\"?", "\r\n", "\r\nА на танцполе нету свободных мест,", "\r\nА на танцполе нету свободных мест!", "\r\nА на танцполе нету свободных мест,", "\r\nПотому, что на танцполе нету свободных мест.", "\r\n", "\r\nПустите на танцпол, девчонки, я не шучу,", "\r\nПусти Серёгу на танцпол, я танцевать хочу.", "\r\nКак долго вы попсовые ритмы будете любить?", "\r\nДаёшь на наш танцпол хип-хоп, раггей и R&B! ", "\r\nЯ вам клянусь своей ментами отбитой почкой:", "\r\nМеня \"Авария\" достала своей прямою бочкой,", "\r\nНеужто без неё нам не устроить тут фиесты?", "\r\nИ для Серёги с пацанами нет свободных мест?", "\r\n"]}