{"artist": "Словетский feat. One Shot Game", "title": "Троян", "text": ["\r\n", "\r\nПосле того как мы рифмуем, никто не рифмует после,", "\r\nПосле этих с кристаллами про тебя спрашивают, что с ним?", "\r\nЭто может быть поздний, это прям с ходу,", "\r\nСтеклянный, важный такой, проносит дым через воду.", "\r\nВремя не тронь святую классику, меняй лишь моду,", "\r\nСмотришь на мир сейчас и руками за голову.", "\r\nПо новому хотят забыть про новое,", "\r\nЧто значит раскладка на бит, а не словесное порно.", "\r\nАвтотюн конечно здорово, но что есть опыт,", "\r\nМастера церемоний с открытыми ртами толпы!", "\r\nРади чего тут Зевс внутри меня метает молнии,", "\r\nШестеро в масках Джейсона, помнишь бранчо, кто они.", "\r\nЧто за игра в одно касание и как стать ближним,", "\r\nЯ так устал терять их и проверю вас трижды,", "\r\nПодземные, ручные, склад ума не для биржи,", "\r\nВ пустыни бы выжигли, листы не будут пустыми, мы пишем!", "\r\n", "\r\nАлехандро, че как сам, бро?", "\r\nСейчас не только за лям, могут ушатать за крусандо!", "\r\nРешают топоры и виллы, ", "\r\nНо только ствол, выдержит боевое самбо!", "\r\nКальенте, когда не успеваешь залезть в Cayenne ты,", "\r\nТебя достает из травмата резиновая лента!", "\r\nТам вроде был белый крузак по документам,", "\r\nА вылазит Panamera, оттенка мертвых президентов!", "\r\nНу че? Будем растормаживать, в ней столько номера,", "\r\nЧто надо размораживать, после такого номера!", "\r\nКозы хотят меня сожрать заживо,", "\r\nНо мне ничего не остается делать кроме того,", "\r\nЧто продолжать мусоров высаживать!", "\r\nТут веселый, обсаженный с косяками в сажень,", "\r\nВ салоне белый, не от ряженки,", "\r\nПузо по земле не от тяжести!", "\r\nТут заряженный стиль, мясом, что приносили в жертву,", "\r\nЖертвой ты станешь за свою Vertu!", "\r\nМы уйдем по верху, когда цунами все намочит,", "\r\nДа я сладенький потому что со мной сахара кусочек,", "\r\nА так налетчик левой могу дотянутся, ", "\r\nНу а там правая срубит по короче!", "\r\nБрааааа!! Че че че че!!", "\r\n", "\r\nПолуоткрытые глаза наблюдают за вечными движухами,", "\r\nВечный не пуха тем, кто не напуган злыми духами.", "\r\nВдыхая зелья, погасим не пруху мы, похуй на правила,", "\r\nМы тело поправим татухами.", "\r\nПо духу близким салют искренний,", "\r\nИстина там, где глубоки мысли,", "\r\nМои люди здесь продолжают мыслить,", "\r\nМуза не пропадала ведь все это мы с ней!", "\r\nВсе эти движы не ради процентов,", "\r\nНам лучше приготовь лаве, если хотят концерта,", "\r\nМетка на центр, Третьяковка, подземка,", "\r\nС утра на плеере горящая новая демка!", "\r\nДым панацея для психов из ада,", "\r\nВ секторе тихо, если хватило по сплифу на брата.", "\r\nСтих будет краток, сын это карты", "\r\nИгра в один выстрел, за нами, правда!", "\r\n"]}