{"artist": "Серега feat. Подиум", "title": "Про модных девчёнок", "text": ["\r\n", "\r\nКогда девчонкой несмышленой я еще была, ", "\r\nКогда с парнями не встречалась, не знакомилась,", "\r\nМечтала я еще тогда за школьной партой", "\r\nОб ухажере с золотой кредитной картой,", "\r\nЧтоб был похож немного на Куценко Гошу он ", "\r\nИ чтоб ходил он в ярком пиджаке неношеном,", "\r\nЧтоб был он бронзового цвета от солярия ", "\r\nИ чтоб с улыбкой, как у Сюткина Валерия.", "\r\nВ своих мечтах хоть на седьмое небо улечу,", "\r\nНо на районе нашем нет таких, как я хочу.", "\r\nВокруг меня живут одни пивные животы, ", "\r\nНи одного, чтоб был похож чуть-чуть на Тимати.", "\r\n", "\r\nНету парня модного,", "\r\nПовстречать хоть одного.", "\r\nСреди наших пацанов", "\r\nМодных нету никого.", "\r\nА у модных у ребят", "\r\nНет отбоя от девчат,", "\r\nЭто значит шансов ноу", "\r\nУ немодных пацанов.", "\r\n", "\r\nХочу, девчонки, я красиво жизнь свою прожить,", "\r\nХочу с парнишкой модным я встречаться и дружить.", "\r\nРисую каждый день в мечтах себе картину я,", "\r\nКак он идет ко мне с трехдневною щетиною.", "\r\nЯ сплю и вижу, как за мной заедет белый принц ", "\r\nИ снимет президентский номер нам в отеле Ritz,", "\r\nПредложит с ветерком кататься на Феррари мне ", "\r\nИ двухнедельный шопинг тур еще подарит мне.", "\r\nНо не заходит и не заезжает он за мной,", "\r\nВсе модные перцы наш район обходят стороной,", "\r\nВокруг меня одно жмотье и алкоголики,", "\r\nА в Куршавель, девчонки, хочется до коликов.", "\r\n", "\r\nПривет, девчонки, я типичный немодный парень,", "\r\nЯ езжу на метро, я не езжу на Феррари,", "\r\nЛюбить попить пивка и посмотреть футбол с друзьями,", "\r\nКредитной карты нет и нет особняка в Майами.", "\r\nЯ пахну табаком и я не брился десять день,", "\r\nСпортивное трико не от кутюр сидит на мне,", "\r\nЯ ничего не понимаю в стиле RnB,", "\r\nС таким встречаться не хотите, я уверен, вы.", "\r\nЗвезды с неба смотрят вниз,", "\r\nВсе по парам разбрелись,", "\r\nТолько нету никого", "\r\nУ меня немодного.", "\r\n", "\r\n"]}