{"artist": "Рабы Лампы", "title": "Рабы Лампы", "text": ["\r\n", "\r\nМеня зовут Грюндик, и я вернулся в яму. ", "\r\nПрикрой дверь покрепче, а то услышит мама. ", "\r\nМеня ни МФ3, ни Валентина Толкунова.", "\r\nВ убежище беги, когда я у микрофона, ", "\r\nПотому что вижу мир я не таким, как видишь ты. ", "\r\nТы ищешь в мире деньги, ты ищешь здесь роскошь, ", "\r\nНо продаешь себя за эти грязные нули. ", "\r\nКролики, удавы живут на одной улице. ", "\r\nКонечно, можешь стать раз в месяц и ты братом. ", "\r\nКому ты кинешь деньги в протянутую руку? ", "\r\nНо только себя ты тешишь этой взяткой ", "\r\nЗа бабки хочешь скинуть Богу душу? ", "\r\nХоть говорю с тобою, но я стискиваю зубы. ", "\r\nМне хочется плюнуть в твое свиное рыло, ", "\r\nНо я держу себя, ведь пока я на плаву, ", "\r\nЯ знаю наперед скудный набор твоих фраз. ", "\r\nВедь мы существа слишком разного вида. ", "\r\nТы говоришь, я конченный - мне просто жаль тебя. ", "\r\nВедь так, как я, ты жизни не увидишь, ", "\r\nНо ты ответишь мне, что ведь как я не модно. ", "\r\nЖить в этом мире, где правят как ты свиньи? ", "\r\nВот тогда этот мир ответ мой для тебя. ", "\r\nЯ в мир свое окошко пробиваю рифмой... ", "\r\n", "\r\nСейчас говорю с тобой я, Джип. Я раб лампы, ", "\r\nЯ гвоздь в твоей тупой башке, сука! ", "\r\nЗагляни в себя, ведь ты дошел... блин! ", "\r\nЗагляни в себя, ведь ты дошел до нуля. ", "\r\nТы говоришь: \"Ты посмотри, как прекрасен этот мир!\" ", "\r\nНо чем прекрасна вонючая помойка? ", "\r\nКак может быть счастлив орел, не летая? ", "\r\nТак чего же ты уверен, что жизнь понимаешь? ", "\r\nКругом идет национальная бычка, ", "\r\nБарыги уже делят отцовские земли - ", "\r\nРаньше был пирог, а остались только крошки. ", "\r\nТеперь мы все живем на мусорной куче, ", "\r\nА кто-то поет, что рад он и счастлив - ", "\r\nТак безопасней, для мозгов не напряжней, ", "\r\nНо знай: ты родился человеком, а не крысой. ", "\r\nЭто была и вечно будет вера, ", "\r\nТогда в моем теле есть сила, и огонь в душе. ", "\r\nЯ уже не человек, я зверь без присмотра. ", "\r\nЧто смотришь? Я тебя ненавижу! Ненавижу, вот и все! ", "\r\nПлевать уже, что впереди надежды нет. ", "\r\nУничтожена грубо, повсюду красный свет. ", "\r\nДумаешь, барьеры обойду? Ответ мой: нет! ", "\r\n"]}