{"artist": "Рыночные Отношения feat. OST", "title": "Иди скорей", "text": ["\r\n", "\r\nМне нехуя терять, все что было - проебал", "\r\nМоя родина, в рот тебя, при всех я ебал.", "\r\nЯ помню, пивзавод, детский садик, Краснодар", "\r\nВ лягушатник с пацанами вместе ссали, красота.", "\r\nВторая школа через дорогу и мой первый урок,", "\r\nЯ помню ночью в Орленке, водки первый глоток.", "\r\nИ так все было первым, последним первый кокос,", "\r\nУже сейчас это прошлое, соблазны переборол.", "\r\nЕще был в сфере дворов, там имя серии РО", "\r\nИ среди серых дорог страны мы спелись втроем.", "\r\nЯ не полезу на трон, ведь бесполезно быть лучшим", "\r\nЯ лучше с низшего места вам постараюсь вбить в уши.", "\r\nО том, что сколько себя помню пью не колу, а пепси", "\r\nЕсли наш рэп не накурит, вам рэпа вколем инъекцию.", "\r\nЯ обожаю чай без сахара, чтобы жопа не слиплась", "\r\nБудешь меня угощать нью пуэром, я пью желтый липтон.", "\r\n", "\r\nДавай иди скорей сюда, тут как-то не очень", "\r\nМосква стареет, да. И мы с ней, между прочим.", "\r\nХочу оставить след, но его машина смела", "\r\nМоя страна, я посвящу для тебя слова.", "\r\n", "\r\nИ так проходят года, и ты тоже", "\r\nС годами детский сад на замок и на работу с бумагой.", "\r\nА там уже свои замесы, другая байда", "\r\nА тебя вечером ждут, хотя квартира пуста.", "\r\nИ так через одного такая система,", "\r\nЛюди живут днем, существуя ночью и веря.", "\r\nА на другой день конец всей этой веры,", "\r\nЛюди странный народ, кидают, а за тем все верят.", "\r\nИ сто из ста вам скажут: злата нам не надо,", "\r\nНо продадут тебя, когда покажут цифру ...", "\r\nМораль ушла, когда огромная зарплата", "\r\nПрости, братан, и все пока, я улетаю.", "\r\nЯ знаю, что добро в нокаут всех уложит,", "\r\nНо перед этим сам ты будешь на земле с разбитой рожей.", "\r\nВедь это Русь и мы тут все на ринге,", "\r\nБратва, кобыла, политика, крутые машины.", "\r\n", "\r\nДавай иди скорей сюда, тут как-то не очень", "\r\nМосква стареет, да. И мы с ней, между прочим.", "\r\nХочу оставить след, но его машина смела", "\r\nМоя страна, я посвящу для тебя слова.", "\r\n"]}