{"artist": "Эрик Вайс", "title": "Я не умею разговаривать с людьми", "text": ["\r\n", "\r\nЕсли я тебя игнорю, братюнь. И игнорю в который раз.", "\r\nТо дело не во мне, не во мне, не во мне - пойми,", "\r\nЯ не хочу заводить беседу из одних и тех же фраз.", "\r\nНо ты можешь думать, что я не умею разговаривать с людьми.", "\r\n", "\r\nДжонибой стелит плотно, как рижские шпроты.", "\r\nНо мне в баттле выпал шанс сделать лишним Подкота.", "\r\nИ орлом, или решкой - я буду в этой паре бро,", "\r\nМне поровну ведь монета встанет на ребро.", "\r\nЯ предрекал, что нам быть с Денисом в паре,", "\r\nНо не хотел - так что убери фанфары.", "\r\nТеперь ты не увидишь нас на фестивале,", "\r\nНе скажешь \"Как же они мощно вместе валят\"", "\r\nСо мной в беседах возникают трудности перевода,", "\r\nРот на замке, будто мне туда налили воду.", "\r\nПорой я молчу словно рыба об лед, и слово не упадет.", "\r\nПойми, я не умею говорить с людьми, но говорю с котами.", "\r\nИ тем кого кого зовут скотам, становлюсь с годами.", "\r\nИ это рэп пускай вам в горле костью станет,", "\r\nПока я ржу, катаясь, как толстый кот в сметане.", "\r\n", "\r\nЕсли я тебя игнорю, братюнь. И игнорю в который раз.", "\r\nТо дело не во мне, не во мне, не во мне - пойми,", "\r\nЯ не хочу заводить беседу из одних и тех же фраз.", "\r\nНо ты можешь думать, что я не умею разговаривать с людьми.", "\r\n", "\r\nТолько ленивый в баттле смысла еще не понял,", "\r\nЯ проплатил, чтобы дали в пару мне Джонибоя.", "\r\nВедь мало кто знает, что я хочу новый никнейм,", "\r\nИ после пятого раунда взять имя будет в пору мне FAME.", "\r\nИ тогда можно выносить всех вокруг враз.", "\r\nИ наплевать в паре Короб, Классик, или Q Fast.", "\r\nС моим именем можна связать будет культ масс,", "\r\nДаже если я пьяный буду слать на хуй вас.", "\r\nСлово не воробей, изза птиц не бьют щи,", "\r\nТрезво смотрю на мир я, как тип не пьющий.", "\r\nИ если все вокруг твердят что молчание золото,", "\r\nЯ буду продавать его ночами городу.", "\r\nНе знаю кто пройдет из нас с Латышом", "\r\nНо ожидание оценок будет пиздатым шоу.", "\r\nЯ не заметен в баттле, как рояль в кустах", "\r\nТо что мне срать на результат я повторять устал.", "\r\n", "\r\nЕсли я тебя игнорю, братюнь. И игнорю в который раз.", "\r\nТо дело не во мне, не во мне, не во мне - пойми,", "\r\nЯ не хочу заводить беседу из одних и тех же фраз.", "\r\nНо ты можешь думать, что я не умею разговаривать с людьми.", "\r\n", "\r\n"]}