{"artist": "СД", "title": "Твой друг убил себя", "text": ["\r\n", "\r\nТвой друг убил себя - его не любил хоп ", "\r\nСам знал что всё закончится ", "\r\nКак только он возьмёт микро ", "\r\nПредставь себе - он сдох от своих слов ", "\r\nНе повторяй его ошибок друг, тут не всё так просто ", "\r\n", "\r\nМой первый слушатель родился дауном ", "\r\nПонимал меня с трудом, ", "\r\nКак правило но всё равно поддакивал ", "\r\nЭто о чём ты? А о том что из него скорей всего ", "\r\nСделали клонов много и пустили в след за мной ", "\r\nНа наших концертах уважают фифти цента ", "\r\nПоловине зала похуй на метания по сцене ", "\r\nВсему виной российский скудный генофонд ", "\r\nМол ты не прёшь, твой друг не прёт, ", "\r\nТвой реп не прёт, а Каста прёт ", "\r\nНу и к чему это? ", "\r\nЯ клал на смысл а знаешь почему браток? ", "\r\nИтог таков что рэп удел лишь для реальных пацанов ", "\r\nЯ делаю Хип Хоп - А это значит нет ментов ", "\r\nИ нет границ для слов и нет всех этих нудных суканов ", "\r\nСколько насмотрелся - сколько я наслушался ", "\r\nМне почему то кажеться что многие ебуца в уши ", "\r\nПропуская слова или кидая их на землю ", "\r\nИли вовсе им похуй, может просто у них месячные? ", "\r\nМол ты погнал на кряк затем на NTL ебать ", "\r\nИ что то типа вслед - рынок не простит ебать ", "\r\nМне похуй кто там из вас будет обижаться в общем ", "\r\nВ обиженных кидают камни, а если баба - долбят в жопу ", "\r\n", "\r\nСкажи мне кто разрушит все твои фантазии ", "\r\nО том что будешь ты МС - представь себе ", "\r\nВот ты читаешь одноклассникам ", "\r\nПотом включаешь им мои новые записи ", "\r\nОни орут как будто их ебало пидарасили ", "\r\nОб пол потом ногами били - вдумайся мой милый ", "\r\nКто навечно и отныне будет силой а кто будет хилым ", "\r\nРжавые бластеры висят на стенах вместе с теми ", "\r\nКто попытался прыгнуть но сломал себе шею ", "\r\nТы хочешь кончить так же? Окей тогда бери микро ", "\r\nЧитай записывай и умирай - потом ко мне на стол ", "\r\nЯ патологоанатом в морге русского хип хопа. ", "\r\nТел за месяц приходит ко мне очень замечу много ", "\r\nВам чтоб написать хит нада как минимум рулонов пять ", "\r\nБумаги туалетной сотни рекорд тейков и майк ", "\r\nМне же немного стаффа - затем в догонку пива ", "\r\nПотом ещё покрепче - и пишу что после этого было ", "\r\nТак вот мой начинающий МС подумай раз сто ", "\r\nПрежде чем взять в руку майк - стоит ли оно того? ", "\r\nСтоит ли мучений этих твой финальный результат ", "\r\nЗапомни что ещё не поздно взять и повернуть назад ", "\r\n"]}