{"artist": "СД, Да Ст, Joker ", "title": "Нахуй", "text": ["\r\n", "\r\nЯ вырос как МС по принципу - делай пиздато или никак,", "\r\nВсех, кто против – в рыло фак, всем, кто шляпу мутит, факт!", "\r\nВсем, кто не догнал, что рэп серьёзен, как российский флаг,", "\r\nДля меня это святое, и не лезь сюда, мудак!", "\r\nМой микстэйп, как зеркало улицы, моему району в целом,", "\r\nВсе мы, каждому все знать должны, ведь у нас строго общее дело,", "\r\nБудь ты фанат, или парень на кепке и tube’ах, или просто так,", "\r\nЛюбишь хорошую музыку? Этот трек для тебя, как знак!", "\r\nХоть ты знал до этого, но я лишь напомню то, что все знать должны", "\r\nФэйки, шляпники нам не нужны, против их кодлы мы точим ножи!", "\r\nИ пусть, это gangsta music, наша цель – это выкинуть мусор,", "\r\nИз ушей тех, кто учится в школах, или трётся в ВУЗах.", "\r\nИ всех остальных, тоже хорошей музыке строго: ДА!", "\r\nВсем, кто делает хуйню – давно объявлена война,", "\r\nКаждый шляпу несущий получит сполна – он это заслужил,", "\r\nСраных фэйков нахуй, murder, murder, bottom, kill, kill!", "\r\n", "\r\nСраных фэйков нахуй! Всех, кто мутит шляпу нахуй!", "\r\nВсех, кто делает хуйню – нахуй, и только нахуй !", "\r\nИх текста без правды – нахуй, их текста без улиц – нахуй!", "\r\nИх понты ебучие – нахуй, и только нахуй!", "\r\n", "\r\nЛучше, чем лучший рэп, круче, чем лучший трек,", "\r\nКруче, чем прущий крэк, лучше, что лучше всех!", "\r\nТолкаю свой shit на улицы, в клубы, и тачки,", "\r\nТолкаю сотнями, тысячами, и я только начал!", "\r\nЯ зажигаю звёзды, ты зажигаешь мусор,", "\r\nЧтобы согреться у чёрного входа клуба, где мы сейчас тусим,", "\r\nВ твоих текстах нет правды, в твоих мозгах нет травки,", "\r\nВ твоих глазах лишь зависть и ревность, и все, что я вчера трахнул.", "\r\nНахуй дешёвый рэп, нахуй нечестный рэп,", "\r\nНахуй фальшивый рэп, нахуй весь русский рэп!", "\r\nНахуй тебя, нахуй меня, нахуй все тёрки и баттлы,", "\r\nНахуй весь мир, когда я дома один сижу с бландом.", "\r\nТы не поймёшь никогда, почему тебя все шлют нахуй,", "\r\nТы не поймёшь, пока ты понимал, я просто шлюх трахал.", "\r\nТы не поймёшь, что улицы за нами, а не за тобой,", "\r\nТы не поймёшь, ты пойдёшь лишь просто нахуй, boy, boy!", "\r\n", "\r\nЯ смог, смог то, чего не смог ты, делаю рэп, ", "\r\nБез помощи там, где ты требуешь help,", "\r\nПочти что пять лет в деле тру и всех, ", "\r\nКто не верил непременно, с яблоком во рту попадал на вертел,", "\r\nНе рассуждаю о мечтах, в моих словах нет лажи, ", "\r\nЯ говорю про вещи так, что понимает каждый,", "\r\nВ рэпе, всё серьёзно, в рэпе не до игр, ", "\r\nРано или поздно вам придётся делать выбор.", "\r\n", "\r\nКто, патриот ты? Или задрот? ", "\r\nЧто себе позволял? Это русский хип-хоп!", "\r\nЗадрот будет пойман, отпизжен и высушен, ", "\r\nСнова отпизжен и высушен, выебан в рот!", "\r\nТы слишком долго ждал хоп из Москвы, ", "\r\nИ был уже готов умереть от тоски, знай!", "\r\nЭтот микстэйп от Пхеньяна до штата и Дакков, ", "\r\nВсех фэйков и даунов шлёт нахуй!", "\r\n", "\r\nЭто P.R. и UnderWHAT, здесь самых треков - первых нот,", "\r\nИбо финальные аккорды шлют фэйков нахуй!", "\r\n", "\r\n"]}