{"artist": "Серёга", "title": "Fight Club", "text": ["\r\n", "\r\nНу все тебе конец, ты дотрепалася трепло.", "\r\n", "\r\nУже с утра я за победу пью \"Кристлл\", а ты свой ёрш,", "\r\nТы хочешь мах на мах острить со мной парень, ну ты даешь.", "\r\nТы средь ночи разбуди меня и я отвечу панчем,", "\r\nТвои шутки пшики, потерялись в дебрях как Какманчи.", "\r\nТы от страха вертишь головой как шуруп,", "\r\nТы видно заказал в гей-клубе столик, а попал в бойцовский клуб,", "\r\nТы зря надеешься в конце, будто Бред Питт на гонорары,", "\r\nВсе что тебя ждет, это удары, удары.", "\r\n", "\r\nТы хочешь нанести прямой, но я ныряю под руку,", "\r\nЯ наваляю и тебе, и всем друзьям твоим по кругу.", "\r\nТы хочешь быть как, но зря копируешь мой стайл, парень", "\r\nТы и я это как \"запорожец\" и \"Феррари\".", "\r\nТы включаешь заднюю на ринге, я полный привод,", "\r\nВсе кричат мне после шутки \"Браво!\", тебе криво.", "\r\nЕсли я на сцене- то по всей стране истерика,", "\r\nЕсли ты на сцене- то все выключают телек.", "\r\n", "\r\nВ этом клубе шутят больно, здесь ты отгребешь по полной", "\r\nFight club, Fight club, Fight club, Fight club.", "\r\nЗдесь конкретная раздача, раз подача, два подача", "\r\nFight club, Fight club, Fight club, Fight club.", "\r\nПриходи мы полюбому встретим и отправим в кому", "\r\nFight club, Fight club, Fight club, Fight club", "\r\nЭто шоу для крепких нервов. Кто сегодня будет первым?", "\r\nFight club, Fight club, Fight club, Fight club.", "\r\n", "\r\nЯ после шоу еду в лимузине, ты на катафалке,", "\r\nЯ фристайлю, ты не можешь пошутить без шпаргалки.", "\r\nЯ из нас двоих ассоциируюсь всегда с аншлагом,", "\r\nТы из нас двоих ассоциируешься всегда со шлаком.", "\r\nКогда я в ринге- то меня прет задор,", "\r\nКогда ты в ринге- то тебя не прет, у тебя запор.", "\r\nМежду прочим рассмешить людей совсем нетрудно", "\r\nНету шуток не беда, попробуй пукнуть прилюдно.", "\r\nМой юмор шлет нокаут, как боевое кунг-фу.", "\r\nМне кричат \"ВАУ!\"- тебе кричат \"ФУУУ!\".", "\r\nУ меня что ни номер снова аплодисменты,", "\r\nУ тебя что ни номер снова алименты.", "\r\nМой юмор- ХИТ, он рулит по стране как \"Черный бумер\",", "\r\nТвой юмор вышел покурить простыл и умер.", "\r\nТы меня считаешь хамом я не беспокоюсь,", "\r\nЯ чемпион, а мне как чемпиону все по пояс!", "\r\n", "\r\nВ этом клубе шутят больно- здесь ты отгребешь по полной", "\r\nFight club, Fight club, Fight club, Fight club,", "\r\nЗдесь конкретная раздача- раз подача, два подача", "\r\nFight club, Fight club, Fight club, Fight club,", "\r\nПриходи, мы по-любому, встретим и отправим в кому", "\r\nFight club, Fight club, Fight club, Fight club", "\r\nЭто шоу для крепких нервов. Кто сегодня будет первым? ", "\r\nFight club, Fight club, Fight club, Fight club.", "\r\n"]}