{"artist": "ХОРОрШОу", "title": "Седьмой круг ада", "text": ["\r\n", "\r\nПо древне-афроамериканской легенде, название алфавита племени момбасей дословно на русский язык переводится как \"Круги Ада\". Седьмой символ этого алфавита был звук \"Йоу\", что означало \"Петушиться\", \"Выделяться из толпы\". Не удивительно, но именно этот звук выбрали в качестве боевого клича исполнители речитативного жанра, то есть рэперы (рэперы).", "\r\n", "\r\nРэпперы хавают спиды, но не догонят нас, мы реще,", "\r\nВаши желания и возможности - разных две вещи.", "\r\nМы не давали трещин, мы блещем,", "\r\nНаш shit не ищет в шоу дядюшки Пельша.", "\r\nВыше бери, губами не шевели - не помогут,", "\r\nАлфавит не друг вам, вы надеетесь на прогу.", "\r\nВоды в Аду нету, никто не подует, не порадует,", "\r\nПопалим, кто первый с демонами попадет на дуэль...", "\r\n", "\r\nТридцать три буквы, но всех рэперов просто циклит на седьмой,", "\r\nИ в этом море каждый малек считает, что он Посейдон.", "\r\nНадеясь, что ж, в своей стихии - значит доживет до нереста,", "\r\nМы раскинули сети - вам мечтать пора бы перестать.", "\r\nЧтобы показывать то, что вы круче ", "\r\nНе нужно орать \"Йоу, that's whats up!\",", "\r\nЭто похоже на то, как дети крутят хороводы с елкой, детский сад.", "\r\nХочешь стать звездой - сядь на ель, твой единственный шанс", "\r\nМы подаем панчи, ты орешь \"Йоу\" потому что не умеешь текст писать, е.", "\r\n", "\r\nЯ не был признан, суровым критиком не избран,", "\r\nИ в жизни не весь на вершине списков.", "\r\nРэп - это не бизнес и, видимо, мы здесь", "\r\nТак же нежданны, как в лето жаркое Christmas.", "\r\nПиск масс, обилие искр из глаз,", "\r\nИ пас, плюс голоса, пацан, диссь нас.", "\r\nМыслить не задницей, головой, друг, надо,", "\r\nТру ты или вата покажет Седьмой Круг Ада.", "\r\n", "\r\nОскомина на зубах, но не про вас были легенды,", "\r\nВот элементы любого металла, что делают правду медикаменты", "\r\nПереболели желанием неба седьмого, но хочется верить, что не до конца,", "\r\nКаждому кажется Ад, буквы в кругу становятся.", "\r\n", "\r\nГлавное, дети - не берите неправильные примеры,", "\r\nПраво-лево не перепутайте, не перепады погоды.", "\r\nНе помогут ни папа, ни мама не виноваты,", "\r\nМолодые будут бегать и падать. "]}