{"artist": "Триагрутрика", "title": "Движки", "text": ["\r\n", "\r\nВчера на твоём квартале выхватывали мы с Джамали сели ", "\r\nНа тралик приехали хэлоу бабло хао хай в облака уехали на ", "\r\nТрамвае сегодня пулей по автомагистрали сквозь проливной ", "\r\nЛивень большой разыскали курили на крыльях парили патрули ", "\r\nНам похую были давили педали завтрак аэрофлота касса бамс в ", "\r\nАмстердам за ганджубасом первым классом представь сам ", "\r\nВибе сан с кейсом самолет рейсом до Ебурга а там домой ", "\r\nПо рельсам или автобусом Икаруса или с максом по уральским", "\r\nТрассам fuck you всем постам позавчера на мусоров смотрел с опаской", "\r\nА послезавтра вклею канабис в паспорт побольше баса Ol' Dirty Bastard ", "\r\nСо мной согласился бы если б остался жив мир на умах фальшив ", "\r\nВся жизнь шифр из маленьких и больших ", "\r\n", "\r\nНа твоём участке бывали часто в ярких майках", "\r\nПодъехали в контраст этой помойке дошли до стройки ", "\r\nПодождали взяли че хотели уехали домой а на твоём ", "\r\nМикрорайоне вчера могли видеть меня и Вибе сан эмси", "\r\nУ пацанов спроси приехали на красном мерсе взяли мэрси ", "\r\nСказали уехали на пафосе а позавчера на синем копендосе ", "\r\nКолесили без бабоса нам по силе выбросили нас где попросили ", "\r\nМы выпросили пакентос в долг до сегодня уехали на носе ", "\r\nА две недели назад на хуй пойми районе бывали подъехали ", "\r\nНа эване взяли но нас повязали кони мы и про ваню не сказали ", "\r\nУехали на бабоне а завтра жди в гости на квартал как здрасти", "\r\nНа опеле мазде авто любой масти ало нам надо по двести ало ", "\r\nНас надо подвезти ало мы на месте ", "\r\nДвижки, движки, движки, в Челябинске движки мутятся парнишки", "\r\nСотыги, двушки, трешки, гашиш, шишки, бошки, штыки, пакеты, кружки", "\r\nДвижки, движки, движки, пиво в полторашке, десятиэтажки, менты, быки ", "\r\nСтарушки, предупреждаю Мишку не наступи в какашку, дворы подъезд", "\r\nКошка знакомые Наташки проехали на тачке и мой кивок в окошко ", "\r\nМобила бабки сижки с мешкой не мешкой с мешков поменьше на движки ", "\r\nИ ушки на макушке стираются покрышки волнуются подружки а нам ", "\r\nВсё эти кружечки бошки да макушки мимо речки глаза вспышки встреч", "\r\nЧерез площадь едем на мою жил площадь дворы подъезд кошка мне ", "\r\nНемножко тяжка хочу я спать немножко мне нужна затяжка движки движки ", "\r\nНе мокры наши подмышки в долгий ящик закинуты наши домашки наша ", "\r\nКомпашка шабит голос шипит голос набит Челябинская школа", "\r\n", "\r\nВчера на твоем квартале выхватывали,", "\r\nМы с Джамали сели на тралик.", "\r\nПриехали. Хэллоу бабло хао-хай в облака", "\r\nУехали на трамвае.", "\r\nСегодня пулей по автомагистрали", "\r\nСквозь проливной ливень большой разыскали,", "\r\nКурили, на крыльях парили, патрули", "\r\nНам похую были - давили педали.", "\r\nЗавтра к аэрофлоту, касса -", "\r\nБамс в Амстердам за ганжубасом", "\r\nПервым классом. Представь сам", "\r\nВибесан с кейсом, самолет рейсом до Ёбурга", "\r\nА там дамой па рельсам", "\r\nИли автобусом Икарусом или с Максом", "\r\nПа уральским трассам фак ю всем постам", "\r\nПозавчера на мусоров смотрел с опаской", "\r\nА послезавтра вклею канабис в паспорт", "\r\nПобольше баса Ol' Dirty Bastard", "\r\nСо мной согласился если б остался жив", "\r\nМир на умах фальшив", "\r\nВся жизнь шифр из маленьких и больших", "\r\n", "\r\nНа твоём участке бывали часто в ярких майках", "\r\nПодъехали в контраст этой помойки", "\r\nДошли до стройки, подождали, взяли чо хотели, уехали дамой", "\r\nА на твоём микрорайоне вчера могли видеть меня", "\r\nИ Вибесан МС, у пацанов спроси,", "\r\nПриехали на красном мэрсе, взяли, \"мерси\" сказали, уехали на пафасе", "\r\nА вчера на синем капендосе колесили без бабоса нам по силе", "\r\nВыбросили нас где попросили", "\r\nМы выпросили пакентос в долг до сегодня, уехали на носе.", "\r\nА две недели назад на хуйпайми районе бывали", "\r\nПодъехали на эване взяли, но нас повязали кони", "\r\nМы им про Ваню не сказали, уехали на бабоне", "\r\nА завтра жди в гости на квартал как здрасьте", "\r\nНа опеле, мазде, авто любой масти", "\r\nАлло нам надо по двести, алло нас нада подвезти, алло мы на месте", "\r\n"]}