{"artist": "Шама", "title": "Я буду жить", "text": ["\r\n", "\r\nГосподь ты прав! Суи наш быт и нрав", "\r\nЖизнь – стекло, история из 42-х глав", "\r\nЗачем разбивать сердца? За свои 22", "\r\nЯ не думал, что имя группы, скажет само за себя", "\r\nПора платить по счетам, грехи на руках", "\r\nИ смыть их можно лишь кровью, скупив такой же болью", "\r\nМежду небом и землёю, подбираясь к покою", "\r\nОставь Роэмди! Не мучай! Квитайся со мною!", "\r\nЯ знаю, ты мне мстишь за девичьи все слёзы и стоны", "\r\nКоторых я соблазнял, кидал после, как портил", "\r\nЗа те разбитые фэйсы, беспредел на районе", "\r\nЗа слёзы мамы, давление папы, принесённое им горе", "\r\nЧто после отвернулась от меня свобода", "\r\nПришлось жить в ожидании, терпении, целых 2 года", "\r\nНе имея кроме лишь мешка своего, я", "\r\nВ итоге разменялось", "\r\nПредала даже сука любимая", "\r\nМоё прошлое улетело как пепел", "\r\nИншАлла аминь, чтоб тебя больше не встретить", "\r\nЯ прихожу с закатом, ухожу с рассветом", "\r\nИ мой путеводитель это - южный ветер", "\r\nКоторый проводил туда, и оттуда же встретил", "\r\nМир болен, однако", "\r\nНо глаза до си слепят от света", "\r\nС головой не хочу лезть в эту петлю!", "\r\nЯ не хочу повторять прошлые ошибки и беды", "\r\nЯ не хочу ощущать трезвый запах мусарни", "\r\nЯ сокращаю круг общения, половину шлю на хуй", "\r\nНам не по пути, мы разные, и взгляды разные", "\r\nМеня вообще ничего с вами, по сути, не связывает", "\r\nДети без фарта, и этим всё сказано", "\r\nЖить без страха, пора бы с этим тоже завязывать", "\r\nМы и так уже долго, где-то там пробыли", "\r\nМы совершали это, чтобы нас все запомнили", "\r\nНо спирали что грели, вдруг внезапно лопнули", "\r\nЯ укрывался в куплетах", "\r\nЯ укрывался лишь рэпом", "\r\nЯ укрывался лишь тем, что осталось мне верным", "\r\nИ что спасло нас тут наверно", "\r\n", "\r\nСуисайд – это отдельная религия", "\r\nСуисайд – это на пару наша книга", "\r\nСуисайд – это брутальный наш путь", "\r\nС которого, мой брат, просто не свернуть", "\r\nСуисайд – это отдельная религия", "\r\nСуисайд – это на пару наша книга", "\r\nСуисайд – это брутальный наш путь", "\r\nС которого, мой брат, просто не свернуть "]}