{"artist": "СД feat. Дуня & Чекист", "title": "Это Ddrop", "text": ["\r\n", "\r\nЭто ddrop from Moscow street", "\r\nДуня, СД и Чекист, а это значит, ты влип", "\r\nЭто значит то, что мы снова вместе.", "\r\nМаши, Лены, Паши, Димы знают наши песни.", "\r\nDdrop from Moscow street", "\r\nДуня, СД и Чекист, а это значит то, что ты влип", "\r\nЭто значит то, что мы снова здесь.", "\r\nНаша цель раскачать Россию и СНГ весь", "\r\n", "\r\nКогда знаешь то, что ты еще кому-то нужен", "\r\nИ все равно, что за окном, хоть жара хоть стужа.", "\r\nДруг поддержит, никогда не бросит в беде", "\r\nУ меня есть друзья, они со мной везде,", "\r\nНе предаст, не обманет, правду не скроет.", "\r\nВместе планы строем с боевым настроем", "\r\nНас трое: Витя и два Саши вместе", "\r\nЭто ddrop ты знаешь наши песни.", "\r\nПросто улыбнись товарищ, это не просто рифмы,", "\r\nВ таких вещах по жизни варимся все мы.", "\r\nМне помогал Чеки, когда было не легко,", "\r\nКаждый из нас готов друг другу отдавать всё,", "\r\nЧем мы промышляем, жизнь не пахнет раем,", "\r\nЧто, скажешь, так не бывает? У каждого бывает.", "\r\nТак было, есть и будет, на то мы и друзья,", "\r\nДаже больнее чем друзья, это моя семья.", "\r\n", "\r\nЭто ddrop from Moscow street", "\r\nДуня, СД и Чекист, а это значит, ты влип", "\r\nЭто значит то, что мы снова вместе.", "\r\nМаши, Лены, Паши, Димы знают наши песни.", "\r\nDdrop from Moscow street", "\r\nДуня, СД и Чекист, а это значит то, что ты влип", "\r\nЭто значит то, что мы снова здесь.", "\r\nНаша цель раскачать Россию и СНГ весь", "\r\n", "\r\nВитек, Санек, что один, что тот, мой друг,", "\r\nУмеют читать между строк, поэтому мы ddrop,", "\r\nПоэтому который год вас трясёт от UnderWHAT,", "\r\nПотому что есть те, кого вода не разольёт.", "\r\nКаждый из нас взял друг от друга понемногу", "\r\nИ мы сознательно выбрали одну дорогу", "\r\nИ очевидное отличие на нашей фонограмме,", "\r\nОт той гаммы команд с одинаковыми голосами.", "\r\nШли разными путями, чтобы судьба переплела нас.", "\r\nНе знаю, кем бы я был, если б не было вас,", "\r\nЕсли б не было фраз, из которых можно строить трассы.", "\r\nНо мы мечтали, что б реальность превратилась в сказку", "\r\nИ мы совсем близко мы слишком долго шли,", "\r\nЧтобы сворачивать с пути, но подожди, что-то в груди.", "\r\nСанёк, Витёк с вами я готов все заново пройти.", "\r\nКак не крути, вы навечно в коей памяти.", "\r\n", "\r\nМои друзья, моя семья, мои коллеги,", "\r\nРади кого написаны все эти треки,", "\r\nБок о бок с кем прожил не один год,", "\r\nС кем вместе поднимали имя UnderWHAT.", "\r\nНашим родителям отдельное спасибо", "\r\nЗа то, что рядом мы и в нас есть сила,", "\r\nКоторой заполняем чаши нашего творчества.", "\r\nЯ был один, но не знаю одиночества.", "\r\nВсегда с утра я в курсе кто позвонит,", "\r\nКак не старайся, но не спрячешься от Афонии,", "\r\nПотом с момента как проснусь и до пяти", "\r\nМы делаем хиты под руководством Вити.", "\r\nЯ горд носить то имя, что мне родители дали.", "\r\nМне не нужны медали, за это ралли,", "\r\nДостаточно людей, что я зову друзьями,", "\r\nНа это сложном пути к холодной яме.", "\r\n"]}