{"artist": "Рем Дигга", "title": "Настя", "text": ["\r\n", "\r\nЯ перевернул вазу, меня опять чуть не стошнило ", "\r\nИм на рыла сразу, в силу спазма боль напряженного глаза,", "\r\nВсе было так убого, чопорно, грязно.", "\r\nМне среди тех утех находится опасно,", "\r\nЧисто залепить глаза пластырем наспех,", "\r\nИ я ебал все эти дешевые басни,", "\r\nЧем не видеть не слышать, что может быть прекрасней?", "\r\nНо я ушел далеко от их страсти,", "\r\nВидимо не той масти, забыл их ипостаси, в своей касте,", "\r\nТогда как в остальных вижу лишь никому не нужный почерк свастики", "\r\nИ эту девушку запомнил я иной,", "\r\nТу которая дрожала, играла цветами разными,", "\r\nТело горело девственной виной,", "\r\nИ что теперь стало с Настей, с ее страстью? Глаза пропали,", "\r\nТертые впадины тоски и печали рвали мозги на куски ", "\r\nИ молчали, в клубах барного дыма,", "\r\nОпьянев изрядно уж по щекам текла черная тушь.", "\r\nСергей, Сереженька, то ли приятель, то ли муж,", "\r\nЧто то там про чувства, мм, да уж,", "\r\nОт вина стало пусто и проглотила глушь,", "\r\nНастюша ну же покушай лучше там вон же меню ж!", "\r\nА там глушили водку палевную,", "\r\nНе раз каяные, были вбитыми в стулья,", "\r\nСвалены в недра сознания,", "\r\nВоняло драмой, не помогали дырявые рамы,", "\r\nДополняли гаму со стенами слитые дамы,", "\r\nШарканье стаканов романтика выцветшей шали,", "\r\nСлепые взгляды, сочащийся гной из шарма,", "\r\nЭто было рядом, глаза смотрели в кружки, какая досада?", "\r\nУбьем ее пьяными шлюшками! Досужие мысли,", "\r\nСплетни досужие, бесконечные обедни кормятся ужином,", "\r\nКартины размыты, распиты тары, словно стаканы ", "\r\nСудьбы разбиты, но разлито по новому с жаром.", "\r\nВино шептало о старом, я уже думал спятил что ли?", "\r\nНе внял во взгляде боли,", "\r\nГлаза из под волос не глядя кололи", "\r\nТой весной отрезали обе ноги дяде Коле", "\r\nСмотрела на маму под потолком, глотала ком,", "\r\nКричала потом, умчала потом, отчалила с мечтами и зонтом,", "\r\nОставила полный печали маленький старенький дом.", "\r\nСлезы стерты были до нельзя, до пыли,", "\r\nГлаза пленили на миг и закрылись, забыли,", "\r\nВорошить то нельзя как жили, я видел жилы,", "\r\nКак играли скулы, блять, но как то все таки жили!", "\r\nИ эту суку я запомнил иной, другие мысли, фразы,", "\r\nСмысл сказанного, сейчас она была лицом ко мне,", "\r\nНо спиной, и что теперь стало с Настей, что за напасти?", "\r\nРезаные запястья, дырявые вены,", "\r\nАмпулы слепого счастья, аура выцвела давно уже,", "\r\nСожгли мосты костры разные, места грязные.", "\r\nДрожащий подбородок уткнулся мне в плечо,", "\r\nВ смысле это тут не причем, не о чем,", "\r\nОна еще дарила тепло, руками била об стол,", "\r\nКричала дурочка что, но это было не то.", "\r\nРожала в сумраке всхлипы,", "\r\nДышала тяжело лишала меня показать себя суровым типом,", "\r\nНо мой взгляд как враг был дик,", "\r\nИ лишь когда глотнул коньяк на миг я обмяк и сник", "\r\nМне было просто жалко, жалко ту коммуналку свалку,", "\r\nДядь Колину кресло качалку, глаза трех летнего Миши,", "\r\nВ них немой вопрос,", "\r\nОт рожденья не слышал и рождал много слез.", "\r\nЖаль письма брата одетого в камуфляж,", "\r\nПисьма без адресата, жаль этаж, жаль дом,", "\r\nЖаль том, что дописан и закрыт, долистан и зарыт,", "\r\nИ за кулисами унылый Настин вид...", "\r\nВоздух свежий трезвил, да я и не пил то толком,", "\r\nЛетел серым осколком, от четырех сторон грозивших задавить,", "\r\nМеня встречал перрон, чтобы проводить...", "\r\n"]}