{"artist": "СД", "title": "Ты любишь", "text": ["\r\n", "\r\nТы любишь мой рэпчик да, как дайм любит футбол", "\r\nТы любишь мой голос да, причём на все сто", "\r\nТы любишь мой стафф, признайся ма, ", "\r\nСегодня ты будешь не одна", "\r\n", "\r\nТусить до утра со мной, без сна", "\r\nЯ русский фифтицент, мой крю русский джи юнит", "\r\nТы ведёшся на мои слова как будто тебя пнули", "\r\nВ меня не летели пули, и дикция на уровне", "\r\nНо всё равно мои микстейпы люди берут фурами", "\r\nСД, самый ровный флоу, твой любимчик", "\r\nУбираю всех, как Потрошитель Джек, чик чик", "\r\nЯ вряд ли знаю всех твоих чик поимённо", "\r\nНо это не мешает мне их поиметь, определённо", "\r\nАндер чё, и ты вряд ли поймёшь о чём", "\r\nЦвет тёмный но не чёрный, как кофе с молоком", "\r\nМась ты любишь это? да ты любишь это", "\r\nТы знаешь где я, а я прости не знаю где ты", "\r\nНо это вряд ли помешает нам в этот вечер", "\r\nНа этом балу до утра вряд ли погасят свечи", "\r\nОтвечу, я рад что все собрались здесь", "\r\nСегодня ночью ты моя, а я твой весь", "\r\n", "\r\nТы любишь мой рэпчик да, как дайм любит футбол", "\r\nТы любишь мой голос да, причём на все сто", "\r\nТы любишь мой стафф, признайся ма, ", "\r\nСегодня ты будешь не одна", "\r\nТусить до утра со мной, без сна", "\r\n", "\r\nМой стайл крепкий как двойной виски без льда", "\r\nРазбавь меня, и мы с тобою подружимся да", "\r\nЯ знаю что и где, а ты знаеш когда", "\r\nЯ и ты равно очень популярная игра", "\r\nДавай сделаем это, ведь впереди целое лето", "\r\nЕщё тусить, и тусить, надо ловить моменты", "\r\nЯ не лирический герой как Тимберлейк Джастин", "\r\nИ не набиваюсь тебе в мужья, это к счастью", "\r\nЯ знаю что ты сама не хочешь это", "\r\nТы хочешь чтобы я целовал твои губы и шею", "\r\nМась ты любишь это? да ты любишь это", "\r\nТы знаешь где я, и я теперь знаю где ты", "\r\nКогда я рядом тебе ещё кто то нужен вряд ли", "\r\nТы любишь мой голос да, это понятно", "\r\nЯ русский фифтицент, мой крю русский джи юнит", "\r\nАй вонна фак ю, мась, ю ту? Ну а хули", "\r\n", "\r\nТы любишь мой рэпчик да, как дайм любит футбол", "\r\nТы любишь мой голос да, причём на все сто", "\r\nТы любишь мой стафф, признайся ма, ", "\r\nСегодня ты будешь не одна", "\r\nТусить до утра со мной, без сна", "\r\n", "\r\n"]}