{"artist": "Соль Земли", "title": "Культ силы", "text": ["\r\n", "\r\n\"Спроси меня, кто остановил войска Сапеги,", "\r\nИ носил ли серьги Троицкий игумен Сергий.", "\r\nВсе мы - города пропитанные ядом едким,", "\r\nЯ сгораю со стыда перед суровым ликом предков.", "\r\nЭто как краповый берет - берется кровью,", "\r\nКак \"Беретта-9\" - пули правили судьбою.", "\r\nМы с тобою внуки величавой Византии", "\r\nНо руки жестоких нам даны и лица - злые.", "\r\nПрослыли не такими как все - пугают габариты.", "\r\nЕсть враги. Это о чём-то говорит вам? ", "\r\nЯ не прогнулся, и кто бы что не говорил,", "\r\nДа, я мусорнулся, но не ведал, что творил.", "\r\nЯ никого не посадил, а вы - решайте сами,", "\r\nКак это - когда пиздят те, кого считал друзьями.", "\r\nПусть знают - я крещёный дважды: как каждый - в храме,", "\r\nИ однажды - в своей крови в разбитой ванной.", "\r\nИ не вам меня судить - я наказал себя сам", "\r\nЗа то что слабым был и поступал как не пацан.", "\r\nЭто касается меня - я это сказал. ", "\r\nИ я не буду убегать - теперь я буду убивать.", "\r\nЛюбая блядь, что разевает пасть на наших,", "\r\nБудет не глядя и жестоко отъебашена!", "\r\nИщите меня там же - Жуковский, Подмосковье!", "\r\nТот кто хотел моей, умоется своею кровью.", "\r\n", "\r\nВсех этих некрещёных, неотпетых, нераскаянных,", "\r\nБросай их - убей в себе Ассаи!", "\r\nВпусти ее, почувствуй, как она пульсирует,", "\r\nСила воли - Соль земли - Культ силы.", "\r\n", "\r\nЧингиз Айтматов умер, но осталась \"Плаха\",", "\r\nЭто не \"Черный бумер\", где кокаиновый нахуй.", "\r\nБратишка, тебя правда колышет этот рублёвский блёв? ", "\r\nТише, мне как-то ближе Андрей Рублёв. ", "\r\nЛетали в Италию и тут не голодали - ", "\r\nТакие вы себе ебальники понаедали.", "\r\nВсе юристы, менеджеры, а мы быдло так и быть", "\r\nЕ! - кто-то ж должен вас кормить", "\r\nВ армии служить за вас, сидеть за вас,", "\r\nВодить Камазы, бурить скважины под нефть и газ.", "\r\nИ не тебе тягаться с этими парнями, ", "\r\nСмеяться над их деревнями и древними корнями.", "\r\nКакие ни корявые, но это якоря", "\r\nИ сила рядом с моей манерой дикаря", "\r\nКраснели женщины: Саграда - деревенщина,", "\r\nМы с лицами зловещими базарили за вещи их.", "\r\nДруг, да ты пахнешь лучше, чем твоя подруга,", "\r\nТакой сентиментальный и чувствительный, как сука.", "\r\nТанцуй, цветущий, лучше не думай о грядущем,", "\r\nТам ты запущен на лавэ, обхуесошен и опущен.", "\r\nА тут еще такой спорт - бегать до барыги,", "\r\nДа вонзятся ему в спину вилы, топоры, мотыги!", "\r\nИмею аллергию к любым оковам и цепям.", "\r\nНаркотики это ОТ БОГА СВОБОДА и от себя.\"", "\r\n"]}