{"artist": "ЦеРН", "title": "Ты пахнешь болью", "text": ["\r\n", "\r\nТы пахнешь болью, в твоих глазах испуг раненой птицы.", "\r\nИ твои руки, как ветки, ты пахнешь больницей:", "\r\nСалфетками, белыми халатами, какими-то лекарствами, ", "\r\nПрепаратами, спиртом и ватой.", "\r\nТам лечат от невидимой болезни,", "\r\nНо ты всё также пахнешь болью", "\r\nЗначит лечение бесполезно,", "\r\nПод лестницей согнувшись в три погибели", "\r\nМноготочие стигмат на локтевом сгибе", "\r\nТеперь засни, не сейчас, но уже скоро", "\r\nПусть этой ночью тебе приснятся море и горе", "\r\nВ дали костры, а не больничные пижамы", "\r\nЗапах духов медсестры Снежаны вдыхаешь жадно", "\r\nИграем в одиночек, играем в близких", "\r\nСудьбы выложены белыми дорогами на компакт дисках ", "\r\nМы в зоне риска, в зоне дождливой погоды ", "\r\nТы пахнешь болью, брат, но это запах Свободы", "\r\n", "\r\nТвои хрупкие руки, они как ветки.", "\r\nТебе привет от пацанов и от соседки-Светки ", "\r\nТебе привет от листьев за окном, они опали,", "\r\nНо разве ты не видел то, как они танцевали.", "\r\nТебе привет от капель дождя и от Антоши.", "\r\nТот у кого ты покупал всё это, помнишь?", "\r\nОдин не в силах, я помогу тебе собрать разбросанные камни,", "\r\nЦветы на столе, теперь пора мне.", "\r\nТебе нужен покой, а то прогонят.", "\r\nЗавтра обещали снег, ты меня не правильно понял.", "\r\nЯ заскочу еще на днях, может что-то нужно, друг,", "\r\nКроме той просьбы, с этим в городе туго.", "\r\nЯ оставлю приоткрытым окно, у тебя душно.", "\r\nНа счет 20-тки той не парься, я прощаю, по старой дружбе.", "\r\nА клялся, то что на лечение. Совсем заврался.", "\r\nТы пахнешь болью, друг, не прощаемся", "\r\nМы не прощаемся", "\r\n", "\r\nВ пустой палате было тихо и немного страшно.", "\r\nСтены окрашены зеленым, окна нараспашку,", "\r\nЗанавеска сорвана наполовину, кровать заправлена.", "\r\nНад раковиной маркером надпись: «Вода отравлена».", "\r\nКто-то этой ночью подумал, что умеет летать.", "\r\nВспомнил родных и близких, встал, заправил кровать.", "\r\nЛюди в погонах спорили о чем-то, смотрели вверх.", "\r\nВ палате также запах боли – снаружи смех", "\r\n"]}