{"artist": "СД feat. Boombox", "title": "Та что", "text": ["\r\n", "\r\nТы так прекрасна что Я не верю своим глазам", "\r\nТы хочешь рая, но поверь Его много нам, его не надо нам", "\r\nВедь с милой рай в шалаше, Ведь с милой и лада порше", "\r\nПрошу с тебя слово ну или хоть Знак или может быть жест что", "\r\nТы любишь меня так же как я тебя, я люблю тебя знай", "\r\nЯ люблю тебя всю, в обмен на моё ты мне своё сердце отдай", "\r\nВ этом странном мире, нам двоим так много места", "\r\nКажется что можно спрятаться но никуда не деться", "\r\nНам друг от друга, я прошу тебя дай свою руку", "\r\nЯ покажу тебе всё что я видел, где вряд ли я", "\r\nЕщё когда-нибудь буду, а если и буду то с тобой вряд ли", "\r\nА пока сижу здесь до конца срока считаю дни", "\r\nСладким ядом, сладким порошком, облаком", "\r\nКаждый миг с тобой для меня кажется сладким сном,", "\r\nПо боку всё нам, всё что есть отдам бери мадам", "\r\nНо только где ты я не знаю сам, я не знаю сам", "\r\n", "\r\nЗнать бы хотя бы где ты? с кем ты?", "\r\nТепло ли там? На твоей планете", "\r\nСлать бы тебе конверты, как Кай Герде", "\r\nКубики изо льда, прямиком в никуда", "\r\n", "\r\nЗнать бы хотя бы с кем ты? да как ты?", "\r\nЧестно кормлю кота, поливаю кактус", "\r\nВ гости к тебе идти по парапету", "\r\nИ не верить бреду, что тебя нету", "\r\n", "\r\nИз кубиков с буквами Б, Я, Л, собираю счастье", "\r\nЭто не частный случай но и вряд ли частый", "\r\nОщущение что я какой то безучастный", "\r\nЛетят недели месяцы со скоростью одного часа", "\r\nБез тебя, хотя бы знать где ты, хотя бы знать что-то", "\r\nО тебе, а не гадать абы да кабы", "\r\nВроде ощущение что ты войдёшь сейчас, звонок в дверь", "\r\nСнова не ты но там есть много других людей", "\r\nВсё по чесноку, я как дурак сижу и жду одну", "\r\nСамую лучшую, Са-са-самую красивую", "\r\nВряд ли будет правдой если на вопрос один ли я", "\r\nСкажу один, скорее нет чем да, пока невозмутим", "\r\nВ таких вопросах, и в моём сердце лишь твой образ", "\r\nЯ не знаю сколько будет длиться так, наверно долго", "\r\nМоя судьба со мной доброй не была", "\r\nИ я не знаю где ты, и хочу узнать где ты, ты мне нужна", "\r\n", "\r\nХочешь знать как живу? Отпусти тетиву", "\r\nНаберу и сотру, напишу и порву", "\r\nВсё на \"так себе\", лучше, неплохо плыву на плаву", "\r\nНет назад не прошусь, зазвонит - не проснусь", "\r\n", "\r\nС кем встречаешь весну? Кто приходит во сне?", "\r\nИзвини но я нет, не вернуть этих лет", "\r\nВот опять этот бред, всё, спокойной, привет", "\r\n", "\r\nЗнать бы хотя бы где ты? с кем ты?", "\r\nТепло ли там? На твоей планете", "\r\nСлать бы тебе конверты, как Кай Герде", "\r\nКубики изо льда, прямиком в никуда", "\r\n", "\r\nЗнать бы хотя бы с кем ты? да как ты?", "\r\nЧестно кормлю кота, поливаю кактус", "\r\nВ гости к тебе идти по парапету", "\r\nИ не верить бреду, что тебя нету", "\r\n", "\r\n"]}