{"artist": "Типси Тип", "title": "Два слова", "text": ["\n", "\nСтеклянные фары, небритые щёки", "\nВ мятой футболке, вообще не подарок, только", "\nТвоя жизнь без меня стала серой", "\nНе серого цвета, а веществом \"сера\"", "\nТы как все - работа потом свадьба", "\nДети, да это ксерокс, поебота", "\nПеред этим - вышка, галочка в списке родоков, ", "\nСтирать мужу носки, мыть миски", "\nСмотреть на кухне Гену Букина", "\nРуки в брюки на хуй после ужина", "\nТеперешний всегда не любит бывшего", "\nТак дай ему мой номер, с удовольствием вышибу", "\nЭту херню из бошки, хоть и жалко", "\nПацан попал так, на тебя то, дурилка", "\nЯ отвалил как положено, первым", "\nИ верно спетлял, как теперь вижу, лярва", "\nТупая твоя сказка с хэпи эндом", "\nC пидорасом на белой мазде, в подарочной ленте", "\nКартинка сменилась, когда я влетел", "\nИ больше не пизди, что деньги не приоритет для тебя ", "\nЯ твоих подруг попёр бы", "\nТак всего одна, и то не полезу даже в торбе", "\nНазвала хреновым, я поспорил бы", "\nНо пожалуй просто шлю на хуй повторно", "\n", "\nИ больше ни слова про бывшую", "\nЧердак лечу, крышу чиню", "\nВышло время, дышим равномерно", "\nНе извиню, услышь эту хуйню", "\r\n", "\r\nЯ думал только у меня такое кино.", "\r\nДа вот смотрю у Лёхи тоже идёт оно.", "\r\nГде мой шампанского ящик и торт большой.", "\r\nВыскочив замуж. Погналась видать за поршём. Проспорила.", "\r\nХах. А кто ж те доктор. А стоп. Муж доктор.", "\r\nДа в помощь Гамбл Проктер вам.", "\r\nСтирай пелёнки. Живи как все и помни.", "\r\nТы должна кон мне близнец. Ты должна кон мне.", "\r\nТы помнишь спорила сама. Кто за язык тянул.", "\r\nИграла в свои игры пока я в тебе тонул.", "\r\nТонул и потихоньку понимал. Ты сука та ещё.", "\r\nСпасенье дело рук да да. Самих же утопающих.", "\r\nА Я ехал к морю. Ты гуляла с Борей.", "\r\nЯ путал нити. А ты каталась в Витей.", "\r\nВся твоя свита. Машина. Пёс. И сито.", "\r\nДа да. Большое сито в голове. И то пробито.", "\r\nАртурчик с битою.да да. Виталик жид твой.", "\r\nТы всех Я помнишь пережил. Ну чтобы быть с тобой.", "\r\nА тут алё ку-ку близнец. Я уже за мужем.", "\r\nА там залет уже. И мне куда уже.", "\r\nЯ верю. Верил. Very верил. Но тебе вчера.", "\r\nТы не играла в игры Мося. Ты сама игра.", "\r\nОй спала с тем Я.ой Я спала с этим.", "\r\nНу вот и доспалась. В итоге муж и дети.", "\r\nА мы наверно всё же с Лёхой одиночки.", "\r\nКому то рэпчик. Кому то жёны-дочки.", "\r\nКому короны. Ну а нам хотя бы кроны.", "\r\nЧтоб подольше не садились наши к микрофонам.", "\r\nНахуй пошла. Будь счастлива. Там все дела.", "\r\nКозла нашла себе. Ой да и козла.", "\r\nНа шее у него выбери место для узла.", "\r\nВеди его сама куда ты поняла.", "\r\n", "\n", "\n"]}