{"artist": "Серёга", "title": "История о бывшем дворовом хулигане", "text": ["\r\n", "\r\nКак узнал про Лёньку Финта, так в глазах стало темно:", "\r\n", "\r\nКак на прошлой на субботе на десятом километре от дороги кольцевой,", "\r\nХоронили люди Лёньку, короля московских улиц и за гробом его шли толпой,", "\r\nТам народу было много: и друзей ево, бандитов всех мастей и пустых зевак.", "\r\nИ все рыдали-причитали и катили лимузины, а впереди - белый кадиллак.", "\r\nВ кадиллаке том ехал за рулём Мишка он же Шнырь, Лёньки правая рука", "\r\nРядом с ним сидела-плакала вдова ево, Параня, на лицо белая как мука", "\r\nА за спиной её сидели молча оба ево сына, пацаны, ево кровиночки,", "\r\nСобралися видно в тот день в город погулять, а попали на поминочки.", "\r\nЛёнька Мальцев был популярен и любим в народе и когда ево закапывали,", "\r\nТо стояла тишина такая, шо аж слышно было, как голубки в небе плакали.", "\r\nИ в истерике билася вдова его Параня, и причитала вся из себя,", "\r\nНа кого ты нас покинул, Лёня, кто тебе кинул, ", "\r\nЛёня кто из них продал тебя?", "\r\n", "\r\nАй-ай-ай...", "\r\n", "\r\nЛёня Мальцев и Мишка Шнырь были корешами закадычными", "\r\nПодружилися ишо, когда были во дворе малолетками обычными.", "\r\nА по юности связалися они со шпаной и хулиганами столичными,", "\r\nИ стали тёмные дела мутить, с наганами ходить и сорить везде наличными.", "\r\nГоворили, шо Лёня Мальцев вышел из детдома, был там хилым и ростом мал,", "\r\nТам его жизни научили, колотили ево, ", "\r\nБили и только чудом он там не пропал.", "\r\nГоворили ишо шо он был отличный форвард и болел за Спартаком,", "\r\nИ за эту ево страсть все дворовые ребята стали называть ево Финтом.", "\r\nА про Мишку Шныря, ево кореша, говорили улицами всякое,", "\r\nШо отец ево ментон, шо он сам мажор и фраер, в общем, пятое-десятое.", "\r\nА только Мишка наплевал на всё, был КМС по боксу и он гонял весь городок.", "\r\nИ они уже тогда были в авторитете и лепили за скоком скок.", "\r\n", "\r\nАй-ай-ай...", "\r\n", "\r\nВот постарше они стали, Лёнька Финт и Мишка Шнырь, корефаны закадачные", "\r\nИ на улицах все знали их, их силу уважали все бандюки столичные,", "\r\nИ какая бы беда не случилась, эти пацаны решали вопрос любой,", "\r\nИ Лёня Финт был при этом королём, а Миша Шнырь был всегда правою рукой", "\r\nИ менты, и коммерсанты водили с ними дружбу - и всё то было хорошо,", "\r\nно однажды пацаны ждали Финта на разборку - а он чегой то не пришёл.", "\r\nПол-москвы обыскали сорви-головы-жиганы, всё шмонали и всех трясли,", "\r\nА потом его случайно на десятом километре от дороги кольцевой нашли.", "\r\n", "\r\nВ ту ночь видали очевидцы, ", "\r\nШо он садился в иномарку белую, номерами местную,", "\r\nХто за рулём был, не признали в общем ", "\r\nЛёнька был убит чей-то пулей неизвестною.", "\r\nМишка Шнырь был ево правою рукой и без короны не осталася империя.", "\r\nИ на могиле он сказал три слова: ", "\r\nНе боюся, не прошу и никому не верю я.", "\r\n", "\r\nАй-ай-ай...", "\r\n", "\r\nКак на прошлой на субботе на десятом километре от дороги кольцевой,", "\r\nХоронили люди Лёньку, короля московских улиц и за гробом его шли толпой,", "\r\nТам народу было много: и друзей ево, бандитов всех мастей и пустых зевак.", "\r\nИ все рыдали-причитали и катили лимузины, а впереди - белый кадиллак", "\r\n"]}