{"artist": "Руна feat. Триада", "title": "Пятая пора", "text": ["\r\n", "\r\nВ первом белом танце кружатся, хлопья снега обнявшись", "\r\nЗапахом детства и счастья, в запахе тесном, а ща что?", "\r\nС амплитудою грустной, не подцепить бы простуду", "\r\nПадая со скоростью 5 сантиметров в секунду.", "\r\nА мы все шаркаем по льду ногами, носом шморгая", "\r\nПодобно шавке кашляя, горло под шарфиком", "\r\nС мечтой о шарме, о Южной Франции", "\r\nБалансируем, словно девочка на шаре у Пикассо.", "\r\nПополам на таран с собою, рассекать метели", "\r\nПпп по ночам, по дворам, в ушах с замерзшим плеером.", "\r\nЖелать о плюсе при минусе, земля матушка смилуйся", "\r\nКак озимая рожь, мы под пледом белого вируса.", "\r\nАссоциируя тепло с папирусом, жгу папиросы", "\r\nЖдем сезона, чтобы наконец-то обуться в кроссы.", "\r\nНу а пока шапка вместо козырька,", "\r\nПрисяду. Ведь спешить то, в принципе некуда.", "\r\n", "\r\nВесна. Ну не знаю, как сказать", "\r\nВидно мосты все сошли с ума, раз стали ее проставлять.", "\r\nИ как по мне, я опять устал, семь дней без сна", "\r\nГады коты орут баллады ночью, хоть ныряй с моста.", "\r\nСнег растаял, под ногами грязь в пластах", "\r\nХлюпает глупо под буторной шорох в кустах.", "\r\nВ наши места с юга прут тысячи стай,", "\r\nПернатым супостатам лишь дай посрать. Кыш, вашу мать.", "\r\nВ старом парке нет свободной лавки, там пары", "\r\nЛадно, присядем тут на травке, попалим.", "\r\nСуют друг другу языки в рот, меняются слюнями", "\r\nФу. Вы этих тварей что ли, влюбленными назвали?", "\r\nЕдва ли в весне, столько прелестей братцы", "\r\nАаа авитаминоз, а солнце с его радиацией.", "\r\nТак это вкратце, а сколько причин мы не назвали", "\r\nБратцы, в весне столько прелести едва ли.", "\r\n", "\r\nТам где я не был (не был)", "\r\nЛето без зноя, зима без снега (снега)", "\r\nОсень без дождя, весна бесследно", "\r\nПробегает прочь, туда, где я не был.", "\r\n", "\r\nТам всегда тепло и нет ветра", "\r\nЛучшая пора, когда нет бедных.", "\r\nНе идет война, рамкой я не был", "\r\nДоброта горит вместо света, где-то.", "\r\n", "\r\nА как там, в иных широтах, слабо представляю", "\r\nНапример, в моих так, что ни лето, то подстава.", "\r\nКто право солнцу дал, на глаза ходить мой в зал.", "\r\nДухота в шесть утра, круче советского будильника", "\r\nВ холодильнике, по цвету, колбаса напоминает кожу Халка,", "\r\nПростокваша вместо молока.", "\r\nПродукты портятся так же, как воздух в транспорте.", "\r\nБитком народа, микс одеколона с потом вызывает рвоту.", "\r\nВдобавок отключает ЖЭС нам воду,", "\r\nСпасу нет от насекомых, пьяных идиотов.", "\r\nПервые жаждут напиться крови, те алкоголя.", "\r\nЯ чешусь, нет сна, кого-то матом из балконов.", "\r\nФак, вот отпуск наконец и драные дожди", "\r\nНафиг купил пару маек, лучше б купил дождевик.", "\r\nДо нитки мокрой домой, пить чай, втыкать телек", "\r\nОчередной развод про погоду на неделю.", "\r\n", "\r\nВремя есть, время ждет, пока оно уже есть", "\r\nИ умирает желтея лес. ", "\r\nКуда-то исчезает память за маяками,", "\r\nСледят капитаны в надежде причалить.", "\r\nСбежать от печали или начать все сначала", "\r\nСлова ложатся на бумагу строчкой и она горит,", "\r\nНе дописать и не поставить точку, мне нужен воздух ", "\r\nСрочно, откройте кто-нибудь форточку", "\r\nПусть ветер сентября вытеснит яд (яд).", "\r\nШкала термометра упала еще до заката,", "\r\nУже не ждут викэндов, теперь ждут зарплаты", "\r\nНе видно голов, видны лишь черные зонты", "\r\nВидны огни сквозь туман с десятой высоты.", "\r\nИ я и ты – мы ждем чего-то и пускаем дым,", "\r\nТянутся дни, теряют краски наши сны.", "\r\nУже темно и пусть на часах только восемь", "\r\nТретий месяц в моем городе осень.", "\r\n", "\r\nТам где я не был (не был)", "\r\nЛето без зноя, зима без снега (снега)", "\r\nОсень без дождя, весна бесследно", "\r\nПробегает прочь, туда, где я не был.", "\r\n", "\r\nТам всегда тепло и нет ветра", "\r\nЛучшая пора, когда нет бедных.", "\r\nНе идет война, рамкой я не был", "\r\nДоброта горит вместо света, где-то."]}