{"artist": "Рем Дигга", "title": "Кома Ромы", "text": ["\r\n", "\r\nСлышь чё", "\r\nЧе?", "\r\n", "\r\nЭтот коматоз", "\r\nЭтот коматоз моего района просто врос", "\r\nДым от папирос Слоённый не вызывает слёз", "\r\nВырывает нос из клубов, лишь тот легавый пёс", "\r\nЧто хочет лавэ и неведом ему иной вопрос", "\r\nПаровоз, как всегда эти дни исправить призван", "\r\nЯ всё думаю, о том как смог оставить пристань", "\r\nНе срок вроде бы, но проблема здесь остаться чистым", "\r\nНе так грозен быт, но вовсе как осень он капризный", "\r\nИз неба изгнан, район незаметный, забытый", "\r\nОплаканный тем пресным благом, в туманах зарытый", "\r\nОставленный местным ватагам как ножи, и биты!", "\r\nПериметр окутанный пылью, скажи как быть то?", "\r\nДрожит и пыль, в такт мимо идущим взводам", "\r\nВ парках серые птицы мчат к полуголым садам,", "\r\nК полуголым мадам, со стеклянными глазами", "\r\nТам пол пол-литровой колы, и грамм заранее", "\r\nИ нет травм страданий, выбиты из колеи", "\r\nВ вырытых ямах машут лопатой цари на мели", "\r\nРылом корявым лажу поддатым готовы мелить,", "\r\nС сыром дырявым, гаже чем сами гады, здесь жить", "\r\nОбноски времён, бетонные скелеты, доски окон", "\r\nНесут траур прямо до мозга тайком, не броский загон,", "\r\nБыть оплаканным в силе, жесткий закон", "\r\nКрестом залапанным счищать ил и воск от икон", "\r\nСкользкий наклон, полёт от детсадовской пайки наса", "\r\nДо романтики ханки легавой, лайки баса", "\r\nГайки трассы ходят ходуном ломаный", "\r\nМаршрут улова тут же ждут, но, а каны сам знаешь, пасут", "\r\nНе угадаешь суть, в ауре крытых притонов", "\r\nНемытых салонов, мятых талонов, бритых гондонов", "\r\nВымазанных сахаром медовой гущи, блядовой прущей", "\r\nВ сущности бреда пенного пущи", "\r\nКому что лучше, чей, чем озабочен член", "\r\nПодальше лечь им от обочин всем, волчьих стен", "\r\nЧего хочет их ген, теперь, кроме металла и лет", "\r\nПри помощи, которых будет он весь сточен в тлен", "\r\nЯ слышал рык, я видел здесь клыки у прохожих", "\r\nПышет лик как видел я тоже дожевав позже стряпню с ларька на кресту", "\r\nКинув остатки булки, слышал, как с ветром воют вместе здесь переулки", "\r\nВсё тут запутанно действом неведомых дел…", "\r\nМира вырвавшего обед из их тел, омлет переспел!", "\r\nТам копошиться во мраке голодной луны", "\r\nв Массе мяса грязного гадкой холодной слюны", "\r\nУгодны сыны, эпохи ампулы и автомата", "\r\nТам, где вокруг углы круга святым мелом не надо", "\r\nБудет мало, а может даже жалко просто смотреть,", "\r\nКак вера горбатит спину и начинает стареть ", "\r\nГореть и играть бликами в витринах и стеклах,", "\r\nНа уличных оркестровых флейтах и стенах мокрых", "\r\nНа подносах, бокалах, ёмкостях со взрослыми соками ", "\r\nНа лицах усталых, на стеклах с прямыми дорогами...", "\r\nсыр за пазухой нёс, в мир он в засуху внёс, вытри насухо нос", "\r\nВидишь? сразу как дыры стали шире!", "\r\nВырыт туннель, выбит, с колеи паршивой", "\r\nНи зубов скрип, кулаков вид, ", "\r\nНе, не порвёт нить, не спасет от плит,", "\r\nНыне вход открыт, а выход заперт,", "\r\nНыне плод пробит, а берег словно на горизонте замер, понял?!", "\r\n", "\r\nГде же мой снежок? где же мой снежочек?", "\r\nЕдинственный дружок, он мой дружочек", "\r\nГде же мой снежок? где же мой снежочек?", "\r\nМой дружок, мой снежочек", "\r\nДруг, друг ты мой всегда со мной,", "\r\nВсегда со мной, заткнись! Заткнись!", "\r\n"]}