{"artist": "Эрик Вайс", "title": "Тысяча вещей", "text": ["\r\n", "\r\nЭто Эрик Вайс.  Миллионер из трущоб.", "\r\n", "\r\nВ мире тысяча вещей, на которые мне похер,", "\r\nК примеру вред от сахара или допустим кофе,", "\r\nИ пофигу на то, что происходит в Доме-2,", "\r\nНо если б маза была я бы их нахер взорвал.", "\r\nИ мне плевать на все проблемы экологии,", "\r\nРовно так же как и на высокие налоги,", "\r\nИ у меня всё ровно, когда у всех криво,", "\r\nУ меня всё в норме, когда вокруг кризис.", "\r\nЕвро и баксы, как не видел так и не вижу,", "\r\nНервы и так все уже давно ушли в минус,", "\r\nПоэтому пойми я их экономлю, хоуми,", "\r\nВедь не продаёт их в гастрономе никто мне,", "\r\nМне параллелен наш Российский Минздрав,", "\r\nИ я бросил курить, не потому что он предупреждал,", "\r\nИ поверь мне ровно от всей души,", "\r\nНа то, что решишь или скажешь ты.", "\r\n", "\r\nИ если ты мне хочешь что-то рассказать,", "\r\nВспомни, мне будет на это насрать.", "\r\nИ не пытайся повторить это, к примеру завтра,", "\r\nВедь заинтересовать сможешь меня наврядли.", "\r\n", "\r\nИ ты можешь продолжать пороть свою муйню,", "\r\nНо будь уверен, я тебе внимания не уделю,", "\r\nНикого не удивлю, сказав,что я не тру,", "\r\nИ мне насрать, что в своих песнях я часто пизжу,", "\r\nВот в этом, например, я спиздел вам раз пять,", "\r\nТы меня можешь распять, но мне будет насрать.", "\r\nИ я клал на всех, кого бесит автотюн,", "\r\nЯ его буду юзать назло если захочу", "\r\nИ мне в принципе ровно, стерео или моно,", "\r\nСтудия или дома, старый стиль и новый.", "\r\nЯ буду гордо, бросая слово за словом,", "\r\nИдти по головам, вам будет больно,", "\r\nМне всё равно, или поровну,", "\r\nНа то, что я порю херню полную,", "\r\nНо это мой мир, мои правила,", "\r\nИ если я сказал, то это правильно.", "\r\n", "\r\nИ если ты мне хочешь что-то рассказать,", "\r\nВспомни, мне будет на это насрать.", "\r\nИ не пытайся повторить это, к примеру завтра,", "\r\nВедь заинтересовать сможешь меня наврядли.", "\r\n", "\r\n", "\r\n"]}