{"artist": "Смоки Мо", "title": "В поисках счастья", "text": ["    ", "\r\n", "\r\nМы все, все в поисках счастья", "\r\nВсе, все, все в поисках счастья", "\r\nМы все, все в поисках счастья", "\r\nВсе, все, все в поисках счастья", "\r\n", "\r\nВ поисках счастья дикий риск, чтобы выжить,", "\r\nСовсем не помню ничего о своих прошлых жизнях,", "\r\nРавнодушно наблюдая за солнечным диском,", "\r\nС грубым азартом опустошая пузырь с виски.", "\r\nПьяный снайпер стреляет из окон по собакам,", "\r\nМеткий выстрел дырявит череп дворняги.", "\r\nТерритория боли, шумный пир во время чумы,", "\r\nВавилонские роли и в воздухе мертвый запах войны.", "\r\nПочему же ты молчишь, о мудрый лидер", "\r\nИ в чем выбор, если это просто ход событий?", "\r\nВ чем же выбор, просто пить эти горькие слезы,", "\r\nБлевать и копошиться в навозе в свинячей позе.", "\r\nЯ не животное с животными инстинктами,", "\r\nВозможно счастье - избавление себя от них.", "\r\nДа был бы стимул, но не то, что с портретом мертвеца", "\r\nСерёжа вырос, но не забыл про жестокость отца.", "\r\nТого, кто там и не смог, ну или просто не дожил,", "\r\nТого, кто топил свою горечь в вине и дебоше,", "\r\nТеперь Серёжина повесть так же не стоит и гроша", "\r\nС ножом в руках он истерзает кого-то как сможет.", "\r\n", "\r\nМы все, все в поисках счастья", "\r\nВсе, все, все в поисках счастья", "\r\nМы все, все в поисках счастья", "\r\nВсе, все, все в поисках счастья", "\r\n", "\r\nМожет быть не стоит искать, становиться другим", "\r\nМожет счастлив прямо сейчас и прямо таким", "\r\nВ этих условиях, в еле уловимом моменте,", "\r\nВ потоке сознания на жизненной ленте, а?", "\r\nВ поисках счастья кто-то сто пудов достигнет цели", "\r\nЭтого искали все: Ван Гог и Есенин, ", "\r\nЧаплин и Ленин, Чепман и Леннон.", "\r\nТому, кто повис на тяжелом мираже в прокат на какое-то недолгое время", "\r\nСлышал о том, что счастье в объединении с высшим,", "\r\nВидел несчастных богачей, жизнерадостных нищих.", "\r\nСостояние духа первично в этой притче,", "\r\nЗначит ответ на данный вопрос для каждого личный.", "\r\nЧто послужило причиной никто не скажет толком,", "\r\nМожет быть случай, но с догадок разве есть прок?", "\r\nТысячи забытых районов, вой маргиналов,", "\r\nТам, где удача значит поиметь быстро и налом,", "\r\nКаждому свое - всё верно,", "\r\nКаждому свое, кому-то капли, кому-то не хватит и цистерны", "\r\nЗакинем спасательный круг в море фальши,", "\r\nОтец небес, покажи эту дорогу к счастью", "\r\n", "\r\nМы все, все в поисках счастья", "\r\nВсе, все, все в поисках счастья", "\r\nМы все, все в поисках счастья", "\r\nВсе, все, все в поисках счастья"]}