{"artist": "СД", "title": "Жёлтый снег", "text": ["\r\n", "\r\nГраницы ключ, переломлен пополам", "\r\nОни делают это под трезвяку даже когда в хлам.", "\r\nОни едят это, будто бы конец света,", "\r\nОни короли зимой, они в беде когда летом.", "\r\nНа моём районе, нет таких типов,", "\r\nНо я знаю два десятка, кто мне кажется готов.", "\r\nБросить всё и накосячить, прилюдно,", "\r\nДруг с другом обоюдно.", "\r\nПорешить на том, что они поступают мудро,", "\r\nИх друзья бомжи, но бомжами сделала их жизнь", "\r\nЭто социальщина, знаю, что делать дальше нам.", "\r\nПетруша плиз не надо дальше понтоватся за респект.", "\r\nМне кажется что ты тайком суёшь в себя жёлтый снег.", "\r\nНа школьной дискотеке, двоё сладких вышли покурить,", "\r\nМоя малыша говорит, я размышляю как старик,", "\r\nНо гадом буду, что они на пару снег захвали, ", "\r\nИ уважение мимо за парашу продались...", "\r\n", "\r\nА ещё они, едят жёлтый снег,", "\r\nЭтим удивляя всех, очень удивляя всех.", "\r\nА ещё они, едят жёлтый снег.", "\r\nКак бы против всех, они типа назло всем", "\r\n", "\r\nСпасибо вам, что показали что значит тупо.", "\r\nСпасибо объяснили, что значит быть живым трупом.", "\r\nЯ не живой но и не труп, как классно,", "\r\nГлядя на вас, писать свои голимые рассказы.", "\r\nВы жрали желтый снег, когда проблем с деньгами нет,", "\r\nМэн сушил биты, или её клиент.", "\r\nРобость убил в третьем классе, с соседкой Стасей", "\r\nС отцом её квасил, патом тебя он в губы жарил.", "\r\nНету друзей и не жаль, зато дешевая сталь,", "\r\nВ кармане виде пера, ставчик в аптечке в ванной.", "\r\nЕсть с полосатой рожей, несколько знакомых сучек,", "\r\nОни выручат когда дрочить на порно наскучит.", "\r\nЭто тру, покачай рукой, когда пойдешь в клуб.", "\r\nВырази респект пацану, скажи что он тру,", "\r\nЗапиши с ним шток, дворовым дай послушать.", "\r\nЖёлтый снег зимой будет, пока ты просто ссышь в уши.", "\r\n", "\r\nОни пудрят носы, у них от Гуччи трусы, ", "\r\nОни юзают анальгин и от Rolex часы. ", "\r\nОни круче чем все, они ходят в Нео,", "\r\nОни знают кто папа, и что для них папа сделал.", "\r\nОни не любят Rap, только House и R&B, ", "\r\nЛада девятка - как уровень их крутизны. ", "\r\nТупые носы, очень модные штаны,", "\r\nЗолотая цепь на шее, так спокойнее не ссы.", "\r\nОни ебут друг друга, и они красят губы,", "\r\nБелые зубы в сперме, очень белые зубы,", "\r\nИм приятно когда член, в попе у друга,", "\r\nНо есть и кодекс чести, друга не пустят по кругу.", "\r\nОни знаю цель здак, белый дым, серый лёд,", "\r\nНо они не ебут, кто же там это поёт.", "\r\nНо им честно похуй, Моисеев или Лига", "\r\nГлавное что бы качало, you undestend in mu Niga", "\r\n"]}