{"artist": "Рем Дигга", "title": "Мутки", "text": ["\r\n", "\r\nДавай подумаем, о том кто из них ценит меня.", "\r\nКого я? Все стадо рулит мимо меня.", "\r\nДержит вдали от экспонатов полных грима меня.", "\r\nМоя голова, и как всегда скрывает ширма меня.", "\r\nМои дела то, что касается здесь лично меня.", "\r\nКто-то, знаю, пытается на лаять прочь на меня.", "\r\nДругая часть старается вылить свой спичь на меня.", "\r\nТакую дичь я обычно в корне публично менял.", "\r\n", "\r\nДавай поговорим кто променял на ценник меня?", "\r\nКто мог знать, что это стадо так изменит меня?", "\r\nСто ног дать я бы на метр с периметра не слинял.", "\r\nСтанок блядь и тот пагубно повлиял.", "\r\nДавили гонором, бычкой, и чем еще там меня?", "\r\nНу куда там брить им меня.", "\r\nПочетом крыть не меня.", "\r\nСвободного полета птицей быть их быт не принял", "\r\nС расчетом кто подходил доли секунды че там? Примял.", "\r\n", "\r\nБудет и туго мне, без друга мне, это услуга мне,", "\r\nНапротив быть вашего круга вне,", "\r\nРук в говне не держал, идеи не донашивал,", "\r\nПочти пятера, наверно, за спиной сук как нет, на затылке.", "\r\nСкотина пойди по любому до лихо по-тихому ", "\r\nТам мутила ходы и напоролась на вилки.", "\r\nВсю мишуру вынес дым, ", "\r\nНе подходи паренек знаю от куда ведь вылез ты.", "\r\nНе тяни - некурю перегар сказал чо надо, ", "\r\nПчел надом, на мёд не звал, ", "\r\nНо счел братом бы в случае ухода с хаты.", "\r\nУебывай. Мятым пока не стал, ты да навел кого под-д-датых.", "\r\nЭто так выводит меня,", "\r\nХотя судьба этих людей не заботит меня.", "\r\nПо боку голос каков - за или против меня.", "\r\nМоя команда растет, ночью по-по-по полнится заряд.", "\r\nНо наплодила местность и всяких леших", "\r\nИ мой безумный город угля на рэпе помешан,", "\r\nСтолько говна не слышал в мегаполисах,", "\r\nЦифру \"42\" просто называть уже боязно.", "\r\nНа таких даже в падлу тратить пасту,", "\r\nЯкобы наступают, нас тут давят уже, почти,", "\r\nТысячи безпонтовых объединений и групп, ", "\r\nВоняет падалью от них ф-ф-фу.", "\r\nТаким не ведам смысл - и это конец, ", "\r\nНеуловима мысль - и это конец.", "\r\nМороку не стоит разводить, мирволить, бегом в опочивальню,", "\r\nНе дрочите мне баню.", "\r\nГолова вот-вот пойдет по швам,", "\r\nЗабита вот этими, теми, котёл кипит - будет шрам.", "\r\nМеня прячет дым, вижу маячишь ты, ", "\r\nТут открыли чисто олени да клячи рты.", "\r\nЕле уловим, но все таки пьяный обертон,", "\r\nКак если бы вхож был опер в дом.", "\r\nСмени, если ты полупокер, тон,", "\r\nКак вот эти две суки, что работают обе ртом.", "\r\nЯ настроен на постой, как камер тон,", "\r\nВ силе не расстроить не поломать идиллию.", "\r\nПерепутал номер, дом ты, или незаметил, ", "\r\nЧто вы отошли от дел - слили.", "\r\n", "\r\nЖили мы в иле, не ныли, не выли,и топали по полям мили мы, живы покуда погода покосы не коцает, яро молили на веники мы, и мутили коны, там по минимуму, на мели нам и мины видны были копа капканы, когда брали хуй пойми у кого пацаны.", "\r\nТак было да видели вы те ли виды обители биты бандитов,пади вы не питаны копов дубинами,лопали пидары быт они,тупо за коробы делали трупами,напали капали на мозги нам возьми-тыкали после ксивы свои", "\r\n", "\r\nТак было да, и это волнует меня, где зародилась стезя где взял чем зал взорвал ,дым да НЛО, пойло ,пойло, я знаю - это замутить стоило.", "\r\n"]}