{"artist": "ЦеРН", "title": "Письма из прошлого (Сказка)", "text": ["\r\n", "\r\nВ моём пустынном замке всё по-прежнему - темно и одиноко,", "\r\nЖестоко палит в окна полумесяца немое око", "\r\nВ оковах глубоко осталось сердце в ледяной проруби,", "\r\nА мне казалось временами…", "\r\nБыл я не достоин целовать даже подошву твоей обуви!", "\r\nЭто письмо последнее, а дальше всё, увы", "\r\nЯ полу призрак, я полу царь полупустого царства пытки,", "\r\nЭй, музыкант! Сыграй мне мою грусть на скрипке…", "\r\n", "\r\nЯ расскажу тебе, как остаются люди далеко в прошлом,", "\r\nПо этим коридорам некогда ступали твои мягкие подошвы", "\r\nМы были молоды, каюсь. И мы смеялись", "\r\nТеперь же я уже давно не улыбаюсь…", "\r\nА помнишь, как исписывали стены мы?", "\r\nТеперь же по ночам со мною разговаривают только демоны,", "\r\nЛишь ты своими чарами легко так прогоняла прочь их", "\r\nПрости за почерк, как всегда не жду ответа, здесь точка.", "\r\n", "\r\nПисьма из прошлого, муки души и угрызения совести", "\r\nСтраницы кем-то начатой, но так и не дописанной", "\r\nПечальной повести устало догорают в камине ", "\r\nИ я с ними", "\r\nПисьма из прошлого, но нам так и не вырваться из замкнутого круга", "\r\nБыстрее чем печаль или тоска меня убьёт эта жестокая ноябрьская вьюга…", "\r\n", "\r\nА вот у нас сегодня выпал первый снег, ", "\r\nЗнаешь, мне снится временами то, о чём ты мечтаешь.", "\r\nЕщё мне временами снится та зима, когда мы были вместе,", "\r\nИ как же угораздило не вовремя так сесть мне?", "\r\nЛадно, с утра было тепло, теперь прохладно", "\r\nВ безлюдных комнатах огонь и пахнет ладаном", "\r\nСегодня я убил последнюю щепоть Ангельской пыли,", "\r\nНо мне по-прежнему темно, меня забыли…", "\r\n", "\r\nЯ не здоров, я чувствую озноб, меня морозит", "\r\nЭто коррозия души, всё дело в прозе", "\r\nА ты перед камином листала старые буклеты", "\r\nХранила бережно секреты, но при этом прятала в шкафу скелеты", "\r\nВ мой кабинет, сквозь щели, двери приоткрытые роняют свет", "\r\nДень пролетел, уж ночь почти, а я ослеп", "\r\nЗа окнами пурга и дико завывает ветер. Не жду ответа.", "\r\nЗачем я тебя встретил? Зачем…?", "\r\n", "\r\nПисьма из прошлого, муки души и угрызения совести", "\r\nСтраницы кем-то начатой, но так и не дописанной", "\r\nПечальной повести устало догорают в камине ", "\r\nСмотри! И я с ними. Видишь?", "\r\nПисьма из прошлого, но нам так и не вырваться из замкнутого круга", "\r\nБыстрее чем печаль или тоска меня убьёт эта жестокая ноябрьская вьюга…", "\r\n", "\r\nПривет! Сегодня иглами вонзились в небо башни", "\r\nСилы покидают меня, но мне не страшно", "\r\nЦельная спица пронзает тишину десницы", "\r\nЕсли я уйду, то вряд ли я смогу тебе приснится", "\r\nРешётки как ресницы, а двери будто веки", "\r\nЯ буду призраком любви, но я останусь здесь навеки", "\r\nТвой принц уснёт и больше не оттает,", "\r\nА где искать меня, спроси у зимы, зима знает", "\r\nУж затупился карандаш, но я почти что паром дышу,", "\r\nБыстро пишу, утомил тебя. Поспешу", "\r\nБыли повенчаны судьбой, а развенчало время", "\r\nВо тьме забвенья нет света, нет искры, нет кремня", "\r\nОгонь не высечь там... В тиши звучит тот хит Стинга", "\r\nЯ оставляю тебя под шорох старой пластинки", "\r\nСемнадцатое ноября и подпись: Я ", "\r\nСкулит пурга грозно, задуй все свечи за меня. ", "\r\nP.S.: Поздно…", "\r\n", "\r\nПисьма из прошлого, муки души и угрызения совести", "\r\nСтраницы кем-то начатой, но так и не дописанной", "\r\nПечальной повести устало догорают в камине", "\r\nВидишь, и я с ними…", "\r\nПисьма из прошлого, но нам так и не вырваться из замкнутого круга", "\r\nБыстрее чем печаль или тоска меня убьёт эта жестокая ноябрьская вьюга…", "\r\nМоя подруга…", "\r\n", "\r\nПисьма из прошлого, муки души и угрызения совести", "\r\nСтраницы кем-то начатой, но так и не дописанной", "\r\nПечальной повести устало догорают в камине ", "\r\nВидишь, и я с ними…", "\r\nПисьма из прошлого, но нам так и не вырваться из замкнутого круга", "\r\nБыстрее чем печаль или тоска меня убьёт эта жестокая ноябрьская вьюга…", "\r\nЧтоб я остался здесь один, моя подруга…", "\r\n"]}