{"artist": "Ритм Дорог", "title": "Я не буду с тобой", "text": ["\r\n", "\r\nВремя пролетает незаметно от тебя,", "\r\nИ я сегодня не с тобой, ты сегодня не моя.", "\r\nУ тебя новая жизнь: появился и друг,", "\r\nНо ты любишь меня - это замкнутый круг.", "\r\nТы смотришь на него сейчас и закрываешь глаза.", "\r\nТы представляешь, что мои ладони гладят тебя,", "\r\nНо это чувство пропадает, когда видишь ты его", "\r\nИ понимаешь, что меня дороже нету никого.", "\r\nЯ живу обычной жизнью и давно тебя забыл,", "\r\nТак я боли не узнал, я ведь не любил.", "\r\nУ меня много подруг, в основном все они суки.", "\r\nЯ их трахаю по очереди, словно они шлюхи,", "\r\nИ так жизнь пролетает, но я её не стыжусь.", "\r\nЯ тебе писал сто раз \"Я к тебе не вернусь\".", "\r\nТы найди себе другого и родного для себя,", "\r\nБыть отцом твоих детей сможет каждый, но не я.", "\r\n", "\r\nЯ не буду с тобой, так что ты меня не жди.", "\r\nНового пацана ты скорей себе найди.", "\r\nПусть темная ночь останется в нашем прошлом,", "\r\nОбними другого парня, назови его хорошим", "\r\n", "\r\nВремя пролетает незаметно для тебя", "\r\nИ я сегодня не с тобой ты сегодня не моя", "\r\nИ эта лунная ночь тебя сегодня убивает", "\r\nОна прошлое тебе, тебе напоминает", "\r\nЯ не буду с тобой ты не плачь я не приду", "\r\nИ не надо так вести себя как будто ты в бреду", "\r\nУ тебя есть своя гордость ну зачем ты унижаешься", "\r\nЗачем ты звонишь мне а после обижаешься", "\r\nДавно уже испален он тебя, а ты не ценишь", "\r\nСмотри ты можешь его потерять если заденешь", "\r\nИ ты останешься одна никто не пожалеет", "\r\nИ душу он твою тогда уже он не согреет", "\r\nПусть жизнь пролетает и идет своим путем", "\r\nСмирись что в этой суете друг друга не найдем", "\r\nСмирись что не приду ты больше не звони", "\r\nИ ночью при луне имя моё не говори", "\r\n", "\r\nЯ не буду с тобой так что ты меня не жди", "\r\nНового пацана ты скорей себе найди", "\r\nПусть темная ночь останется в нашем прошлом", "\r\nОбними другого парня назови его хорошим", "\r\n", "\r\nПрости за то что не люблю", "\r\nПрости за то что обнимал", "\r\nПрости за то что приходил", "\r\nПрости за то что только врал", "\r\nПрости но я люблю её", "\r\nИ я её всегда любил", "\r\nМне с нею было так легко", "\r\nКогда с ней рядом просто был", "\r\n", "\r\nЯ так хотел её забыть", "\r\nЯ водкой сердце отвлекал", "\r\nЯ не могу так дальше жить", "\r\nПрости я врать тебе устал", "\r\nПрости за ночь и звезды те", "\r\nКогда тебя я целовал", "\r\nКогда я обнимал тебя", "\r\nПрости её я представлял"]}