{"artist": "Тони Раут feat. Franky Freak", "title": "Они не поймут", "text": ["\r\n", "\r\nУ меня в кармане шокер - я вас всех шокирую", "\r\nРэперы хотят быть как Тупак, но сходство лишь с Шокирую", "\r\nРучкою с бумагой мучаю я вас ... я живодёр", "\r\nРазглядел мой силуэт во тьме? Давай-ка живо дёру", "\r\nПока я меняю дам за ночку по три бро", "\r\nПолучаешь в это время ты заточку под ребро", "\r\nСотри пот со лба - нас они не поймут", "\r\nСотни пол тогда раз, вам слушать не к чему", "\r\nЛезешь из шкуры вон чтоб быть как Боно из U2", "\r\nНо пока что шкурогон ты, ищешь порно на youtube", "\r\nМы не поймём только твои связи с пацанами", "\r\nОткрой гей клуб чтоб наконец свести концы с концами", "\r\n", "\r\nДля вас Франки Фрик и Та-та-тони Раут", "\r\nТьфу, похуй, если нас не понимают", "\r\nМы ваш злой рок, НЕТ..точнее злой рэп..ДАААА", "\r\nМы вам отрезали язык у вас слов нет", "\r\n", "\r\nОгненный голосовой поток - ожоги теперь", "\r\nТы любишь когда шлёпает мой живот по жопе тебе", "\r\nЭто парни с Берлина - харизматичный стайл", "\r\nТвоя сука со мной. Правда? Поговори с ней сам", "\r\nБыть лучше Фрики ты загадал во снах", "\r\nВозьми свои губы, дурень, и закатай в асфальт", "\r\nПитаюсь дымом, ман, не у того этанол", "\r\nНашел себе кумира, но твой эталон это ноль", "\r\nТ-т-тони Раут, Франки Фрик как и ....", "\r\nТы слышишь нас и учащается кардиоритм", "\r\nДаже не старайся Тони - нас не поймут, ман", "\r\nТы видел свою суку, шлёма? Раут с ней под утро", "\r\n", "\r\nДля вас Франки Фрик и Та-та-тони Раут", "\r\nТьфу, похуй, если нас не понимают", "\r\nМы ваш злой рок, НЕТ..точнее злой рэп..ДАААА", "\r\nМы вам отрезали язык у вас слов нет", "\r\n", "\r\nШкольники читают про то как вставляют в женщин член", "\r\nНо каждый день у монитора ебут Джесси Джейн", "\r\nТы на актёра мечтал? Всё будет, верь мне, гнида", "\r\nМечта сбылась - тебя снимают, но не в фильме, пидор", "\r\nВот правда - если вы пара, то паршивая", "\r\nТы волшебник Гудвин чтоли? Раз с тобой баба Страшила", "\r\nДостаю кий с шарами, женщину на пол, Власть мне!", "\r\nЗагоняю в лузу ей - зови меня пул мастер", "\r\nЧтоб выебать мне мозг и остаться чистым,", "\r\nОдень гондон - у меня грязные мысли", "\r\nНе понимаешь? Чисти ватой уши пока лучше", "\r\nТы упал в толпе баб, сука подкаблучник", "\r\n"]}