{"artist": "СД", "title": "Мы приносим людям смех и радость", "text": ["\r\n", "\r\nМы приносим людям смех, и радость", "\r\nМой соперник проиграл! Ему досталась ", "\r\nМы приносим людям рэп, насущий ", "\r\nАндервотер номер раз, наш стайл лучший", "\r\n", "\r\nМы приносим людям смех, смех и радость", "\r\nМоя часть радость, твоя что осталась", "\r\nТвоя судьба шляпа, над тобой все ржут", "\r\nБросай карьеру МС и пулей в институт", "\r\nЧто ты забыл в пятом раунде, ман?", "\r\nТвои песни ущербны как Евгений Петросян!", "\r\nЧто ты отдал? Смех? что ты отдал? радость?", "\r\nЧто тебе дали? деньги? тебе показалось", "\r\nСудьи просили нас направить трек на оппонента", "\r\nА я уже давно направил ствол на оппонента", "\r\nОчень палевный звук и Петросян с копыт", "\r\nТвоё творчество смех, а не хат щит!", "\r\nТвой галимый трек склёпан в ужасе наспех", "\r\nВсе твои попытки делать грязь - куром на смех", "\r\nТы лаки бой, и хочешь в шестой", "\r\nНо ты не учёл что Витя хэв э шатти той", "\r\n", "\r\nМой оппонент без пословиц жить не может", "\r\nхорошо смеётся тот кто ржёт как лошадь", "\r\nХорошо смеется тот, кто стреляет первым", "\r\nПау-Пау ты убит, Я царь, во-первых", "\r\nТы неуверенный МС бро, поверь мне", "\r\nСтранно то что ты не оказался за закрытой дверью", "\r\nИ кто тебя назвал громким я не понял", "\r\nОни гонят, честно ты тихий как покойник", "\r\nМой оппонент лох, он даже не читал Пикассо", "\r\nИ даже песен от дали не слышал не разу", "\r\nНу и скажите кто пройдёт при таком раскладе?", "\r\nЗамечу за меня не проголосует Влади", "\r\n", "\r\nТолпа ликуйте у Вити больше нету денег", "\r\nПоследние две тыщи дал Скальду в понедельник", "\r\nНо я пройду, я как Дуня только наяву", "\r\nЯ как доктор Дре, но только кто он не ебу", "\r\n", "\r\nСмех смехом, но ты смешной как Потехин", "\r\nТы какой то подземный руки вверх, блин", "\r\nТы нелепый, как под Фарела Летов", "\r\nТы нелепый как долгий снегопад летом", "\r\nТвои рифмы кама, мои рифмы гелик", "\r\nТвои рифмы не катят, а мои рифмы стелят", "\r\nТвои рифмы как на летней по льду", "\r\nкак корова на льду, я тебя найду и в аду", "\r\nИ в аду ты прое… Вите Вите", "\r\nИ щас тот самый панч - Витя победитель", "\r\nТвой стайл кукурузник, мой стайл истребитель", "\r\nВ этой игре ты не плеер, ты зритель", "\r\n", "\r\nТы потеряешься даже в Измайловском лесу", "\r\nНо ты ответишь лишь, я сосу за колбасу", "\r\nТвои треки вызывают смех, и только", "\r\nТы не приносишь людям радость, ты постольку поскольку", "\r\n", "\r\nМы приносим людям смех, и радость", "\r\nМой соперник проиграл! Ему досталась", "\r\nМы приносим людям рэп, насущий", "\r\n"]}