{"artist": "Ртуть", "title": "Вино и гашиш", "text": ["\r\n", "\r\nОна не пишет мне писем, не звонит по телефону", "\r\nЯ не знаю что с нею, и кто у нее дома,", "\r\nЯ посылаю в никуда свои ненужные слова,", "\r\nНо для нее это все наверно левая ботва", "\r\n", "\r\nОна красивая, как ангел, и безумная, как бес", "\r\nС ней можно бегать по бульварам и на крышу залезть", "\r\nС ней можно пить вино или курить гашиш,", "\r\nНу скажи же, дорогая, почему ты молчишь...", "\r\n", "\r\nПочему не черкнешь мне только несколько строк,", "\r\nПочему не поймешь, как без тебя мне одиноко,", "\r\nПо-моему я не так уж слишком навязчив,", "\r\nНо каждый следующий день лишь пустой почтовый ящик", "\r\n", "\r\nТы красивая, как ангел, ты безумная, как бес,", "\r\nМы будем бегать по бульварам и на крышу залезем,", "\r\nМы будем пить вино или курить гашиш,", "\r\nНу скажи же, дорогая, почему ты молчишь", "\r\n", "\r\n(А ты понимал? А ты понимал, что ты делаешь? - Не знаю... Я ведь любил ее, а что можно было сделать на моем месте...)", "\r\n", "\r\nТы приходила, уходила, никаких лишних слов,", "\r\nА я давал тебе деньги, я все отдать был готов!", "\r\nА помнишь, мы с тобой гуляли весной,", "\r\nТакие белые цветочки, облака над головой...", "\r\nАнгелы падают, я в книжках читал,", "\r\nОни потом уже не ангелы, а я не знал...", "\r\nЯ выйду голый под дождь,", "\r\nЗалезу пьяный под небо,", "\r\nПусть ему будет с тобой сладко, кто бы он не был", "\r\nОн скажет потом точно так же как и я (один-в-один)", "\r\nОн скажет потом те же самые слова (точь-в-точь)", "\r\nЯ буду пить вино или курить гашиш", "\r\nИ мне глубокий по...почему ты молчишь...", "\r\nЯ знаю во сне, я не смогу тебя забыть,", "\r\nТы будешь приходить, а я, как волк, буду выть", "\r\nНадеюсь, что это будет не часто...", "\r\nУ нас все получилось, как-то ужасно...", "\r\nЧто-то нашло на меня, налетело,", "\r\nНо я сделал все, чтоб никогда...", "\r\nНе нашли...", "\r\nТвое тело...", "\r\n", "\r\nЯ буду пить вино или курить гашиш,", "\r\nИ никто не узнает почему ты молчишь...", "\r\n"]}