{"artist": "Соль Земли", "title": "Окопы и траншеи", "text": ["\r\n", "\r\nМой хип-хоп - это окопы и траншеи,", "\r\nЗащищай свою шею, люди на движении,", "\r\nВ клубе голосуй, поднимая руки вверх!", "\r\nУважение это уже успех!", "\r\nЯ терпеливо ждал этого так долго", "\r\nЭто овцы в шкуре волка - все они умолкнут!", "\r\nУ виска твоего ствол, на полу осколки,", "\r\n??? меня вел к этому так долго (?)", "\r\n", "\r\nЭто для не убитых шмалью, не съеденных подъездами: ", "\r\nЯ знаю, самый жесткий наркотик это быть трезвым.", "\r\nЯ выпустил обрез, когда на нас пустили веселящий газ,", "\r\nИ я отрезал себе руку и вырвал глаз.", "\r\nЯ видел разное, что и не снилось разным раста,", "\r\nГрешно быть праздным, нет ничего дороже братства.", "\r\nУж лучше отжиматься, чем ужираться", "\r\nУ Мити дома штанга, иконы и эти письма с зоны.", "\r\nМиром правят масоны: кто-то решил за меня,", "\r\nЧто этой ночью бессонной я буду тупо менять", "\r\nЗдоровье, деньги и время на шлюх и амфетамин,", "\r\nНо это бесов глас и я не согласен!", "\r\nЯ выбрал классику, выбросил Дена Брауна,", "\r\nЯ выбыл, бросил игры, я решаю с равными.", "\r\nРваные раны, уважение приходит после драк.", "\r\nВчерашние враги уже жмут руки, да будет так!", "\r\nИ пока хуета играет на каналах,", "\r\nМитя будет у пульта, а рядом Танк и Малый ", "\r\nИ вроде нас так мало, но когда на сцене мы,", "\r\nА ваши руки высоко - мы высоко оценены.", "\r\nСо мною дерзкий рэпер с библейским именем,", "\r\nЭто не детский лепет, это рэп как минимум.", "\r\nА в плане наебашить, наши не в отказе", "\r\nС Давидом на черной \"Мазде\" мы будем давить всю мразь!", "\r\n", "\r\nПод окном у тебя новый \"Аккорд\", в углу сноуборд,", "\r\nНо, как похотливой сучке, тебе стало скучно", "\r\nТы одел бейку, ты нацеплял цепей,", "\r\nТеперь попей-ка, сука, своих соплей!", "\r\nХули ты блеешь? А? Хули ты стонешь?", "\r\n\"Золотая молодежь\"! Ты нихуя не стоишь!", "\r\nКогда брали кровь из пальца, ты падал в обморок,", "\r\nИ теперь мои пацы режут тебя, как окорок.", "\r\nТы видишь, пидорок, палец лег на курок?", "\r\nПришло время перешагнуть твой болевой порог.", "\r\nПророк порока, ты любишь нюхать белые дороги,", "\r\nНо прежде, чем ты взял карту, ствол у тебя во рту.", "\r\nНе надо плакать, мама уладит, папа заплатит.", "\r\nЭто наше хип-хоп пати, готов прийти?", "\r\nТогда, кретин, и у тебя все впереди!", "\r\nЭто примитивный страх, тот, что живет в горах,", "\r\nТот, что живёт в словах \"Аллах Акбар\"", "\r\nМы ваш кошмар, мы режем уши, бегите, суки, ну же", "\r\nМы пришли по ваши души!", "\r\nМы станем для вас тем, кем стал для мира Сталин", "\r\nМы пришли с миром, а уходим с развалин!", "\r\nИ ты поймешь, куда ты влез, когда пустим тебя под пресс,", "\r\nУ тебя на шее бусы, трус, у меня крест!", "\r\n"]}