{"artist": "Соль Земли", "title": "В последнем школьном танце", "text": ["\r\n", "\r\nЯ видел вас в \"Ракете\", делал вид, что не заметил,", "\r\nИ в супермаркете мне улыбались ваши дети.", "\r\nВы на машине едете мимо, а я иду пешком,", "\r\nВспоминаю дуб у школы, как попал в тебя снежком.", "\r\nСмешно, но мы децл попозже замутили с тобой.", "\r\nЯ эту бойкую девчонку проводил домой.", "\r\nЭтот подъезд твой по ходу. Жду после танцев,", "\r\nЧтоб любоваться, как под твоей походкой листья разлетаются.", "\r\nМне не даются твои плечи. Сентябрь. Вечер.", "\r\nМы идём вдвоём, асфальт калечим ", "\r\nТы каблуками, а я подошвами,", "\r\nИ вот уже друг друга руками трогаем с дрожью мы.", "\r\nПусть будет дождь, пусть волосы твои намокнут,", "\r\nТы будешь их сушить, я буду бродить под окнами.", "\r\nПозже ты мне в прихожей показала грудь,", "\r\nСказала: \"Будь моим первым!\", разделась нервно.", "\r\nНаверно, я был груб, мы торопились глупо,", "\r\nГубы пылали алым, что-то с тумбочки упало там,", "\r\nИ вдруг ты стала такой холодной и чужой,", "\r\nЯ был усталый и голодный, и я ушёл.", "\r\nШёл снег, мы, как Адам и Ева, прятались от гнева,", "\r\nИ себе врали, что ничего не потеряли,", "\r\nИ вспоминали, как жили дети, зла не ведали.", "\r\nКуда же мы спешили, что же мы наделали?", "\r\n", "\r\nМои семнадцать, твои шестнадцать,", "\r\nМы кружим в вальсе в последнем школьном танце.", "\r\nМы стали старше. Чего ещё желать?", "\r\nТы замужем за Сашей, а я женат.", "\r\nИ между нами тишина, и так не просто мне помнить,", "\r\nКак твоё тело летело в белые простыни.", "\r\nТы не моя, а я не твой,", "\r\nНо ведь и ты, бывает, хочешь снова выпускной.", "\r\n", "\r\nГлазам не веря, я вспомнил бал, на стул упал.", "\r\nА это чё с тобою за амбал?", "\r\nЭто ты? Я ничего не перепутал?", "\r\nИ мне не хватит воли... Сколько тебе сегодня?", "\r\nВсего пятнадцать или твои двадцать пять?", "\r\nГубы помнят, этого не отнять.", "\r\nИ в ресторане мы за разными столами,", "\r\nНо ты моя следующий танец весь!", "\r\nЗнаешь, брат, тебе сюда лучше не лезть: ", "\r\nЯ её знаю наизусть, так что не суйся.", "\r\nМы не родня. Как ты там без меня?", "\r\nВспомнились разом горы Кавказа,", "\r\nНева и сила Дона, мои прыжки с балконов.", "\r\nТвой сон тревожил пьяный мой разговор.", "\r\nВ подъезде вместе будем мы всегда,", "\r\nИ сломанный мой нос это ерунда.", "\r\nНо разлетелось с треском всё, и аргументы веские", "\r\nПодружки твои говорили, я слишком дерзкий,", "\r\nНо уж не тряпка! В любой схватке ", "\r\nГотов был жизнь отдать!", "\r\nИ что теперь? Страдать?", "\r\nСкоро всё встанет на круги своя.", "\r\nСемья есть семья, а я с ума сошёл.", "\r\nЦелуй меня быстрей, пока он не пришёл!", "\r\nЭто наша песня! Да вся планета наша!", "\r\n"]}