{"artist": "СД", "title": "Игра на выживание", "text": ["\r\n", "\r\nЕбал мам делал вещи как обиван на Кутузе", "\r\nСпускал в рот твоей музе, не надо строить иллюзий", "\r\nПусть мой соперник хоть семи пядей во лбу", "\r\nЯ Пыть-Ях ковбой, ему добавлю туда семь пуль", "\r\nЛечу на модном мессершмите, ты сидишь на волосатом поршне", "\r\nПали как твой желудок бодро доедает коршун", "\r\nТы хотел ближе к богу быть, изволь", "\r\nЯ просверлю тебе третий глаз, из него текут мозги, работа на убой", "\r\nТы изменился сильно с тех пор как батя тебя выебал", "\r\nНе знаю что движет тобой когда ты ешь бычий кал", "\r\nЯ даже где то вычитал, что если на личико", "\r\nТебе нассать из трёх кранов то это будет отличненько", "\r\nИ мне шесть раз похуй кто ты, ", "\r\nКопаться в сортах говна это не мои заботы, ", "\r\nНе запомнить вас всех идиотов", "\r\nВсех мечтанувших на микро, иди домой и умри сам", "\r\nЭто игра на выживание, бро", "\r\n", "\r\nЭто Пыть Ях Ковбой", "\r\nНе нравится флоу? Хлебни мочи святой", "\r\nКовбой из Пыть яха? Да он самый", "\r\nЗавтра у него рандеву с твоей мамой", "\r\n", "\r\nВ Пыть-Яхе рэп митинг", "\r\nНа микро надёжный, типа рэп викинг", "\r\nНа столбе верёвка а на ней висит соперник нытик", "\r\nИз толпы в него летят камни но видят дух выйдет", "\r\nОн был полон сил, и баттлрэпа прыти, извините", "\r\nВидите ли, от его хип-хопа было тошно", "\r\nЕго рэп настолько слабый что хромает в обе ножки", "\r\nЕго рэп настолько мал, ему же в жопу пролезает круто", "\r\nНу и плюс третье место на конкурсе лилипутов", "\r\nИ если что без обид бро, ", "\r\nПросто запомни что тебе ничего не сулит, ", "\r\nЛишь старость и инсулин", "\r\nИ даже если ты всеми любим, по вкусу ты точно такой же", "\r\nГаннибал Лектор как Аллах един", "\r\nЭто Пыть-Ях Ковбой, вывези за базар", "\r\nАвтомобилистов пятьдесят шесть повтори что в инете сказал", "\r\nБаттл игра на выживание, Садист ака ЭсДэ ", "\r\nВместе с твистером и твоей мамой в даль на ауди тт", "\r\n", "\r\nЭто Пыть-Ях Ковбой", "\r\nНе нравится флоу? Хлебни мочи святой", "\r\nКовбой из Пыть-Яха? Да он самый", "\r\nЗавтра у него рандеву с твоей мамой"]}