{"artist": "Соль Земли", "title": "Брату 2", "text": ["\r\n", "\r\nСлова летели, как дрова в паровоза топку.", "\r\nА ну-ка, гармонист, давай, дави на кнопки!", "\r\nСтавь стопки! Чо за сиги такие тонкие?!", "\r\nАнтон, купите мне \"Кента\" и две бутылки водки.", "\r\nА помнишь, мама из окна нас звала обедать?", "\r\nДавай за это! Да, и за победу деда!", "\r\nНе было \"Шкоды\" у тебя и папы губернатора.", "\r\nДавай за нашу школу напротив интерната.", "\r\nЭто ж надо! 13-ая. Подвезло, блин!", "\r\nС порванным ранцем я иду, размазывая сопли.", "\r\nТам ты один, их пятеро, и ни отца, ни матери,", "\r\nЧтоб защитить. Почувствуй, ощути", "\r\nВкус нищеты, запах кур, цвет последней тыщи.", "\r\nЯ говорю: \"Покурим?\", он говорит: \"Подышим\".", "\r\nЭто как старые кассеты. Забылось вроде,", "\r\nКак с мамой продавал газеты в переходе.", "\r\nНе переходим - перебегаем на красный свет.", "\r\nИ вроде Ваня был - и Вани больше нет.", "\r\nКак уходит жизнь, листы это познали.", "\r\nДавай за Саню! Незлые с нами!", "\r\nДавай за них, давай за нас!", "\r\nАга! И за Кавкань, и за Кубас!", "\r\nЧего? И если я услышу ещё раз, что Тарас - пидорас,", "\r\nЯ уебу. Он был одним из нас!", "\r\nА помнишь, как-то ты сказал мусору в тамбуре", "\r\n\"Да у тебя огурец в кобуре!\".", "\r\nЯ аж охуел тогда, а он подавно.", "\r\nБратан, а помнишь, как носили мы банданы?", "\r\nКак выглядит район с высоты башенного крана.", "\r\nИ всё моё - твоё, кроме вот этого стакана.", "\r\nТы, как Сантана, покорял гитары,", "\r\nА я вникал в метафоры и проникал в пивные бары.", "\r\nСпоры, столкновения, диаспоры, базары.", "\r\nПод мышкой с книжкой Ремарка или Кортасара.", "\r\nНаши голоса соседям были ненавистны,", "\r\nКак рэп неистовый, как вопли, пас и вист.", "\r\nНапасы. Мы добавляли треки Касты в треклист", "\r\nИли прокуренные ночи Многоточия.", "\r\nА после - трактора бесхозные, грязь колхозов", "\r\nИ вечные вопросы под аромат навоза.", "\r\nНо стали шире плечами и сами толпы качали.", "\r\nА помнишь, свечи трещали, когда нас с Викой венчали?", "\r\nМы как зулусы, меняли жизнь на бусы. Да!", "\r\nДержала лишь она - мудрая музыка.", "\r\n"]}