{"artist": "Рыночные Отношения feat. OST", "title": "Районы", "text": ["\r\n", "\r\nМой район это копоть где слой нагара огромный", "\r\nСвинцом шмаляет в понятия как от макара патроны", "\r\nДрузья всегда мне помогут, любому амбалу обломы", "\r\nДрузья всегда донесут в говно от бара до дома", "\r\nЗнаешь! Вешняки это как гром среди ясного неба,", "\r\nИ парни готовы на все чтоб кушать мясо к обеду", "\r\nЯ как и раньше не конь не мясо не педо", "\r\nИ как и раньше может хуй в серой рясе наведать", "\r\nРайон грязи и бреда, в городе света и тьмы", "\r\nБабки уходят так быстро, как пуля с ветром летит", "\r\nНо жизнь это игра, у меня есть три подсказки", "\r\nЯ набираю Копею братан затри мне по братски", "\r\nА то что там на районе как Колян и как Тоша", "\r\nДавай я щас заскочу в замке в кальян сыпем бошек", "\r\nМой район лес немцев и поляна япошек", "\r\nЯ жалею о том что универ мною рано заброшен слыышь", "\r\n", "\r\nНа моем районе пацанам не холодно", "\r\nИх душа залита знаю голова замотана", "\r\nКрики из подъездов за Спартак Москва", "\r\nТам пули засвистели Браз смотри кричит оса ", "\r\nПсы зубами скалят менты буханки стада", "\r\nДавай кричит боец а им вьебашит целая бригада", "\r\nОблава справа и опера на втором ", "\r\nЗвонок на дым и так набрался целый район", "\r\nПрошли года но все же взрослее ", "\r\nИ эта как чушь вылетает где то в Уфе бля ", "\r\nЯ маугли с каменного леса выстрел в стандарт", "\r\nТеперь мне и Москоу сити, а не дикий мрак", "\r\nОгни режут глаза свет в новом понятии", "\r\nМы выбрали путь теперь вы следуете за этим брать ", "\r\n", "\r\nВ школу к часу захожу за соседом в два", "\r\nЕсть сигарета? Да дома дернул у отца", "\r\nИ мы в подъезде на троих покурим с пацанами", "\r\nНа русский не пойдем на физкультуру опоздаем", "\r\nКуда уходят эти дни я не знаю", "\r\nПросто поколения меняются местами", "\r\nА кто то снова будет двигаться между дома", "\r\nИ пропадать ночами между теми же дворами ", "\r\nКак и мы", "\r\nНапивались дрались и чушь орали", "\r\nВ кармане нафтизин эй залечи шара мне", "\r\nНочью на магазин мы втроем шагаем ", "\r\nТам куча местных знаменитостей и разных шаек", "\r\nУ пьяного мудилы кошелок отжали", "\r\nКупили выпивки на всех и с этого поржали", "\r\nЧетыре утра и я телку провожаю", "\r\nОна зовет к себе мой друг недавно ее жарил", "\r\nА теперь она большая кому то жена", "\r\nПервыми женятся те от кого не ожидали", "\r\nА кого то провожают всем районом", "\r\nНичего не поменять лишь оставить три слово можно", "\r\nПоэтому нормально все пока что дышишь", "\r\nКто то ушел вниз или же пошел выше", "\r\nА вернись обратно все были одинаковы ", "\r\nЯ бы тока поменял чтоб наши мамы меньше плакали", "\r\n"]}