{"artist": "Стороны Ра", "title": "Чтоб я любил весь мир", "text": ["\r\n    ", "\r\nРазжечь бунт...", "\r\n", "\r\nСредь зимних дней, ночей бессонных, хмурых рыл,", "\r\nРайонов, стрёмных улиц, гнилых мудил", "\r\nРаздели со мной всё, напомни, кем я был,", "\r\nСделай так, чтоб я любил весь мир.", "\r\n", "\r\nРазменяй жизнь брата на удар пера,", "\r\nАки фраера, раз мразь - во дворах ложись и умирай.", "\r\nСон - на бой с утра, дом - на сытный край,", "\r\nПацанов - на краль, февраль - на май свой отдавай.", "\r\n", "\r\nЗдесь ситуация так срослась:", "\r\nМразь хочет разделять неразделимый мир, творить власть.", "\r\nРазбежались кореша все,", "\r\nПридумали понятия как не говорить о вещах вслух.", "\r\nНа суше суше, чем в море... Мне всё равно, я в фаворе.", "\r\nВсё так же разжечь бунт.", "\r\nНам обещали потеряться за шторами,", "\r\nНо за что я люблю этот мир? Где здесь мед. пункт?", "\r\nМы здесь почти что ослепли,", "\r\nНо кремнем ветреный твой типаж позволяет понять масштаб", "\r\n(Тпфу!)", "\r\nФевраль надоел, давай лето", "\r\nНе в апартаментах, а чисто на весу.", "\r\nИ пронесёмся над бездной...", "\r\nКто ещё помпезно с бутылкой портвейна в подъезде", "\r\nРазложит не за кредит?", "\r\nПерегородит тёмные города, и, значит, мы победим.", "\r\n", "\r\nИ мой мир, твой мир (не мой мир) на мой мир пошёл войной с тем, чтоб мой мир отошёл в иной мир, став немым, но мой мир остался таким, как был.", "\r\nЭто мой мир, твой, но не тот мир, не мой мир (твой), что пошёл войной на мой мир, что с собою в мире. Нет войне... Держи, друже...", "\r\n", "\r\nВедь ты мне не стал враг, брат, осмеяв мой склад ума,", "\r\nСменяв зов трав на промзон смрад,", "\r\nЭдемов сад на ад гор бумаг.", "\r\nИ всё равно за твою свободу буду ратовать.", "\r\nДаже если встав в ряд баранов стад", "\r\nПри параде, скажешь, что мой стаж бред,-", "\r\nМоя одна правда: пред ликом бед", "\r\nОтмашемся движухой нашей", "\r\nСтарших не спросив совета и инструктажа.", "\r\nСгорев в огне на твоей волне", "\r\nВ винном отделе, как один воин в поле, ляжем.", "\r\nВсё, чтоб вернуть тебе, друже, уже", "\r\nТвою душу пропащую, снесём всех с пляжа.", "\r\n", "\r\nПорой со всех сторон агоний лёд в твоей груди", "\r\nНа сердце камнем лёг и впереди не видно ни зги.", "\r\nЕщё один король исполнит свою роль,", "\r\n\"Да здравствует король!\" Все на свои круги.", "\r\nХерня. За солнышком бежит. И в магазин мужик", "\r\nРазжиться пол-литрухой... Ему невдомёк,", "\r\nЧто он такой, как я и ты, писатель глупых слов,", "\r\nПока его души шипит и тлеет уголь.", "\r\n", "\r\nОдна любовь рекой через сердца", "\r\nОтравлена, обречена на вечное бегство.", "\r\nНекуда деться, но может найдётся", "\r\nВоинам её место под Солнцем.", "\r\nЛюбовь рекой через сердца", "\r\nМусоров и нариков кровяные тельца...", "\r\n\"Пацанва, поправиться не будет веса?\"", "\r\nМутят бесы, отравляя Света реку.", "\r\n", "\r\nНе бойся, когда из глаз льются, боль сняв, слёзы,", "\r\nСердце ноет и просит покоя, бьётся шальное,", "\r\nРвётся из тела волн...", "\r\nПосле боя выступит кристаллами соль на ладонях.", "\r\nДом - Земля, последний приют - Небо,", "\r\nВ его глубине мы таем вместе с горем и бедами,", "\r\nИ по весне, словно бы во сне,", "\r\nКроем недругов с Неба мака поля мокрым снегом."]}