{"artist": "ЦеРН", "title": "Ангельская пыль", "text": ["\r\n", "\r\nМы молодые Боги, восставшие из плазмы,", "\r\nПознавшие все прелести жизни, её соблазны", "\r\nПадшие Ангелы с сердцами из акрила,", "\r\nВкусившие запретный плод, за это нам обрезали крылья", "\r\nИ не летать нам больше, нас посадили в клетку", "\r\nПамфлетные надежды наши, глаза из ветра", "\r\nЗачем мы рвали те плоды на тайном древе?", "\r\nТеперь нас заставляют молиться Богу Времени", "\r\nИ не летать нам больше под облаками", "\r\nОни сказали, не затем нам даровали крылья, чтоб мы сторчались ", "\r\nСорвали с крыльев пыльцу в полиэтиленовые свёртки ", "\r\nИ отпустили полумёртвых", "\r\nСоздали службу контроля за такими как мы,", "\r\nНо кто полюбит Ангела с глазами Сатаны?", "\r\nЯ - один из Ангелов тех, чей смертный грех – ", "\r\nВ попытке разделить эту ангельскую пудру на всех.", "\r\n", "\r\nЗачем нам даровали крылья, потом забрали?", "\r\nНаделив хвостами и клыками, изгнали в дали", "\r\nПеред его взором. Затем клеймили позором", "\r\nЭто не мы изначально взломали ящик Пандоры", "\r\nИз наших слёз экстрагировали опий", "\r\nТо, что ты пускаешь по венам - нашего снега хлопья", "\r\nА наших крыльев оперенье, тот перламутр – ", "\r\nЭто то, что ты втираешь в дёсна в субботу под утро ", "\r\nИз нашей крови изъяли формулу «марок»,", "\r\nСделав её в клубах самым ходовым товаром - тебе в подарок", "\r\nНе траванись нашей пыльцой", "\r\nВо тьме пылают наши глаза, но скрыто лицо", "\r\nСлужба контроля оборота нашей плоти не спит,", "\r\nОни изъяли ДНК наших молекул – создав ПиСиПи,", "\r\nСослав в потерянный край, создав здесь корпорацию «ЦеРН»", "\r\nДобро пожаловать в Рай!", "\r\n", "\r\nАнгельская пыль – ПиСиПи, не тупи и не спи", "\r\nМы - молодые Боги, сосланные в недра Земли", "\r\nТот Рай, который потеряли мы безвозвратно", "\r\nОстались лишь уродливые шрамы под лопатками", "\r\nИх взятки гладки, мы уже прокляты", "\r\nВ ритмах клубной музыки услышишь наши вопли ты ", "\r\nНашу кровь по капле растаскали миллионами доз", "\r\nИ наша вечная обитель – твой отравленный мозг", "\r\nКорпорация «ЦеРН» – это концерн, созданный низвергнутыми Ангелами", "\r\nВ нашей пыльце содержится лекарство от любой болезни,", "\r\nОт душевных ран - это бальзам, попробуй сам", "\r\nМы - лишь иллюзия. Это как лестница в небо", "\r\nХоть раз взгляни в мои глаза и не вернёшься назад", "\r\nКруговорот пороков, сроков и оброков", "\r\nДобро пожаловать, сынок, в мир боли и мутных потоков!", "\r\n"]}