{"artist": "Ю.Г", "title": "Хочешь, делай!", "text": ["\r\n", "\r\nБывают такие моменты в жизни, когда всё кисло", "\r\nПатронов больше нет, знамя без ветра повисло", "\r\nКореш продинамил встречу, бабки кончились ", "\r\nЗдоровье ни к чёрту, старые раны кровоточат ", "\r\nДай сдачу неудачам, смейся, пока все плачут ", "\r\nВсё зависит только от тебя, и не иначе", "\r\nЕсли не здесь - то где? Если не ты - то кто? ", "\r\nЕсли не сейчас - когда? Если не так - то что? ", "\r\nХочешь, хочешь. Точно знаешь, чего хочешь? ", "\r\nИли так, по ночам мечтаешь, в облаках витаешь? ", "\r\nНет удачи тем, кто не стремится к ней, ", "\r\nКто не хочет стать больше, выше и сильней. ", "\r\nДней не хватит, если половину провести в кровати, ", "\r\nЕсли всё на самотёк пустить: так покатит. ", "\r\nНо потом не кусай локти, что мало сделал. ", "\r\nХочешь, хочешь? Тогда делай, делай! ", "\r\n", "\r\nХочешь, хочешь - тогда делай, делай! ", "\r\nДокажи, что все номер два, а ты номер первый. ", "\r\nХочешь, хочешь - тогда делай, делай! ", "\r\nДокажи, что ты самый-самый, а не самый серый. ", "\r\n", "\r\nКуда ни кинь - каждый норовит рассказать о том, ", "\r\nКак ему тяжело, как жизнь бьёт ключом. ", "\r\nВсё по голове, обстоятельства - всё не те. ", "\r\nКак же плохо жить при такой-сякой судьбе. ", "\r\nПонастроят себе рамок, и давай кричать: ", "\r\nНас тут ограничивают, кто-то, не дают дышать! ", "\r\nВсе мешают, не помогают, не хотят понять, ", "\r\nРуки не протягивают! - ну, и следовало ожидать! ", "\r\nХочешь, хочешь. Думаешь, оно само будет? ", "\r\nПринесут на золотом блюде, с синею каймой, ", "\r\nРазжуют и в рот положат, кушай, дорогой! ", "\r\nНе обляпайся, родимый! Ну что, это мир твой?", "\r\nЧто-то слабо верится, что всё так получится, ", "\r\nНикогда не течёт вода под лежачий камень. ", "\r\nДо тех пор, пока не сделаем сами шаг первый. ", "\r\nХочешь, хочешь? Тогда делай, делай!", "\r\n", "\r\nХочешь, хочешь - тогда делай, делай! ", "\r\nДокажи, что все номер два, а ты номер первый. ", "\r\nХочешь, хочешь - тогда делай, делай! ", "\r\nДокажи, что ты самый-самый, а не самый серый. ", "\r\n", "\r\nОпять некто зовёт душу к смерти, ", "\r\nПривлекая раем со страниц рекламного проспекта, ", "\r\nОбещая лучшую жизнь в обмен на веру, ", "\r\nПредлагает новую цель для будней, серых. ", "\r\nЯ верю в себя, не верю в эту муть, ", "\r\nВ судный день я сумею ответить, уж как-нибудь. ", "\r\nНе забудь, первый адвокат – твоя совесть, ", "\r\nТо есть, если её нет, то некому будет помочь тебе. ", "\r\nХочешь, хочешь. Хули ждёшь, пока схлопочешь? ", "\r\nХочешь хорошо – делай сам, хотя, впрочем, ", "\r\nЕсли нет цели, показать, кто ты есть на деле, ", "\r\nТо слова не помогут разбудить в теле душу. ", "\r\nКаждый шанс – повод, каждый день – по новой, ", "\r\nЗа борт слабость с ленью – это не основа, ", "\r\nДля того, кто живет своей головой и верой. ", "\r\nХочешь, хочешь? Тогда делай, делай!", "\r\n", "\r\nХочешь плодить злость? Плоди злость всласть! ", "\r\nБей в кость, чтобы вершить месть, чтобы кровь лилась. ", "\r\nЧтобы смерть паслась на полях, где сажаешь сласть, ", "\r\nТолько не стой как столб, не жди, что Бог подаст. ", "\r\nРаз подаст, два подаст - а потом предаст! ", "\r\nСкажет всё, хватит, нету больше благодати!", "\r\nИсчерпал запас, что для нас отложили там. ", "\r\nБудешь сам по себе теперь нести счёт потерь. ", "\r\nХочешь, хочешь. Уважение, сил, денег? ", "\r\nЧтоб спокойно жить в лени, а не на коленях. ", "\r\nБыть Богом, хоть немного, показывать дорогу. ", "\r\nСтроить жизнь самому, а не с другими в ногу. ", "\r\nХочешь - делай! Если быть, то быть первым! ", "\r\nЧтобы раздавать добро и зло, радость и скверну. ", "\r\nЧтобы самому решать: кто чёрный, а кто белый. ", "\r\nХочешь, хочешь? Тогда делай, делай!", "\r\n", "\r\nХочешь, хочешь - тогда делай, делай! ", "\r\nДокажи, что все номер два, а ты номер первый. ", "\r\nХочешь, хочешь - тогда делай, делай! ", "\r\nДокажи, что ты самый-самый, а не самый серый", "\r\n"]}