{"artist": "Эрик Вайс", "title": "Игра на выживание", "text": ["\r\n", "\r\nИ день за днем, и час за часом,", "\r\nСет за сетом, и за треком трек,", "\r\nЖизнь - игра и места слабым,", "\r\nНа пьедестале жизни нет,", "\r\nЭта игра идет на вылет,", "\r\nЖелаешь рискнуть? тогда Sit & Go,", "\r\nТолько сильный тут сможет выжить,", "\r\nВ этом и есть весь прикол,", "\r\n", "\r\nНе пойми меня превратно,", "\r\nЭто не шутка, правда,", "\r\nЯ видимо шут на баттле,", "\r\nНо вокруг меня шум оправдан,", "\r\nМножество тут баранов,", "\r\nНо часть жгут на равных,", "\r\nРазделения ждут по рангам", "\r\nНо кладут, как жгут на рану, на них,", "\r\n", "\r\nНарули мне денег, и станет все заебись,", "\r\nЯ разделил бы с тобой приз, но увы на нули не делят,", "\r\nС какой это стати станет Эрик тут срать хитами,", "\r\nКоли мне как влитая в пары хуйня только блядь влетает,", "\r\nМне говорили Райдер техничен, но ты поведай: Хуле с этого толку?", "\r\nТак тараторить, сегодня походу умеет ебало любого ребенка,", "\r\nХа, И ты не исключение брат,", "\r\nМы сегодня в паре, значит тебя буду в череп драть,", "\r\nНечего возразить? падай ниц на ковер,", "\r\nЯ всегда имел свое мнение: онанист-мозгоеб,", "\r\nСпрячь слезы, не время палить свой чуткий нрав,", "\r\nИ в этом я, будто бы кинув зигу, ультра прав", "\r\nEric Vice in the Building - врубись в это,", "\r\nЕсли ты не дебил блин, ты не сдашь трека,", "\r\nВсе что я могу это тебе ебашить реп в лоб", "\r\nОдним треком сношу башню - это хэдшот,", "\r\n", "\r\nОтзываюсь на Кришну, ведь на тысячу людей", "\r\nв меня верит один, и я считаю это отлично,", "\r\nВедь я застрахован от лести лишней,", "\r\nЯ знаю, что не залезть в тиви с ней,", "\r\nДержу синицу в руке, плюс журавля своего парящим,", "\r\nЗови воспитанным котом, я мечу строго в ящик,", "\r\nОвощ не визави мне, так что помощь зови,", "\r\nЯ в общем не за мир, хоть и выгляжу безобидным,", "\r\nДля меня реп - шутер, с элементами монополии,", "\r\nТы видимо не заметил, то что мы на поле боя, и", "\r\nПрошу именовать, именно вас, именем долбоеб,", "\r\nВрубись, именно Вайс, полюбэ тебя сейчас снесет,", "\r\n"]}