{"artist": "Русские MC'z", "title": "Чистое небо (текст песен)", "text": ["\r\n ", "\r\n\tНе учатся ничему некоторые и учиться не хотят...", "\r\nКина американского насмотрелись или крышу срывает от жадности...", "\r\nТы ему про аномалии, он тебе про хабар...", "\r\nНи о чем думать не хотят кроме бабок...", "\r\nПока кишки по веткам не разбросает...", "\r\n", "\r\nВкус крови. Плечо ноет. Нас трое.", "\r\nПо четвертому из кварда уже давно волки воют.", "\r\nПозади Рыжий лес. В душе бес.", "\r\nВоскрес страх мертвой тишины этих мест.", "\r\nНа выносливость тест, адреналина всплеск.", "\r\nСчетчик Гейгера эхом в мозгу отдает треск.", "\r\nВ глазах все темнеет - нет это вокруг темнеет,", "\r\nНе может быть, это выброс, бежим скорее", "\r\nОбщий отход. Холодный пот бьет. Бегом, взвод.", "\r\nВетер поднимает обрывки земли в глаза. Всем стоп!", "\r\nНо уже поздно, оба увязли в аномалию.", "\r\nМеньше секунды - два трупа, я уцелел едва ли.", "\r\nТеперь есть три минуты чтобы найти укрытие.", "\r\nПомню в километре отсюда завод мы видели.", "\r\nВидимо, Зона не подпускает так близко зрителей,", "\r\nНо Монолит тянет к себе все новых посетителей.", "\r\n", "\r\nПройти сквозь боль,", "\r\nДождаться мне бы,", "\r\nКогда стихнет дождь,", "\r\nУвидеть чистое небо.", "\r\n", "\r\nНебо в конвульсиях, сквозь ливень рвусь я,", "\r\nЧувствуя металла вкус, не чувствуя пульса.", "\r\nВылазка за артефактом - самое время для фарта.", "\r\nДойти бы живым мне с этого старта.", "\r\nТоргаш не явился, гад, оставил только карту.", "\r\nЯ снова лезу в пасть к электромагнитным квантам.", "\r\nСнова к этим тварям, им только волю дай...", "\r\nИ так превратили в некрополь этот Клондайк.", "\r\nПаршивый денек, чтоб умирать ради денег.", "\r\nРентгеном долбит по генам Зона, плавится череп.", "\r\nЧеред дошел и до мышц, рывок на возвышенность.", "\r\nВ тумане вижу остатки пиршества.", "\r\nПервый растерзан напрочь, второй - безногий.", "\r\nЯвно ручная работа ходячих патологий.", "\r\nВ убогой амуниции, остекленевшие лица.", "\r\nНыряю в рейд по карманам, сейчас без принципов.", "\r\nСквозь призму тумана пробивается солнце.", "\r\nЧто тут у них: а, водка, хороша от Стронция.", "\r\nСтоп, цыпа, спецназ, а мой АК не заряжен.", "\r\nЧерт, вот слажал, но я-то сталкер со стажем...", "\r\nЭто не трудно - сорвать джек-пот на секунды.", "\r\nСтою, тащу из кармана ножик, попутно выстрел...", "\r\nНе помню, а он был или не был...", "\r\nА я всегда так мечтал увидеть чистое небо...", "\r\n", "\r\nДавно я Стрелка не видел. Может быть он погиб? ", "\r\nНет, этого не может быть. ", "\r\nОн из любой передряги выберется. ", "\r\nС ним все в порядке. Ну что, пойдем, пора обедать. ", "\r\nЯ знаю, это для тебя важнее чем судьба старого друга...", "\r\n", "\r\n"]}