{"artist": "СД", "title": "Рэп не сдохнет", "text": ["\r\n", "\r\nРэп не сдохнет пока я живу ", "\r\nЯ как Нэсти нас только наяву ", "\r\nРэп не сдохнет пока я живу ", "\r\nЯ как Дре, но кто он не ебу ", "\r\n", "\r\nНаш рэп не умер парни, он жив, жив ", "\r\n", "\r\nМного МС тех кто считает что я слабый ", "\r\nТолько вот убрать они просто пиздят и ладно ", "\r\nДаже не зная какие будут у них траблы ", "\r\nСоколиная гора вам там всем рады ", "\r\nЯ слабый эмси у меня кол по рифмам ", "\r\nНо зато я без гитарного рифа всех выебу ", "\r\nВаси мимо, беги домой еда не остыла ", "\r\nМаме своей привет это всё так мило ", "\r\nВсе любят арнби даже если реперы ", "\r\nОни молчат но в душе любят уверен я ", "\r\nПолубакс на стене пацаны в теме ", "\r\nОн курит дурь как тупак нет дерьма по вене ", "\r\nНовая эра? Где она новая эра? ", "\r\nОсталась старая вера, толпа из универов ", "\r\nИ школ ждёт чуда эй школьник вон пошёл ", "\r\nКакой нахуй гэнста? Давай беги отсюда ", "\r\n", "\r\nРэп не сдохнет пока я живу ", "\r\nЯ как Нэсти, нас только наяву ", "\r\nРэп не сдохнет пока я живу ", "\r\nЯ как Дре, но кто он не ебу ", "\r\n", "\r\nНаш рэп не умер парни, он жив, жив ", "\r\n", "\r\nВаш рэп не умер он первый, ", "\r\nЯ рэп ты рэп мы рэп ", "\r\nВаш рэп не умер он первый ", "\r\nМой флоу круче злее чётче всех ", "\r\nСкажи мась сколько микрофонов сломать мне на сцене ", "\r\nЧтобы осколок побольше попал хейтеру в темя ", "\r\nЯ правда и рэп умрёт вместе с подобным мне ", "\r\nПодобно мне но без аквалангов вы на дне ", "\r\nТы не звезда и с тобой уже давно конвой ", "\r\nИз продюсеров директоров, ты лишь сраный ковбой ", "\r\nХаггис, с погремушкой ты принимаешь бой ", "\r\nТвой запас не кладезь твой запас полу пустой ", "\r\nМне двадцать, а что ты сделал в свои двадцать? ", "\r\nЯ без слёз и без ранца дам всем просраться ", "\r\nРэп про личности, мой рэп слишком личный ", "\r\nСравни меня и лигу найди миллион отличий ", "\r\n", "\r\nМС, это не значит что ты должен денег ", "\r\nЯ пишу пятый год, и ни тратил ни цента ", "\r\nВ обход моднявых студий, продюсеров отсосов ", "\r\nЯ сам себе король своего ринга босс всех боссов ", "\r\nЗачем мне слушать рэп если я и есть рэп ", "\r\nЗачем мне подрожать кому то если все мне ", "\r\nЗачем СД? Почему не быть КИНГ СД? ", "\r\nЗабудь комменты мне они все по пизде ", "\r\nКогда ты мог помочь, ты не стал не вернуть ", "\r\nВремя то, щас же от твоей хари не продохнуть ", "\r\nПоезд уехал, был МС любитель стал рэпом ", "\r\nА ты кем был тем и остался просаковый педо ", "\r\nЯ вижу поднят флаг, всем внимание на старт ", "\r\nВ каждой схватке фору дам, в каждой схватке шах и мат ", "\r\nЯ читер от хип хопа, ты читер от тетриса ", "\r\nЗанимайся делом, долбоёб, а то повесишься ", "\r\n"]}