{"artist": "СД feat. Туман", "title": "Мать", "text": ["\r\n", "\r\nЭто сильнее чем любовь к тебе даже мать. ", "\r\n", "\r\nКак хлебу нужно соли", "\r\nКак Мише нужен пони", "\r\nКак землекопу копать", "\r\nТак и мне мои мать.", "\r\nПока мы вместе мы прорвёмся, не бойся", "\r\nРэпчик за лаве не больно, главное, что ты довольна.", "\r\nНет я не на заводе и не бандюга вроде", "\r\nХотя как сказать, вряд ли умный я и вряд ли додик", "\r\nМама извольте, обождать немного шубы", "\r\nШоу-бизнес он такой, с виду ласковый но грубый.", "\r\nЯ заработаю миллион, но чуть попозже", "\r\nМои фанаты разбухают будто виной дрожжи", "\r\nНет я не Билан уж простите, маман, не вышел рожей", "\r\nТы сделала меня таким, бате спасибо тоже.", "\r\n", "\r\nЭто сильнее, чем любовь к тебе даже мать,", "\r\nПотоком бьёт по венам кровь, её не унять,", "\r\nВ моей груди пульсирует твоё сердечко мать", "\r\nСо мной останется на вечно рэп и вечно мать", "\r\n", "\r\nДождись меня, мать", "\r\nЖди меня на сколько сил хватит.", "\r\nСегодня сыну нужна мать и ведь не нужен батя", "\r\nТолько как понять твой взор и этот ужин кстати", "\r\nЭти мои страницы, тексты перестань листать их.", "\r\nТолько моя жизнь идёт прокладывая землю под ноги", "\r\nПод найки, те что топчут улицы и дороги", "\r\nА твоя правда режет, как кухонный нож мать", "\r\nСколько ты будешь на пружины мои нажимать?", "\r\nСколько людей качают треки твоего сынули", "\r\nИз этих денег тебе купить новое платье смогу ли?", "\r\nВедь это рэпчик, рэпчик, рэпчик, рэпчик", "\r\nМама держись крепче ведь я с ним навечно.", "\r\n", "\r\nЭто сильнее чем любовь к тебе даже мать,", "\r\nПотоком бьёт по венам кровь, её не унять,", "\r\nВ моей груди пульсирует твоё сердечко мать", "\r\nСо мной останется на вечно рэп и вечно мать", "\r\n", "\r\nЯ ради тебя убью, ты строго должна это знать", "\r\nХочешь накажу соседа что часто мешает спать", "\r\nНет я не Земфир, но с тобой добр как зефир", "\r\nПорой горчу как пиво, но я мягкий как плавленый сыр", "\r\nИ ранимый, смотри не расскажи моим фэнам", "\r\nПонимаю полностью тебя, но не утром звук фена", "\r\nЯ засыпаю в четыре, собака палит подло", "\r\nПо дороге до толчка может сожрать кого угодно", "\r\nНо это мелочи я в Киеве с собой не взял ключи", "\r\nМама труба в отрубе, так что лучше не кричи", "\r\nЯ буду живой если ты щас успокоишься", "\r\nРадуйся что я не вернусь в этот раз с новой женою", "\r\n", "\r\nЭто сильнее чем любовь к тебе даже мать,", "\r\nПотокам бьёт, по венам кровь, её не унять,", "\r\nВ моей груди пульсирует твоё сердечко мать", "\r\nСо мной останется на вечно рэп и вечно мать", "\r\nСо мной останется на вечно рэп и вечно мать", "\r\n", "\r\n"]}