{"artist": "Русские MC'z", "title": "Доктор зло (текст песен)", "text": ["\r\n", "\r\n\t\tЭтот доктор не помогает... Этот доктор не лечит,", "\r\nЭтот доктор убивает мозги!", "\r\n", "\r\nВсе приборы в норме, у меня всё под контролем,", "\r\nДоли секунды, ты не почувствуешь даже боли,", "\r\nБолее того, есть лекарство от всех болезней,", "\r\nЛезвием по венам, поверь мне - на много полезней,", "\r\nВылечу от недуга тебя и твою подругу,", "\r\nБудто депрессия или звёздная болезнь - сбейся,", "\r\nПод любой диагноз подойдет рецепт этот,", "\r\nПроблемы? Решу но у меня на всё свой метод...", "\r\n", "\r\nВместо пилюли пулю в лоб, я доктор ЗЛО сука,", "\r\nНет человека - нет забот, я доктор ЗЛО сука,", "\r\nЕсли ты считал себя богом, то доктор ЗЛО сука,", "\r\nСделает твою жизнь убогой, я доктор ЗЛО сука.", "\r\n", "\r\nДавай забудем о том, кто ты был, кто ты есть,", "\r\nЗдесь преимущественно в клинике царит жесть.", "\r\nЕсли слышешь в коридорах смех - это дурная весть,", "\r\nЗначит весь медперсонал готов, как ядерная смесь.", "\r\nСамая... Беспощадная рифмотерапия - вызывает рэп-зависимость", "\r\nИ Хип-Хоп истерию. Потерю мышления квадратом и глаголами,", "\r\nПосле процедур - твои идеи будут новыми,", "\r\nОтныне есть опасность быть не понятым,", "\r\nЛучше быть немым и мы не тронем тебя, понял ты?", "\r\nИначе реанимация, Хип-Хоп кастрация, в лучшем случае Кремация,", "\r\nНет пацаны! Пацаны не понимают, когда их не понимают,", "\r\nЕсли ты не понял, значит сука повторяю:", "\r\nНе донимай моих братьев, соседей по палате,", "\r\nЛучше сиди и вспоминай девушку в красном платье.", "\r\n", "\r\nКлиника - я здесь медбрат и я же здесь главврач,", "\r\nКлиника - я здесь король, и я же здесь палач.", "\r\nКлиника - только для тех кто болен рэпом с детства,", "\r\nКлиника - лечение здесь не без последствий,", "\r\n", "\r\nКаждый новый пациент - для меня событие,", "\r\nНо если не относится к рэпу - поможет вскрытие.", "\r\nКлиника - вне закона, вне конкуренции,", "\r\nНе нуждается ни в чей поддержке и протекции,", "\r\nСам на себя работаю, во благо общества,", "\r\nПревращаю в рэпперов никчёмные существа,", "\r\n\"Книга Бытия Хип-Хопа\" - первая глава,", "\r\nЗапомни раз и на всегда, Главврач всему глава...", "\r\n", "\r\nВместо пилюли пулю в лоб, я доктор ЗЛО сука,", "\r\nНет человека - нет забот, я доктор ЗЛО сука,", "\r\nЕсли ты считал себя богом, то доктор ЗЛО сука,", "\r\nСделает твою жизнь убогой, я доктор ЗЛО сука.", "\r\n", "\r\n"]}