{"artist": "Рем Дигга", "title": "Если орел", "text": ["\r\n", "\r\nСегодня деньга взмыла в воздух, дабы доложить кто намба ван", "\r\nКто пан кто лань, на батоле кто рулит кто там пропал", "\r\nДабы получить ответы ныне деньга полетела в небеса ", "\r\nНо пока она летает есть пара минут у меня, значит скажу тебе сам", "\r\nЯ наваливаю нового мяса, дабы вылетали все враз фрики", "\r\nЦени новый сказ дикий. Брасс, стринги, бас кики", "\r\nЕжели попала попа в пару со мной, тебе на могилу положат гвоздики ", "\r\nС головы выкинь ты вынести меня, супротив идти нет маз Дигги ", "\r\nТы сегодня падешь за монетой вслед. Громко из мяса как дура.", "\r\nОтрабатывай падение если есть подвязы с паркуром.", "\r\nЯ не почуял стиля, вывод у меня один - все фразы халтура. ", "\r\nРаунд номер 5 последним обязан стать туром.", "\r\nТы даже не ремесленник, не то чтобы мастер", "\r\nМой реп девственник с чистой пастью.", "\r\nНо твой иным сегодня станет по масти", "\r\nПо мне так заливать на баттл и после кичится позор сей шнягой.", "\r\nНо коли ты будешь бычить тогда я тореадор со шпагой.", "\r\nНе будь подонком вигер, выкини фантомку вигер.", "\r\nВыкини в урну майк убитый, вылитый прошлый ман побритый мной", "\r\nЛомай колонки вигер ", "\r\nТвой рэп я бью с пыра и радый, твой рэп это выродок гад он", "\r\nИ ты купи себе мыло канат и замути все быро как надо", "\r\nЯ панчи метаю! Еще! Банчю битами! Еще!", "\r\nВ паре убираю кто ни бэ ни мэ по сути с ними не нянчусь съедаю ", "\r\nТо есть нет смысла как таково ждать стороны монеты,", "\r\nПора бы собирать чемоданы, сумы паковать, хоронить куплеты.", "\r\nЯ настучал бит. Чтобы застелить сверху плавно дать джаза", "\r\nДигга бит и я старая семья, мы сильнее не боле не мене точно в 2 раза", "\r\nДобра покуда погода команда «по коням», уноси свой зад сразу", "\r\nДигга к к к к к крокодил килой пар назван.", "\r\nЗдесь зря эта игра, ведь я это гарант  ", "\r\nДигга это стена, коей не страшен таран", "\r\nКоли бесстрашен пацан, кидай ты медный в небеса ", "\r\nНо победы не увидишь - у монеты 2 орла ", "\r\n", "\r\nЭм си спиваются после спарринга с Диггой", "\r\nНа меня нет варика ну точно прыгать, даже в adiках, в reebok", "\r\nЖдет таких вечно глупых валенков фига", "\r\nИ если на дворе 1999.то я тот самый лютый старенький лига ", "\r\n", "\r\nВолей не волей падешь ты с потерей лица ", "\r\nБоле на батола поле тебя не будет пацан.", "\r\nМонета покажет орла даю я 100 % вам про", "\r\nЯ зуб на спор дам бро, тебя ждет сток да гроб ", "\r\n", "\r\nЖелать приз брось", "\r\nОтдай тому кто люто давит вигеров и битом движет бикс торс.", "\r\nДигга твой big boss.", "\r\nЕжели все таки думаешь что меня легко ты вынесешь паца", "\r\nТогда давай помогу братку, я сам тебе обосу 2 пальца", "\r\nТак или иначе зря лечишь мистер, мечешь искры.", "\r\nМетишь в приз ты ", "\r\nПадет монета скоро с неба, встретишь с ней смерть да, ", "\r\nМигом паря съедешь вниз в пыль", "\r\n", "\r\nТвой непонятный текст паршив, да без души, он весь почти.", "\r\nНа него 2 тонный Дигга член ложил, мой же текст это блеск да шик. ", "\r\nСпрячь ножи в ножны", "\r\nИ коли зададут вопрос \"Можно ли считать что Р.М.Д вынес вас?\"", "\r\nСкажи можно."]}