{"artist": "Тим Агрессор", "title": "Ты такая идеальная", "text": ["\r\n", "\r\nПросыпаясь каждый день зову подушку твоим именем,", "\r\nЯ изменить это не в силах, извини меня. ", "\r\nЯ помню все, что было между нами", "\r\nИ точно знаю только лишь одно, ты все еще нужна мне.", "\r\nЯ помню, как дарил тебе подарки безвозмездно,", "\r\nМне бы знать, любила ли ты их? Дай мне, небо, знак,", "\r\nЯ не познал с тобой простой жизни, без ссоры,", "\r\nНо в этих ссорах я в тебя влюбился, I'm so sorry.", "\r\nПрезирая все шаблоны, ты казалась нестабильной,", "\r\nЧас белеет, но ведь идеальные моменты были.", "\r\nЯ помню каждый поцелуй, и даже мимолетный,", "\r\nМимо с легкостью ты мои губы целовала клево.", "\r\nС тобой была одна лишь ночь, но помню навсегда,", "\r\nКак молился на твои глаза, я будто сектант,", "\r\nЯ уже не излечим и мой диагноз ты увидишь ", "\r\nНиже фотографии в своем паспорте.", "\r\n", "\r\nТы такая идеальная, она тоже,", "\r\nНо только тебя заменить мне никто не сможет,", "\r\nОна такая идеальная, с нею просто,", "\r\nНо различать пора нам идеалы и удобства", "\r\n", "\r\n..Она твою подушку портит волосами,", "\r\nНо ее касания не так и колоссальны.", "\r\nВроде и красива, и умна, но уж не тот азарт-", "\r\nЕе глаза не заставляют вспомнить то, что было час назад.", "\r\nЯ ей дарил подарки, чтобы не обиделась:", "\r\nОна их собирает, будто бы в коробку бисер.", "\r\nОна словно рабыня, словно моя тень,", "\r\nА конфликтов не бывает даже в разговоре тет-а-тет.", "\r\nС ней все идеально, но мне не хватает тех рассветов,", "\r\nЧто мы лежа на траве с тобой встречали.", "\r\nС ней целуюсь часто, но не так уж искренне,", "\r\nХоть она лезет неистово, но ты в этом не вени себя.", "\r\nПереспать с нею легко, стоит лишь позвать рукой,", "\r\nКаждый разговор ведет на койку, но что в них толку?", "\r\nЗачем они нужны? Мне она просто лекарство,", "\r\nА диагноз пишут ниже фотки в твоем паспорте.", "\r\n", "\r\n..осталась лишь подушка с ее волосами,", "\r\nНо подушку так же я твоим именем называю.", "\r\nКак-то промелькнули быстро те дни, что был с ней,", "\r\nНо как-то не запомнились, ведь было мало искр.", "\r\nЯ не излечился от болезни,", "\r\nА значит тратить деньги на лекарства бесполезно.", "\r\nЯ как по лезвию иду, боль топлю в алкоголе,", "\r\nМысли о тебе меня доводят уж до паранойи.", "\r\nМне будоражит сон память о тех наших ссорах,", "\r\nКогда летали с тобой вместе в невесомости.", "\r\nТак невесомы стали ночь с той подругой, ", "\r\nЯ их забыл и вспоминаю лишь тебя одну.", "\r\nЯ иду ко дну, а ты уже с другим летаешь, ", "\r\nИ так проходят наши зимы, осень и лета", "\r\nПока я с той другой на мелочь разменялся, я остался также болен,", "\r\nА ты уже со штампом в паспорте.", "\r\n", "\r\nПойми, мой идеал \"за\", я идиот, просто", "\r\nВедь я мечтаю о тебе каждой темной ночью", "\r\nИ понимаю, что нам вместе быть не суждено,", "\r\nНо все равно мечтаю о тебе наедине с луной.", "\r\n"]}