{"artist": "Соль Земли", "title": "Соседи сверху", "text": ["\n", "\nЯ был помешан, повешен на ее перилах,", "\nИмя Ирина и just free love.", "\nМилая, когда ж я до тебя доеду наконец?!", "\nУ тебя отец, а без тебя пиздец.", "\nТесно между детством и тестом на беременность.", "\nНабери меня, выбери меня, а я скучаю неслучайно,", "\nЧе да как прикидывал, подкидывал пятак.", "\nИ так игра ее идет картами гадальными,", "\nИ география этой хаты для меня сакральна.", "\nЯ сам с окраины, они снимали ближе к центру,", "\nУ нас пониже цены, зато там сильнее сцены.", "\nК тебе Артем. Он уже был утром и днем.", "\nКакой \"потом\"? В пизду погоду, я сказал, пойдем,", "\nТы верная, ну так поведай мне о нем,", "\nТы - ведьма, ведь я тебя спалю своим огнем.", "\nВ потемках зданий что-то выкрикивал сердито,", "\nИ стали те свидания визитом инквизитора.", "\nСвитера треск. Его потом не отстирают.", "\nСырой суровый секс, где под тобою умирают.", "\nВыбирай давай! Кто он, Илья? Он или я.", "\nИ ревность моя в ладонь легла полоской лезвия.", "\nЯ бы пошел на это, зоны не боясь и ада,", "\nНо мимо шел сосед и в ухо мне шепнул:", "\nНе надо. Ангелы", "\n", "\nСоседи сверху, посланцы света, дельцы детского смеха.", "\nАнгелы. Что-то вроде сказки для американца.", "\nНо за тех, кто кается, всегда впрягаются.", "\n", "\nЯ бы такую кинокартину для вас отснял:", "\nКто-то кого-то кинул, с кого-то чего-то снял.", "\nНе на дозняк, а так, знаешь, шел такой кураж.", "\nПривет от наших ваших головою об гараж,", "\nИ небогатый твой багаж разойдется по рукам.", "\nНу или там такой прикол – поношу, отдам. Потом подтяжки,", "\nЭти заточенные пряжки. Наташкина пятиэтажка.", "\nПробитая башка. В крови рубашка.", "\nБабушка, да не ори! Лех, да не они это были. Я ж говорил.", "\nТам один в натуре горилла, зовут Кирилл.", "\nЯ их на сквере видел, а Серый с ними пил.", "\nГде мобила, милый? Уже забыл? - удар под дых.", "\nИ мы забили одного за остальных.", "\nОт них нам передали позже, что нам хана,", "\nЧто же кварталы ожили, и понеслась война.", "\nКак-то с Пашковым, вдвоем со школы.", "\nВесна, мы, полуголые, идем с бутылкой колы.", "\nТут Коля меня в бок локтем: давай свернем!", "\nС хуя ли, отвечаю, взгляд поднимаю:", "\nЁё, полная жопа. Там вся их шобла.", "\nА Кира пальцем тычет на меня и ржет, бля.", "\nНу типа всё, молись. И тут спасение -", "\nИз-за угла мои. Во главе с соседями.", "\n"]}