{"artist": "Слезы Асфальта", "title": "Дневник", "text": ["\r\n", "\r\nЗдорова, дневник, как дела? у меня как в сказке, ", "\r\nС утра Бог звонил, просил самоубийство отложить до завтра, ", "\r\nСказал у них и без меня под завязку, ", "\r\nРаботы, отмазки, но всё же хочешь верить в его сказки ", "\r\nПытался завтрак приготовить, на кухне шаром покатить, ", "\r\nПодрезал у соседа бутылку пива, взял покурить ", "\r\nВ институт заехал за стипендией, думал немного срубить, ", "\r\nНе свезло - просто не знал, письмо с отчислением затерялось в пути ", "\r\nДолго стоял у её подъезда, на улице, мечтал непонятно о чём ", "\r\nОна давно переехала, отчёт не держит, ", "\r\nМне о ней только скрежет зубов напоминает, хотя всё реже ", "\r\nДень за днём всё проще, всё легче, да и рана не свежая", "\r\nБлиже к вечеру город зажёг фонари разноцветные свечи, ", "\r\nВитрины Арбата пафосом и роскошью блещут, ", "\r\nМне тут делать нечего, спустился в метро, ", "\r\nТурникет, эскалатор, поезду на встречу ", "\r\nДо дома без приключений, в прокат зашёл, думал комедию взять", "\r\nИ всё вдруг станет хорошо в жизни моей опять ", "\r\nНеудача, потерял карточку, а значит ", "\r\nВ тишине одному эту ночь коротать, не иначе ", "\r\n", "\r\nДень не задался с утра, бывает ", "\r\nПрошлое всплывает, проблемы угнетают, ", "\r\nТы словно потерян и находишься с краю ", "\r\nИ мелочь любая тебя вытолкнет за грань ", "\r\nСтаи тех, кто находится рядом, и круг ", "\r\nТвоих мыслей на этом завязан и вдруг ", "\r\nСознанье меняется на речи бессвязные ", "\r\nДень не задался с утра, подумаешь ", "\r\n Дни бывают разные ", "\r\n", "\r\nУ подъезда встретил друга детства ", "\r\nКак дела, брат? ", "\r\nНичего, как сам? ", "\r\nДа всё также, что не день бедлам ", "\r\nДавай, не раскисай, удачи тебе ", "\r\nНе забывай, всё будет хорошо ", "\r\nСпасибо, знаю, а как же иначе? ", "\r\n", "\r\nПара ступенек, подъезда дверь, по прямой, вверх, лифт, ", "\r\nНе везёт сегодня, застрял, света нет - вот влип, ", "\r\nПытался вызвать дежурного, но из рации только хрип, ", "\r\nКуда же всё-таки катится этот мир? А? Скажите? ", "\r\nСпустя миг лифт тронулся, и я оказался дома, ", "\r\nЗдесь всё давно изучено, всё до боли в глазах знакомо, ", "\r\nОдинокая комната, протекающий потолок рядом с балконом, ", "\r\nДобро пожаловать, приятель, ты дома ", "\r\nВключил свет, взял карандаш в руки и решил записать ", "\r\nВсё то, что произошло со мной за прошедшие сутки, ", "\r\nИ даже перегоревшая лампочка не изменила намерений ", "\r\nЗажёг свечи и пишу всё это под мерным пламенем огня теперь ", "\r\n", "\r\nПросто не мой день, просто случается, ", "\r\nПросто забуду, не буду отчаиваться, ", "\r\nРасскажу лишь тебе, зачем кому-то выкладываться? ", "\r\nВсё равно не поймут, лишний раз пересказывать ", "\r\nЯ не жажду поддержки, я и сам могу справиться, ", "\r\nТы не будешь жалеть, не станешь что-то доказывать, ", "\r\nВремя пройдёт и я прочту эти строчки, ", "\r\nС улыбкой подумаю - вот был денечёк ", "\r\nВсё будет нормально, не сегодня допустим, ", "\r\nА этот момент просто молча опустим, ", "\r\nПонимаю, не мой день, просто случается, ", "\r\nПросто сегодня я просто тень", "\r\n"]}