{"artist": "Убитые рэпом", "title": "Зачем звучат наши слова", "text": ["\r\n", "\r\nТы помнишь, как это было всё, как это всё было", "\r\nВ голове туман обрезает крылья нам, зачем никто не знает", "\r\nПусть нас спросят, и может кто-то скажет, ", "\r\nВедь никто не будет никогда молчать", "\r\nКогда есть что сказать", "\r\nА мы будем мирно спать, тихо спать", "\r\nИ не будем мы мешать", "\r\nЧёрное с белым, этим мелом мы напишем смело", "\r\nСерая стена нам поможет в этом, я не знаю, может где-то", "\r\nЯ увижу, как он дарит им мечты, для кого это - пыль", "\r\nНу а для них - это цветы", "\r\nИ всегда, в ответ на наш вопрос будет звучать тишина, тишина", "\r\nКак жаль, но я не узнаю никогда, зачем звучали слова...", "\r\n", "\r\nТого, кого не стоило бы ждать", "\r\nО том, о ком, не стоило бы плакать", "\r\nОн нам дарит облака", "\r\nКак жаль, только там где нет меня...", "\r\n", "\r\nА тихо падает на землю снег, будто бы белый ангел", "\r\nРаспустил крылья и машет ими, машет ими", "\r\nКто же ты? Скажи мне, я хочу знать", "\r\nА я давно мечтал, как ты, в небесах летать", "\r\nБродить по облакам, рисовать на небе сны", "\r\nИ звёзды ночью мне расскажут свои тайны", "\r\nИ нежно пропоёт колыбельную луна мне", "\r\nИ я увижу тебя рядом в своём сне", "\r\nГде же ты, где? Скажи мне, где, где, где?", "\r\nЯ искал тебя в небе, на земле, огне, даже в воде", "\r\nИ как всегда, в ответ на мой вопрос опять тишина, тишина", "\r\nКак жаль, но я не узнаю никогда", "\r\nЗачем звучали слова...", "\r\n", "\r\nТого, кого не стоило бы ждать", "\r\nО том, о ком, не стоило бы плакать", "\r\nОн нам дарит облака", "\r\nКак жаль, только там где нет меня...", "\r\n", "\r\nНи шагу назад, мои глаза, смотрят в небо, в облака", "\r\nЯ слышу шёпот дождя, скоро придет весна", "\r\nЯ знаю, принесёт она тепло", "\r\nА ночью, вечером, в любое время суток", "\r\nПостучит тебе в окно и скажет: \"Здравствуй!\"", "\r\nНе гони меня, мои ветра для тебя, их дарю тебе я...", "\r\nЭй, стой, стой, я тебе не верю", "\r\nЛист теперь жёлтый, был вчера зелёный, завтра будет серый", "\r\nТы ответь мне, зачем сегодня мне твои ветра?", "\r\nОни нужны были мне вчера", "\r\nИ как всегда, в ответ на мой вопрос опять тишина", "\r\nИ почему, не узнаю никогда я...", "\r\n", "\r\nТого, кого не стоило бы ждать", "\r\nО том, о ком, не стоило бы плакать", "\r\nОн нам дарит облака", "\r\nКак жаль, только там где нет меня...", "\r\n"]}