{"artist": "Соль Земли", "title": "Выше наших этажей", "text": ["\r\n", "\r\nСила безмолвия питала мои корни,", "\r\nИ были мои слова, как удары молнии;", "\r\nВсё, что я видел, цирк блошиный,", "\r\nСлышал писк мышиный у подножия Вершины Тишины.", "\r\nПожары души бил пеной, тушил без лекарей.", "\r\nЯ пил с бомжами, дружил с калеками.", "\r\nДаже в коллекторе можно быть человеком, сынок,", "\r\nИ даже если нету ног - есть Мекка.", "\r\nЯ ненавижу дух этого века,", "\r\nЯ ненавижу мир обессоленный, пресный,", "\r\nТреск, хруст костей, систему-пресс;", "\r\nГруппа крови, резус и нательный крест.", "\r\nЛишённый Сана - смотри в глаза,", "\r\nТам где-то прячет беса эта лесополоса.", "\r\nПроверь засовы сам: они уже не за горами,", "\r\nПотом пустите псов пустынными дворами.", "\r\nКогда нечего есть, негде сесть и нету денег...", "\r\nВедь Астафьев бил учительницу по лицу веником!", "\r\nВспомни об этом, стоя у обменника", "\r\nИ дай голодному хотя бы от своих объедков.", "\r\nПросрочена ли моя виза, я не ебу,", "\r\nДля наших даже телевизор это табу.", "\r\nСпасителя Малибу спонсирует рекламодатель.", "\r\nРеалити-шоу с финальным распятием.", "\r\nВсё же есть что-то выше наших этажей!", "\r\nОт работы вражей защити нас, Боже!", "\r\nЧтобы за копейки друг друга не душили,", "\r\nЧтоб не жили мы на Святой земле чужими...", "\r\nНе тонули и те, кто никуда не плыли,", "\r\nЯ знал людей и святые среди них были!", "\r\nИконостасы пылают правдой Этих Глаз,", "\r\nОн никогда не оставлял нас, а мы Его - не раз.", "\r\n", "\r\nВ поту лица мы добываем хлеб, едим его", "\r\nЛишь для того, чтобы не жить нам им единым.", "\r\nГляди, там Иерусалим, Медина, Мекка,", "\r\nА к нам приехало.. Эх! \"Кривое зеркало\".", "\r\nВсех, кого я знал, их унесла весна,", "\r\nОдних она лишала сана, других лишала сна.", "\r\nЯ знаю, ради чего терпеть, кому служить,", "\r\nДворы учили пить и петь нас, леса учили жить.", "\r\nЧужие чертежи в основе моих поступков.", "\r\nБараном быть? В пизду! Я понял, кто пастух", "\r\nПо копытам и хвосту: \"неведомые силы древней расы\".", "\r\nУуу, по-русски просто \"бес\".", "\r\nМы были православными кварталами Дамаска;", "\r\nМоссад и NASA, весь мир, нацеленный на нас.", "\r\nКак бешеного пса экран от себя оттаскивал,", "\r\nИ слёзы покаяния были каплями для глаз.", "\r\nНе сразу, но и я увидел заката красный окрас,", "\r\nДоказывать кому-то что-то - работа не для нас.", "\r\nДиагноз: апокалипсис. Мир спятил.", "\r\nТогда мы стали братьями в объятьях распятий.", "\r\nНаше противоядие им противопоказано,", "\r\nИ солнце правды скоро встанет в конечной фазе.", "\r\nО том, как крёстной казнью мир избавлен от проказы,", "\r\nВеличайшая история, когда-либо рассказанная...", "\r\n"]}