{"artist": "Чёрная Экономика feat. Шахматист", "title": "Городская", "text": ["\r\n", "\r\nЭтот город огромный любого делает злее,", "\r\nСначала был безобидным, но теперь, когда я стал повзрослее,", "\r\nВсе самому стало видно: у всех вокруг только корыстные цели,", "\r\nИ человеческий разум здесь утонул в беспределе,", "\r\nГде пролетают безвозмездно недели", "\r\nИ незаметно лишь оставляя морщины на теле.", "\r\nВесь мир ведь состоит из очень хрупких материй,", "\r\nИ не сможешь обойтись ты без единой потери,", "\r\nКогда рискуешь ты часто. Это город опасный,", "\r\nХоть и безумно прекрасный,", "\r\nНо заглянув в него поглубже, ты говно обнаружишь.", "\r\nГораздо лучше его видеть снаружи.", "\r\nЯ тут родился и вырос, знаю людей добродушных,", "\r\nВидел жару, видел холод и сырость, видел тех,", "\r\nКто ради денег предавали даже крепкую дружбу.", "\r\nНо пока что не достроен до конца этот город,", "\r\nИ может лет через сорок", "\r\nТри кольца просто рухнут от машин: больше пяти миллионов.", "\r\nПотом в метро на всех не хватит вагонов,", "\r\nЛюди просто не доедут до родного района.", "\r\nА я все жду электричку на Вишнековском перроне,", "\r\nПока какой-то пидорочек рассекает на Бугатти Вейроне,", "\r\nНо надо мной лишь только небо в закате,", "\r\nА у него только мечта о короне.", "\r\nИ знаю точно одно, что от судьбы ни у кого нету брони.", "\r\n", "\r\nСадовая в две стороны стоит по кругу,", "\r\nТут день за днем одна и та же блуда.", "\r\nОголтелые толпы разношерстного люда.", "\r\nНебо хмурое, время трудное.", "\r\nВсюду продажи, всюду купли,", "\r\nТут единицей измерения служат рубли.", "\r\nОдни залили мливу, другие трут руки.", "\r\nТут пахнет потом и парфюмом,", "\r\nно правды не пронюхать.", "\r\nИз года в год, день за днем одно и то же", "\r\nКорысть налипла на людей, как говно к подошвам.", "\r\nТебе что в горло сунь, то и проглотишь.", "\r\nТут говна поверх покроет позолотой,", "\r\nИ уже не та моя столица борзая,", "\r\nТут пятнадцать лямов по лабиринтам ерзают,", "\r\nТут вавилонских башен сотни понатыканных,", "\r\nМосква купеческая разбазарена барыгами.", "\r\nМой город детства застыл на старых пленках.", "\r\nС годами помыслы чернеют, как вода в бонгах.", "\r\nЯ так и шастаю, по пыльным улицам сутулюсь,", "\r\nно у меня нет ничего, кроме этих улиц.", "\r\nПокуда с жиру бесится общество избалованных,", "\r\nЯ выжимаю свои каракули из бомона", "\r\nПод колокольный звон с воем сирен вперемешку.", "\r\nПоперек добра и зла Москва застряла между.", "\r\n", "\r\nСамый прекрасный город на Земле, он как Диснейлэнд.", "\r\nНа рынке найдешь любой модный бренд,", "\r\nСмог накрывает как теплый плед.", "\r\nТут бабла больше, чем у стран ОПЕК", "\r\nвместе взятых. Какая зарплата, он живет на взятках.", "\r\nЭто заряд кумал, в квартире кумар, страна - большой Гулаг,", "\r\nНа каждого имеется компромат среди бумаг.", "\r\nБудь аккуратней: зло - бумеранг, вернется обратно", "\r\nВ обличии дамы с косой или прапора.", "\r\nНеважно в кармане доллары или франки,", "\r\nТвои фанатки - рэперы или панки.", "\r\nВыйти за рамки - значит жить на всю катушку.", "\r\nНе переходи дорогу другому во избежание попасть на мушку.", "\r\nХотел быть сильным, как Стивен Сигал, а оказался слабым,", "\r\nНо мои мозги сильнее, чем твое самбо.", "\r\nЛизать задницу полезно,", "\r\nЕсли хочешь взобраться выше по лестнице.", "\r\n27-е мая, в городе прохладно.", "\r\nЖду июнь месяц я, аха."]}