{"artist": "Серёга", "title": "King Ring", "text": ["\r\n", "\r\nА что это за парень, о котором треск и шорох,", "\r\nВышел в ринг, готовый растереть любого в пыль и порох?", "\r\nВсе говорят, он молод, его кулак-молот,", "\r\nЗато исколот, он давно для драки ищет повод.", "\r\nНаводит страху на бойцов парнишка свой в рубаху,", "\r\nБьёт взмах, пух и прах- тем, кто метит ниже паху.", "\r\nОн вышел ростом и весит добрых девяносто.", "\r\nИ с ног его, ребята, сбить запросто не просто.", "\r\nРазмах хлёсткий, удар жесткий, да кто же он?", "\r\nЧто там ещё за новый чемпион прёт на рожон?", "\r\nТот, о котором всё трут, говорят вокруг,", "\r\nДолжен выйти в ринг и показать, что он точно крут!", "\r\nKing Ring!", "\r\nС виду борз, значит тот ещё у парня мозг.", "\r\nРазведка джефом в корпус - сразу виден стиль и форс.", "\r\nНе знает лишних движений, он без сомненья гений,", "\r\nБыстрее тени достает до солнечных сплетений.", "\r\nОткуда сила, бойцовая шальная жила.", "\r\nБьет с обеих рук, вдруг хук, острый, будто шило.", "\r\nГазеты пишут: \"Зол и агрессивен, примитивен\"", "\r\nОднако интерес у парня вполне спортивный", "\r\nНе для забавы ради, не ради миллионов", "\r\nПарнишка безымянный вырубает чемпионов.", "\r\nОн тот, кто из года в год жал свой пот,", "\r\nЧтобы взять джек-пот, и вот", "\r\nОн сейчас проводит апперкот.", "\r\nKing Ring!", "\r\nЯ сказал мне не нужна корона - я передумал...", "\r\nСкажите, что за он, что это за парень?", "\r\nКороль всегда в ударе,", "\r\nХочешь бокс- постой с ним в паре.", "\r\nКто знает, какова цена у короны?", "\r\nЭй, чемпион, тренируй нырки и уклоны!", "\r\nСнова стойка, бойко проходит двойка.", "\r\nСтольким стойким нужны потом шитьё и кройка!", "\r\nПарнишка собственную тень послал бы в нокдаун,", "\r\nПервый раунд, последний раунд, финиш баста, count down!", "\r\nТак что это за парень, о котором шум и гам,", "\r\nВышел в ринг готовый жевать канаты, будто бабл-гам?", "\r\nКороны свинг: всем блевать на пол свой шот-дринк!", "\r\nВидишь корону в кольце?", "\r\nЗапомни, это King Ring!", "\r\nKing Ring!", "\r\n"]}