{"artist": "Рем Дигга", "title": "Рыбка", "text": ["\r\n", "\r\nЯ не заметил снова как стал календарь худ,", "\r\nИ не заметил бордюр тут, хоть белен и крут,", "\r\nИ медленно прут ноги по дороге, на отдых и труд", "\r\nИ ветрены мысли мрут, в голове там петли и суд", "\r\nА кеды несут где то косу найти и козу", "\r\nЧуять холод в носу, а та чтоб сосала пис..", "\r\nИ хотя не к лицу шататься в лесу", "\r\nЗа путями я прессую снова ту колбасу", "\r\nЧтобы отдать псам под суд", "\r\nПлюс убью сам тоску,", "\r\nДобытым пакетиком, витаминовый не минерал", "\r\nОткапал, до трапезы вверил грамм носку", "\r\nДано поменять картину где белому плавно мазку-", "\r\nГоворят прощай там куску, взамен \"ам\" под скулу ", "\r\nА кто то колит, и это пиздец,", "\r\nМама пьет, погиб отец,", "\r\nВырубили свет, воды да газа нет.", "\r\nЧумазый плюс шкет, времени хаза мутных лет,", "\r\nЯ не с одним с таким пересекался как бы ", "\r\nТам все пропало с хаты, но для сказки маловато, ведь так?", "\r\nВену надо греть лопатами", "\r\nА такой жалок подогрев, как твой заваренный доширак", "\r\nМимо зевак, домов, накуреных мусоров,", "\r\nПроблем мимо, тем мимо всех, в ауре снов", "\r\nНогами по алее, с ветром по пути", "\r\nДима, не пизди, я знаю в пакете дивиди", "\r\nТут не надо слов, они не к чему", "\r\nНе нужны никому, в дел с зажигалкой канун", "\r\nНа диване с любимой, с именно той", "\r\nСлышишь, дивиди? - \"да бог с ним, да и бог с тобой", "\r\nСказка есть и она тут,", "\r\nЗастают ее будучи на диване снова в липком поту", "\r\nСказку держит жгут", "\r\nА сказка людей, и люди не видят как в туалете их любимых ебут", "\r\nКак выпадают зубы, пропадают перспективы,", "\r\nПрячутся трубы, и штаны воняют мочой", "\r\nВоняют тарелки старой едой некрасивой", "\r\nПахнет бедой здесь, дно здесь - гной", "\r\nМеста суровы столь, отравленный рой,", "\r\nРазбавлена кровь, расплавленной панацеей, изволь", "\r\nОтдать что то за розовый кусок...", "\r\nЯ дернул суку после того как шарик подарил мне лесок,", "\r\nДима кричал что как надо все, когда то", "\r\nЛавэ тратим на ремонт и безумно рады,", "\r\nЧто машин выбор обоев в хату такая вата", "\r\nНо он согласен, рыбке долго ломать не надо его", "\r\nЛомать не будет боле братуха - слез точно", "\r\nЕсть маша и она любит его", "\r\nВспомнил эти слова, когда она сосала так страстно", "\r\nМаша была той, сегодня дернул кого...", "\r\n", "\r\n"]}