{"artist": "Соль Земли", "title": "Упадок", "text": ["\r\n", "\r\nМетель унялась,", "\r\nВнутри неё что-то металось,", "\r\nВсё, что осталось от неё – смертельная усталость.", "\r\nПускай ты бы смог толково рассказать о прошлом,", "\r\nНо волосы вставали дыбом,", "\r\nПросто проследив за взглядом кошки.", "\r\nШшш, тихо, пришли...", "\r\nИ это ни хуя не дом над пропастью во ржи.", "\r\nПродрогшим у порога ждать – куда все делись?", "\r\nНо это Город Бога, Cidade de Deus.", "\r\nУ них есть термосы, а значит чай всегда горячий.", "\r\nА у нас тут выборы в лидеры собак бродячих.", "\r\nКоньячный напиток это по ходу не коньяк.", "\r\nЭто не пустяк, братуха, это твой косяк.", "\r\nКак хозяева, хуё-маё, сидим базарим.", "\r\nНо знаешь, ощущение, что кто-то сзади,", "\r\nИдёшь поссать там или резко скосишь глаза,", "\r\nКак по казарме духи, это ходят голоса.", "\r\nКолоссальные события от нас с тобой сокрыты,", "\r\nИ лики бесов здесь зияют, как обрывы,", "\r\nКак нарывы, рыла, шила в темноте,", "\r\nДемоны на деньгах, на крови, на беде.", "\r\nЯ Саграда, говорю с тобой как с братом.", "\r\nВстань рядом, и ты увидишь, как мы падаем", "\r\nВ колодцы, кратеры, кишащие гадами,", "\r\nГде кости перекатаны с дублонами, дукатами.", "\r\n", "\r\nМой потолок пролёг пониже твоих пяток,", "\r\nКак годовой объём обрушенных осадков.", "\r\nМой городок с огнями только у палаток,", "\r\nБезлюдный ублюдок, повсюду упадок.", "\r\n", "\r\nМежду пустых фляг валяясь, стеная и скуля,", "\r\nЯ слушал на ухо науку начинать с нуля,", "\r\nУснул я - был штиль, меня будили –", "\r\nА мне всё снилось снова, как меня судили.", "\r\nИ мы, не слушая советы седых соседей,", "\r\nДоставали из воды пустые сети,", "\r\nИ в дружеской беседе в ночной беседке", "\r\nСверкали пятки, искры сыпали пипетки.", "\r\nПускали по воде венки, и папоротник цвёл,", "\r\nИ пары падали на травы вдалеке от сёл,", "\r\nИ случай свёл чью-то грудь и чьи-то руки,", "\r\nВедь у подруги друга все самое упругое.", "\r\nИ пруд казался им таким волшебным,", "\r\nТам можно было быть нагим и совершенным, иным.", "\r\nИ мы с себя срывали поднадоевшее уже бельё морали.", "\r\nА как они потом орали друг на друга,", "\r\nИ эхо слухов разносило ругань по дворам.", "\r\nПора разоблачить Изиду, видали виды мы", "\r\nИ шли войной на идолов. Ведь был талант,", "\r\nКрутили пальцем – парень спятил,", "\r\nА он летел в объятья распятий.", "\r\nДавай, приятель, до встречи,", "\r\nВедь себе я дал слово, что вернусь,", "\r\nКогда стану сильней.", "\r\n"]}