{"artist": "СД", "title": "Не думай о продажах", "text": ["\r\n", "\r\nВ нашем милом русском репе очень много поеботы,", "\r\nПиздец каких похлеще, да пиздец каких пожестче,", "\r\nЯ бы все их опустил до шахты близ Донецка,", "\r\nИли наебал неплохо, они бесят меня пиздец как!", "\r\nРайон моей мечты, эт что за долбоебы? ", "\r\nКумиры всех доярок, герои всех колхозов", "\r\nСмотрим клипы их и рыдаем до слез и ржОм", "\r\nЯ бы их отправил в Газенваген или живых сжег", "\r\nС ними Амира типа королева R'n'B ее видмейкер", "\r\nМолодой взял в жены в сумме тридцать три", "\r\nЕе рэп убог, ее рэп это кал, я бы эту Клаву", "\r\nИзнасиловал при всех в анал!", "\r\nПидрила Тимати - кокаиновый торчок", "\r\nТак пороть хуйню, как он навнрно даже Брас не смог", "\r\nПлачут небеса, Тимати сосет неплохо,", "\r\nВсе продюсеры довольны, милый Тима, милый кроха", "\r\nКирюха Децл знатный, он живет в Питере", "\r\nОн посрался с папой он всю жизнь косит под нигера", "\r\nЕго ошибка, это его жизнь спору нет", "\r\nДруг его ноги-шило, друг его лица кастет", "\r\nА также треки и смоки и прочий питерский шлак", "\r\nБитмейкер крут не по годам", "\r\nНо если честно бабы зря вы к нему так близко", "\r\nЕму двенадцать, у него не выросла пиписка", "\r\nПитерские залупенцы, во рту у них по перцу", "\r\nПитер сосет, Москва решает лопни мое сердце", "\r\nМного рэпа слушал, но питерские залупы", "\r\nИх всех серной кислотой полить и трупы", "\r\nЛигалайз, Андрюша - будущая мама,", "\r\nОн пиздец тупой МС, клон Димы Билана", "\r\nСтал популярен пиздив фишки у Каера Свана", "\r\nЕго стенд хуевый и альбом его ебаный", "\r\nБаста пиздец крутой, уже второй альбом ", "\r\nХуярит рэп по телевизору день за днем", "\r\nНо только пидар он, сосет у мужиков", "\r\nЕму бы в голову забить забить гвоздей штук эдак сто", "\r\nR'n'B БандЭрос, R'n'B залупа", "\r\nТе кто слушает эту хуйню, пиздец тупее дуба", "\r\nЭй друг братишка скажи, ну че ты ссышь то", "\r\nТы испугался Noiz’a, да ты его боишься", "\r\nПомнишь урбанию? Ты там напорол говна ", "\r\nЕсли б ты не убежал, тебя бы отпиздили сполна", "\r\nВся эта толпа, что стояла возле сцены", "\r\nЯ бы тебе помог тогда, но лишь порезать вены", "\r\nА также феропонты баб, три да и Вадик Валов", "\r\nВы мечтатели горе продюсеры и исчадье кала", "\r\nЯ бы вас убивал и счастлив был пиздец", "\r\nЯ бы вас наказал за ваш ебаный рэп", "\r\nТолько представьте они сдохли и их не теперь", "\r\nИх закопали и поссали на могилы е", "\r\nЭтот трек всего лишь диск на этот горе рэп", "\r\nВедь underwater лучше всех, лучше всех", "\r\n", "\r\nЕсли твои слова правдивы, то не думай о продажах", "\r\n"]}