{"artist": "Саграда", "title": "Идиот", "text": ["\r\n", "\r\nГолубь пролетел под куполом сельского храма,", "\r\nУтром рано он наблюдал за ним обрадовано,", "\r\nВыйдя за церковную ограду, он ждал чудес,", "\r\nПод синевой небес звал его отец-лес.", "\r\nЗапах тех мест: рощи, луга и пашни,", "\r\nЕго рука их соберёт в наброски карандашные,", "\r\nРусские сказки в народе полны дремучих тайн,", "\r\nИ по полям их бродит чёрная жуть, читая...", "\r\nФедя любил литературу,", "\r\nМного пил чай, много курил и много думал,", "\r\nОн вспоминал, как мама умирала от чахотки,", "\r\nВот от чего её лицо запомнилось так чётко.", "\r\nСнова зачёркнуто, то что писал с весны,", "\r\nИ.. отца наверное убили крепостные,", "\r\nМимо прохожие плыли по мостовым,", "\r\nСквозь густой морозный дым, в лапы беды.", "\r\nТут очень пьют под музыку вечерних вьюг,", "\r\nВечный порочных круг, Санкт-Петербург,", "\r\nБедные люди, белые ночи,", "\r\nЗвуки прелюдий, россыпи многоточий...", "\r\nИ вдруг всё кончилось, сорок девятый год,", "\r\nИ кто-то тянет, кто-то ведёт на эшафот,", "\r\nЕщё живой, но ветер смело хлещет по лицу,", "\r\nОн ждал расстрела на Семёновском плацу.", "\r\n", "\r\nВ кандалах, впереди сибирский тракт,", "\r\nТам где горит любовь, там отступает страх,", "\r\nДо Сибири, до острога, Крест - это дорога,", "\r\nМальчики на улицах найдут и потеряют Бога.", "\r\n", "\r\nТам где нары в два этажа, среди каторжан,", "\r\nГде взгляд людей ничего не выражал,", "\r\nОн ждал, он жадно вглядывался в лица с чёрным ртом,", "\r\nПотом он вспомнит и запишет всё про мёртвый дом.", "\r\nО том бездонном горе клеймённых и отверженных,", "\r\nЛишившихся имён, вцепившихся в надежду,", "\r\nО том, что между ними есть способные простить,", "\r\nО том, что белые одежды нужно уметь носить.", "\r\nОсилит этот путь идущий,", "\r\nИ пусть в конце он упадёт в приступе падучий,", "\r\nПоручик Достоевский узнает свой народ,", "\r\nТот кто идёт этой дорогой для мира Идиот.", "\r\nИ Родион потом пришьёт петлю к подкладке,", "\r\nУкрадкой глядя, как старуха возится с укладкой,", "\r\nУплаты требует долги, черный потолки,", "\r\nЕё намёки колки, её руки так тонки.", "\r\nИгрок поставит всё и потеряет на рулетке,", "\r\nСвоей рукой оставит на полях пометки,", "\r\nДаст медную монетку озябшей попрошайке,", "\r\nВ одном шаге от счастья вдруг произнесёт: \"Прощайте!\"", "\r\nИ вальс ветров приподнимет полы пальто,", "\r\nНе оглянувшись даже он скажет: \"Всё не то...\"", "\r\nИ он пойдёт разглядывать тот потолок и трещины,", "\r\nВ огромной комнате вдвоём у трупа женщины.", "\r\n", "\r\nВ кандалах, впереди сибирский тракт,", "\r\nТам где горит любовь, там отступает страх,", "\r\nДо Сибири, до острога, Крест - это дорога,", "\r\nМальчики на улицах найдут и потеряют Бога.", "\r\n"]}