{"artist": "Серёга, St1m, Карандаш, СД, Valachi (G-Style M-A-F-I-A)", "title": "Дети Улиц", "text": ["\r\n", "\r\nДети улиц сыновья и дочери асфальта,", "\r\nСтою у микрофона, наша очередь настала", "\r\nНикаких лишних фраз", "\r\nМы все за тем, чтоб о себе напомнить лишний раз.", "\r\nСегодня мы не просим хлеба, мы просим слова,", "\r\nЭто рэп, но в этот раз он не приносит злобы", "\r\nСлова что мы хотим сказать миру только эти,", "\r\nПоможем детям, они ещё только дети!", "\r\nНе спеши демо, это всё для нас промо,", "\r\nЭтот трек не хит корпоративов, газпрома", "\r\nНо мы не против, чтоб она текло из рингтона", "\r\nНа новый детский дом, из стекла и бетона", "\r\nВсе знают моё имя, все знают мою историю,", "\r\nНо дети улицы знают тысячу историй.", "\r\nЯ в этой жизни кое-что могу, но я не Бог", "\r\nЯ лишь хочу, чтобы до вас дошли эти 16 строк", "\r\n", "\r\nДети улиц, нужна твоя поддержка друг,", "\r\nДети улиц, играют взрослую игру", "\r\nСтучит, стучится, тот час сдуется", "\r\nНе проходите мимо маленьких людей на улице", "\r\n", "\r\nИм всем в жизни, одинаково везёт,", "\r\nСмотрите снится в наших младших братьев и сестёр,", "\r\nДети улиц рано ставшие взрослыми", "\r\nЧей путь устилает боль, а не конфетной россыпи.", "\r\nОни не просто отражение в глазах прохожих,", "\r\nПраво быть счастливыми, есть и у них тоже!", "\r\nДавай поможем им начать эту жизнь с нуля,", "\r\nОни такие же как ты и я", "\r\nЕсли этот мир ещё не превратил тебя в сухарь,", "\r\nЕсли ты человек, а не бездушный инвентарь,", "\r\nЕсли в твоём сердце ещё есть место для любви", "\r\nНе заставляй их замерзать перед закрытыми дверьми.", "\r\nЭто будущие инженеры, доктора,", "\r\nМузыканты, продавцы, менеджеры, повара", "\r\nИм всего лишь нужен шанс, чтобы доказать нам это ", "\r\nДети улиц ждут своего счастливого билета.", "\r\n", "\r\nТрудно писать о тех, с кем не имел дело", "\r\nТрудно писать о тех, чья жизнь по беспределу", "\r\nТрудно писать о тех, кто смотрит зверем", "\r\nПисать легче, если помогать намереньем", "\r\nЧто будет твоим домом, когда нет даже дверей?", "\r\nЧем будет твоя правда, когда тебе не верят?", "\r\nКогда считают, что ты хочешь слишком многого", "\r\nА ведь им просто, нехватает Бога!", "\r\nЯ не хочу тупа, вещать как с трибуны", "\r\nЯ не заставлю платить, зато заставлю думать", "\r\nИ может завтра кто-то купит хлеб, а не кру", "\r\nКого-то греет деньги, а кого-то трубы", "\r\nУлицы не могут быть домом", "\r\nЯ не знаток того, как это быть беспризорным", "\r\nНо я всерьёз хочу, чтобы задались этим", "\r\nВедь это дети, прежде всего просто дети", "\r\n", "\r\nЯ хочу чтобы это трек услышали все", "\r\nПрогнать безразличие, открыть двери доброте.", "\r\nКак никогда стоит вопрос беспризорности", "\r\nНаша цель, это до людей донести.", "\r\nМного кому непомогли и непомогут тут,", "\r\nНо у нас сейчас есть шанс всё исправить вдруг", "\r\nИ надо им воспользоваться обязательно", "\r\nВедь многих судьба не наградила ни отцом ни матерью.", "\r\nЧтобы в их жизнь не была кошмарным сном", "\r\nИм нужен свой хлеб, им нужен свой дом,", "\r\nИ надо немного понимания", "\r\nПоэтому сейчас мы как никогда требуем внимания ", "\r\nДети наше будущее, нельзя жить прошлым", "\r\nМы сейчас можем помочь и мы поможем", "\r\nИ ты можешь помочь, нужно лишь желание", "\r\nИ помогая ты знаешь, что поступаешь правильно.", "\r\n", "\r\nУлицы место, где я провёл детство,", "\r\nНо у меня были мать и отец", "\r\nИ хотя небыло средств на мобильный и машины,", "\r\nЯ знал что кто-то прикрывает мою спину.", "\r\nИ попадая в пучину, уличных разборок", "\r\nЯ знал что у меня есть дом где я кому-то дорог", "\r\nИ когда улицы были холоднее льда", "\r\nЯ знал что дома есть всегда горячая еда.", "\r\nИ моя мама учила меня прощать,", "\r\nА улица говорила нужно добивать.", "\r\nИ мой отец учил меня драться честно,", "\r\nА улица, побеждать любыми средствами.", "\r\nИ моё место здесь где-то посередине,", "\r\nНо ты не можешь быть уличным и на половину", "\r\nМать и отец не дали мне упасть и сесть,", "\r\nНо улицы сделали меня тем кто я есть.", "\r\nЯ видел много драмы, но не мир глазами", "\r\nДетей что росли без папы и мамы...", "\r\nЛюди не знают и не размышляют", "\r\nО том что происходит когда они вырастают с детства,", "\r\nОни не получают любовь, не знают любовь,", "\r\nВырастая, они не возвращают любовь,", "\r\nПринося в этот мир ещё больше драмы,", "\r\nОставляя больше маленьких детей без папы и мамы.", "\r\nЗло растет геометрической прогрессией,", "\r\nЯ пытаюсь изменить хоть что-то в этом процессе,", "\r\nЯ верю Серому и верю в то, что мы можем сделать", "\r\nРади детей то, что давно должно быть сделано.", "\r\nУлицы верят нам, больше чем президенту,", "\r\nИ будь уверен что я не получу ни цента,", "\r\nС этого трека в твоём плеере,", "\r\nПомощь дойдёт до нужной двери, ", "\r\nТы можешь верить мне.", "\r\n"]}