{"artist": "Соль Земли", "title": "Нас уже тысячи (Единоверцы) (", "text": ["\n", "\nДавай попробуем! Город Бога эфиром из логова, ", "\nЗдесь все наши П.С.В.Н.С. продакшн. ", "\nСолдаты планетарной Антанты, ", "\nПламя занялось, а как всё начиналось... ", "\nЙод, зелёнка, гипс, бинты и вата, туалеты, кабинеты, ", "\nПарты, стандарты Спарты, ", "\nСпортивные костюмы с маминой зарплаты и не стучать, ", "\nНе сдавать, не закладывать! ", "\nШоколадом, блядь, нас не пичкали - вредно. ", "\nПацаны, нычки, сигареты, спички, клички, ", "\nПогоняла по жизни припаяло, сколько их не понятных, ", "\nДо сих пор не догоняю! Нигадяи бледнолицые дельцы. ", "\nПали по лицам пора проститься, ", "\nВ холодном поту по ту сторону дула, думай, ", "\nА остальных как хуем сдуло! В пизду их! ", "\nТы теперь преступник, осудят, срок, тело синим разрисует. ", "\nГоворят, что чё то там не пьет, кто не рискует, веришь? ", "\nЛадно, хлебай баланду! За талант, что носим, ", "\nГосподь с нас спросит. ", "\nМне нужна эта замечательная девушка, её зовут не Рита, ", "\nЕё имя - рифма, она с Малым Кристаллом сестра нам. ", "\nЭй, да ты и сам их знаешь, увидел - бей! ", "\nМы пишем песни, как крестим детей. ", "\nМы не те, кто будет вас нянчить и лечить! ", "\nСоль Земли, мы несём мечи, нас уже тысячи! ", "\nСпрятав большое в малом, ", "\nОн много дал нам даром дорогим дамасским металлом. ", "\nПусть, так хоть лица хмурим не по детски, ", "\nМладенцы с истинной в устах - единоверцы! ", "\nЭти улицы делят дерьмо на унции, травят братьев, ", "\nЧтоб летом оттянуться в Турции. ", "\nЕсли попадутся, трясутся, как осиный лист, ", "\nГаси их как только услышишь мой свист. ", "\nВыстрел, таксист уёбывает быстро, ", "\nИз канистры пали летело, пламя загудело. ", "\nТело закроют он в морге не один, тело зароют, ", "\nМама так и не узнает, где Вадим. ", "\nМы все хотим, чтобы купюры не кончались, ", "\nНо чем это кончается спроси у тех кто чалились. ", "\nПечать печали напортачена на коже синей краской, ", "\nМы с тобой похожи, эта тема братская! ", "\nРазобраться в хитросплетениях судьбы, ", "\nГде руки выбивают зубы, где суки и суды, ", "\nГде ели из одной посуды, а он в тебя швырнул, ты вынул нож, ", "\nПырнул его и в ране провернул. ", "\nПризнал вину, раскрутился снова вбился в робу. ", "\nКаждый решает сам попробовать или не пробовать. ", "\nИ не хера читать, если для вас хип-хоп игра! ", "\nЗапомни, мы не рэперы, мы рэпера! Ваш рэп хуйня! ", "\nВаши подруги бляди! ", "\nХуля ты слушаешь меня в сторону глядя дятел! ", "\nВас надо выключать, стирать, гасить, валить, ", "\nБить в торец вам, вас надо резать и солить!", "\n"]}