{"artist": "Смоки Мо", "title": "Шорох в кустах", "text": ["\r\n", "\r\nНомера меняются быстро, похоже на игру в лото", "\r\nКогда-нибудь они все замолчат, как в немом кино.", "\r\nТрон усыпан камнями, скрыт за стенами замка", "\r\nЭго королей растет, растет и бумажная свалка.", "\r\nВспомни о чем забыл, заботясь о выгодной доле", "\r\nВрубаются, не любят больше всего все эти роли.", "\r\nМир для сильных людей, много видавших", "\r\nИ в этой пищевой цепочке никто не позаботится об отставших.", "\r\nВсе логично, все верно, но как то мерзко", "\r\nЗнаешь, я и сам мог оказаться слепым на солнечном месте.", "\r\nСлепым на солнечном месте, когда вокруг твои братья по секте", "\r\nИ по сути вы вместе.", "\r\nВ таком же искплоте, во взгляде из-под капюшона", "\r\nХищный оскал, будто вокруг каннибализм и голод.", "\r\nПусть высший посыл проникнет с магическим соло,", "\r\nМы информация, венцы совершенного тона.", "\r\nЧто, слишком остро? Извини, так приготовил повар", "\r\nЧто, слишком пахнет землей? Так пахнет подземное лоно.", "\r\nНо это лучше чем фастфуд, ставший для масс уроном", "\r\nЗабрав их время, не дав ни хорошего, ни плохого.", "\r\n", "\r\nСегодня ярко горит звезда,", "\r\nНад головами миллионов людей.", "\r\nИ вроде бы вот она эта мечта,", "\r\nНе потеряться бы в море огней.", "\r\n", "\r\nЧьи-то судьбы мне стали напоминать ёё,", "\r\nКрутятся, как если заснуть и по кольцу в метро.", "\r\nНикто не разбудит, никто не покажет на выход", "\r\nПока ты спишь, там наверху продолжаются игры.", "\r\nИ звезды ярче слепят любопытных зевак,", "\r\nСкажут за тебя пару теплых и развеят твой прах.", "\r\nВдовы в черном горюют о забытых героях,", "\r\nЗабыли раны, зарыли живьем вместе с их болью.", "\r\nЧьи руки держали лопату уверенно, крепко", "\r\nНе тех ли, кто еще вчера делили с тобою брикеты.", "\r\nДвижуха катила, все остальное было фоном", "\r\nДругие были выбиты с легкостью в уличном поло.", "\r\nУличном поло... Были обыграны в уличном поло,", "\r\nИх кони пали, их гордость застряла в горле комом.", "\r\nАзарт охотника, стимул собирателя скальпов", "\r\nКуда делось все это, теперь останется тайной.", "\r\nШорох в кустах, животное тихо выжидает", "\r\nЛовкий прыжок, крик и все сначала.", "\r\n", "\r\nСегодня ярко горит звезда,", "\r\nНад головами миллионов людей.", "\r\nИ вроде бы вот она эта мечта,", "\r\nНе потеряться бы в море огней.", "\r\n", "\r\nВсе эти звезды над головой светят так ярко,", "\r\nА мы внизу тут одни в развлекательном парке.", "\r\nМонеты бренчат и карусели кружат лихо,", "\r\nИ роли сменятся, когда яркость достигнет пика.", "\r\nТы вжился в это так убедительно, так красиво", "\r\nЗабирая своё и чужое уже в пол силы.", "\r\nОдна ошибка, затем другая, затем вниз по наклонной", "\r\nНа ужин к выжидающей стае.", "\r\n"]}