{"artist": "СУПЕЦ", "title": "Сибирский тон", "text": ["\n", "\nВдохновляясь новыми битами под зловещим небом,", "\nПустыми магистралями, дожидаясь рассвета,", "\nПланом действий для победы, в одном из этапов,", "\nЯ уверен будет именно так, прими как факт!", "\nНадежда на судьбу - по мне так будто неудачника,", "\nФанатичный труд и зубы в три ряда дадут отдачу лишь!", "\nТак что не вздумай мне лечить за какую-то карму,", "\nВперед к мечте как к цели следовать безустанно!", "\nБайха завари по крепче, Брат, чтобы мысли четче,", "\nТак чтобы все рамки в пыль, стереотипы в клочья!", "\nСибирский, агрессивный тон - только спортивная форма!", "\nТретья Столица вещает, а значит сделай громко!", "\nВедь это звук, Брат, по прежнему заряжен ", "\nСамой живой энергией, здравым посылом для каждого!", "\nПодношу потухший факел к забытому пламени, ", "\nВ мире стало светлей - сложней мутить без палева!", "\n", "\nПод светом километров накаленных вольфрамовых нитей,", "\nИли под утренним небом восход так восхитителен!", "\nВо времена моды - \"Быстрей сдохнуть!\" ищу силы жить,", "\nИ даже в одного смогу, верю, что не иссякнет прыть!", "\n", "\nБудни, по ним будто усталый путник,", "\nЗапутанный под ложной судью, кризис - план Путина,", "\nДешевое промо на площадях, ажиотажа спазмы,", "\nЗначит снова чё-то пиарят посредством голой задницы", "\nСуки вальяжно воротят тупой запил имя Богини,", "\nВ чем тут привлекательность, скажи, за что любить? За имя!?", "\nМожет знание попсовых слов - модно, сэйл, секси,", "\nКукольный вид, скажи, за что!? Мне интересно!", "\nЙау, это по факту частность картины современности,", "\nЗа основу стертая память, обман, подмена ценностей!", "\nТак же грузить - не вижу смысла, вылетит боком,", "\nОпять одно и тоже про то, как сука, всё плохо!", "\nДля себя решил - время серьёзных перемен настало,", "\nПо утру - турник и брусья, вечером - спортзалы!", "\nСоздадим же кризис Братья - по алко и нарко сфере,", "\nМутим великий флешмоб - выход из забвения!", "\n", "\nПод светом километров накаленных вольфрамовых нитей,", "\nИли под утренним небом восход так восхитителен!", "\nВо времена моды - \"Быстрей сдохнуть!\" ищу силы жить,", "\nИ даже в одного смогу, верю, что не иссякнет прыть!", "\n"]}