{"artist": "Серёга feat. Сацура", "title": "Quasimodo", "text": ["\r\n", "\r\nЕсли ты слышишь молитву мою", "\r\nТам далеко в поднебесном раю ", "\r\nЯ одинок в этом мире огромном", "\r\nЯ будто бездонный. ", "\r\nДай мне надежду, увидит во мне ", "\r\nРади чего я живу на земле", "\r\nМне здесь так холодно и одиноко ", "\r\nЯ Quasimodo.", "\r\n", "\r\nСмотрю на небо, смотрю на крест под облаками", "\r\nА небо смотрит в низ на горбуна под образами", "\r\nЯ здесь от боли, я здесь не с простым поводом ", "\r\nЯ сюда опять пришёл в рубашке с грязным воротом", "\r\nПришёл к тебе не один со мной моя тоска", "\r\nА с синим тебе крестом дрожит моя рука", "\r\nНадежды мало будто митяков в снятой кепке", "\r\nНо я молюсь к тебе, прости меня святой Крепкий", "\r\nЯ твоё слова раньше было как бальзам на душу", "\r\nА теперь, отец прости за тех кто храм я трушу", "\r\nУслышь мою молитву вдалеке я страшный грешник", "\r\nЯ знаю, ты любишь и прощение дашь как прежде", "\r\nЯ только вижу черное воронё на папepти ", "\r\nВидно белых голубей твоих держать взаперти ", "\r\nУ церкви не встречают ангелы таких как я", "\r\nИ если я молюсь к тебе, то лишь пока я пьян.", "\r\n", "\r\nЕсли ты слышишь молитву мою", "\r\nТам далеко в поднебесном раю ", "\r\nЯ одинок в этом мире огромном", "\r\nЯ будто бездонный.", "\r\nДай мне надежду, увидит во мне ", "\r\nРади чего я живу на земле", "\r\nМне здесь так холодно и одиноко ", "\r\nЯ Quasimodo.", "\r\n", "\r\nЯ в этой шкуре до конца отец я тут навечно", "\r\nЯ прячу взгляд от прохожих что идут навстречу", "\r\nА я не вор, не преступник только в этом драма", "\r\nЧто сердце неприступно будто стены Notherdama", "\r\nЯ думал что я крепкий, что крепче нет на свете ", "\r\nЯ стал таким же как все и сам не заметил", "\r\nЯ был один из тех кто твои во слова ищет", "\r\nА стал таким же как они теперь я снова нище", "\r\nБлагодарю тебя за то что дал мне так много", "\r\nДрузей и врагов моих что судят так строго", "\r\nОтдельно за пять лет на девяти квадратных метрах", "\r\nИ за эту жизнь в которой без тебя отрады нету", "\r\nЯ в твоим свету, будто Эсмеральдой очарован", "\r\nЧего же по ночам волком фую плачу кровью ", "\r\nИ как такому мне найти покой разве можно", "\r\nЯ навеки прокаженный одинока Quasimodo.", "\r\n"]}