{"artist": "Серёга", "title": "Голуби", "text": ["\r\n", "\r\nВ моей квартирке на Цветном бульваре я храню портрет.", "\r\nНа нём Колян, братишка, ему в том сентябре 16 лет.", "\r\nПотёрся глянец чёрно-белой фотографии старой.", "\r\nГде мой лучший друг изображён с отцовскою гитарой.", "\r\nДавно ли это было, эх, ребята, в самом деле? ", "\r\nТак куда ж дружки, вы, корешки поделись-разлетелись!", "\r\nА я ж помню, раньше во дворе до поздних звёзд торчали. ", "\r\nИ скрипели старые качели, пацанов качали. ", "\r\nВосьмёркой бил Колян, тихонько подпевал баян.", "\r\nИ дымил чинариками до утра весь балаган.", "\r\nВ те времена ещё футбол по радио крутили,", "\r\nИ над пятиэтажкой, помню, голуби, как сейчас, кружили…", "\r\n", "\r\nГолуби, голуби, дворовые голуби, голуби мои вы милые", "\r\nГолуби, голуби, ой вы мои голуби, улетайте к небу ввысь", "\r\nГолуби, голуби, ой вы мои голуби, голуби вы сизокрылые", "\r\nГолуби, голуби, дворовые голуби, в голубое небо унеслись.", "\r\n", "\r\nИсписаны, потрёпаны тетрадки, на штанах заплатки -", "\r\nНам по 16 лет, физкультпривет и всё в порядке", "\r\nТогда тянули, шкеты, мы счастливые билеты.", "\r\nИ я будто вижу это вновь, когда пою куплеты.", "\r\nКолян с гитарой и карэ был самый модный во дворе,", "\r\nЛишь он один на пятом брал баре в том сентябре.", "\r\nА ну-ка веселей, братан, пускай пустой карман.", "\r\nА вот посмотришь: будет время, будет денег чемодан.", "\r\nОтец Коляна сына с матерью оставил рано,", "\r\nТелеграммы слал, потом пропал в районе Магадана.", "\r\nВ те времена ещё футбол по радио крутили.", "\r\nИ над пятиэтажкой нашей в небе голуби кружили…", "\r\n", "\r\nГолуби, голуби, дворовые голуби, голуби вы мои милые", "\r\nГолуби, голуби, ой вы мои голуби, улетайте к небу ввысь", "\r\nГолуби, голуби, ой вы мои голуби, голуби вы сизокрылые", "\r\nГолуби, голуби, дворовые голуби, в голубое небо унеслись.", "\r\n", "\r\nВ моей квартирке на Цветном бульваре я храню портрет.", "\r\nНа нём Колян, братишка, ему в том сентябре 16 лет.", "\r\nДавно ли это было, эх, ребята, в самом деле? ", "\r\nТак куда ж дружки, вы, корешки поделись-разлетелись!", "\r\nА Кольки нету уж давно, почил братан навеки.", "\r\nВ том сентябре он провожал девчонку с дискотеки", "\r\nИх было трое, но Колян успел ударить первым,", "\r\nА у одного из них финкарь в руках и сдали нервы…", "\r\nГода летели, будто облака над нашим домом.", "\r\nВот под тридцать стукнуло мине и всем моим знакомым.", "\r\nА я ж помню время, как футбол по радио крутили", "\r\nИ над нашей пятиэтажкой голуби, как щас, кружили", "\r\n"]}