{"artist": "ТАНDЕМ Foundation", "title": "В пределах разумного", "text": ["\r\n", "\r\nЯ помню, сколько совершал ошибок, ", "\r\nПомню, сколько потерял улыбок, ", "\r\nПомню все пределы, за которые переступал, ", "\r\nТогда не знал, на что шёл, просто совершал", "\r\nБез пределов сколько плохих поступков? Глупо!", "\r\nНаверное... Пока не разглядишь всё вблизи под лупой:", "\r\nВ грязи трупы, слезы на лупах… Трудно быть динозавром", "\r\nМыслить неординарно. Буквально убиваться над реальностью,", "\r\nЗаново собирать осколки, клеить, расставлять по полкам", "\r\nРобко, шагами мелкими, мерить, бредить, за всё ответить", "\r\nВ конечном итоге молить Бога… Больно строго! Моя дорога…", "\r\nНе выживу, осталось слишком много! Ошибок столько, не сдержался", "\r\nОпять заплакал, это надолго, опять тревога, под звуки рога,", "\r\nОпять заплакал… не трогай меня!", "\r\n", "\r\nНе сдержался, опять, опять или снова,", "\r\nОпять в оковах своих проблем, опять готовый", "\r\nНа всё, лишь бы сдержать слово, пределы разума", "\r\nОпять сломал, опять по новой...", "\r\nНе построить этих пределов - их надо помнить,", "\r\nНад собой работать, себя к себе ж готовить,", "\r\nКто сдержал себя в пределах разумного,", "\r\nКто готов поспорить?!", "\r\n", "\r\nЯ не помню, я не понял, зачем всё так устроено", "\r\nЗа самим собой погоня, по коням, стонем,", "\r\nУмираем, потом рождаем зло, душим руками,", "\r\nИзвиняемся, потом снова совершаем, знаем,", "\r\nчто забываем о разуме, что говорим разное,", "\r\nСовершаем пакостное, это зараза, сразу уносит вниз,", "\r\nпадает и разбивается как ваза, кто из вас на небеса лазил,", "\r\nПусть расскажет, где жизнь краше? Там где мыслят головой,", "\r\nВ пределах разумного опять же, шевелят башкой,", "\r\nВсё так же веселятся, потом стонут от тоски,", "\r\nДва раунда назад включали сердце, теперь включай мозги", "\r\n", "\r\nСлова слишком резки, нервы как струны, леска,", "\r\nНеинтересно, быть может, неудачная песня,", "\r\nЯ не держу себя в пределах разумного, никогда", "\r\nЭто неправильно, я знаю, это беда,", "\r\nБеда поколения, что с рвением, рушит наследия", "\r\nОставленные гениями, мне грустно, ведь я такой же,", "\r\nИ таким буду всегда, мне грустно, опять заплакал, не трогай меня", "\r\n"]}