{"artist": "СД, St1m, Монк", "title": "Прибавь громкость", "text": ["\r\n", "\r\nСД, Стим, Аггро", "\r\nЭй ки битс", "\r\nУмри педик", "\r\n", "\r\nЗачем купил микрофон, выкинь щас же его", "\r\nНе хватит миллиона мс на меня одного", "\r\nЯ тру скул как эра, свам тру как зеро", "\r\nШансы вам поднять русрэп", "\r\nКак всю жизнь на зеро", "\r\nМне очень грустно видеть как все жрут левый щит", "\r\nЗабавно наблюдать как ниасто ни пищит", "\r\nКак хип хоп лезет рич енд би, богатый гей", "\r\nПримоднившись как лох, намазавший маленькой феей", "\r\nЯ против этого дерьма, мне пох на продажи", "\r\nНо я нужен game и больше трёх шефов даже", "\r\nВсем так прикольно наблюдать когда он гонит лажу", "\r\nИм все успех лишь важен, я знаю мир будет нашим", "\r\nРано или поздно фэйки сдохнут, рано или поздно", "\r\nУ моей каждой тёлки от русского рэпа слёзы", "\r\nИм всем обидно за отчизну, рэп это рэп", "\r\nБизнес это бизнес,so i he with is", "\r\nSe hello to my lil friend", "\r\nВсе эти мс забывают что такое уличный крэк", "\r\nОни читают тухлый бред, какие то байки", "\r\nПрошу Васю не порти воздух отойди от майка", "\r\nОни не любят аггро, аггро для их слишком крут", "\r\nНа концертах тыщи рук, на бакстэйджак много сук", "\r\nТак в чём причина недопонимания", "\r\nЯ могу как они, но они не могут как я", "\r\n", "\r\nУлицы верят в наши имена", "\r\nНаши имена высший номинал", "\r\nИ если ты не знал кто на самом деле рэп", "\r\nПрибавь громкость и слушай этот трек", "\r\nПрибавь громкость! Что? Прибавь громкость!", "\r\nСука громкость, сука, сука громкость", "\r\n", "\r\nРусский рэп спасёт самоубийство Касты", "\r\nРусским рэпером в пору колумбийский галстук", "\r\nСкачай мой диск в сети, оставь меня без гроша", "\r\nНо продолжай быть лучшим это мне не будет мешать", "\r\nЯ перешагиваю через трупы недоношенных мс", "\r\nЕсли я у майка, ляг на бузы и ползи", "\r\nНенавидь меня сопляк, меня модно ненавидеть", "\r\nЯ лучший если сомневаешься спроси у Вити", "\r\nПыль в глаза круто, по голове себе постучи", "\r\nТы приговорённый, мы с СД твои палачи", "\r\nНа мне 700 грамм серебра - вместо бронежилета", "\r\nЯ сбиваю санных рэперков техничным жилетом", "\r\nМне не 15 лет, я бью в ебло без лишних базаров", "\r\nОт кастета не спасёт посещение спортзала", "\r\nЗови меня грязный Гарри, всем мудакам кранты", "\r\nЯ ем на завтрак таких Гарри Потеров как ты", "\r\nРэп родился на улице, но похоже сдохнет в интернете", "\r\nВзгляни на рэп, в рэпе поголовно дети", "\r\nИх выводит из себя чужая слава и успех", "\r\nИ если ты талантливей других значит ты против всех", "\r\nКто то скажет мои песни не о чём", "\r\nЯ не самарское быдло, и не питерский торчок", "\r\nНу мне есть что сказать, и вам меня не заткнуть", "\r\nНе читай о сиськах, если сам сосёшь мамину грудь", "\r\n", "\r\n"]}