{"artist": "Типси Тип feat. Base", "title": "За спиной", "text": ["\r\n", "\r\nМожно простить неадекватную ложь или грубости.", "\r\nЕсли поймёшь, а кто свою метлу пиздит.", "\r\nО конкретном персонаже. Перемывает кости.", "\r\nНо не просто при нём а за его спиной.", "\r\nЭто лярва, язык изо рта рвать, комкать азы нравов.", "\r\nНо нельзя ж так, обо мне базар, значит надо меня ждать.", "\r\nПовтори в глаза, ну ебашь давай.", "\r\nМожет так не у каждого, а мне заливает очи кровью.", "\r\nЗадевает очень, ёб твою, сами мочим беса, сами тупим.", "\r\nТолько есть мораль, мы без морали трупы, просто мясо.", "\r\nБудь ты рослый Вася или мелкий, постарайся вывозить.", "\r\nСтрелки не переводить, целки выпили воды и блюванули.", "\r\nДержали в кармане всем вам дули, всё потому что чернота.", "\r\nТа что изо рта, вернётся к автору так что придёт пизда.", "\r\nЕсли морда чиста это не значит. ", "\r\nЧто совесть этого кента отбелина начисто.", "\r\n", "\r\nДа, в стране вашей совести я словно Гулливер.", "\r\nИ кто достанет мне до пояса тот явно будет первым.", "\r\nВ игре на моих нервах, все вы козыри наверно.", "\r\nУ вас там крести сплошь, а у меня лишь черви.", "\r\nЯ вас не знаю, лица мотаюсь с кролингом.", "\r\nС вас слухи сыпятся, как черепица с кровли блин.", "\r\nЯ скромный, чужую кость хороший пёс не тронет.", "\r\nЗнаешь, все так же думают. Пока в метро спускаюсь.", "\r\nЯ так воспитан, я не могу послать вас нахуй.", "\r\nХотя признаюсь, подобное не раз наблюдал во снах.", "\r\nПерегибаю палку, порой пренебрегая правдой.", "\r\nНо вы то тоже не святы, хоть в этом вы признайтесь.", "\r\nТак завелось, язык как помело, несёт слова не прямо в лоб.", "\r\nА в окружную катит катит ветер, обрастает комом сплетен.", "\r\nСловно в танце, перекати поле, лишь ампутация прекратит боли.", "\r\nВолею судеб кто новой ступени достиг, оратор не жмись.", "\r\nХороший народу дай стих, или отрежут мечту твою.", "\r\nРовно отсюда до сих, коли до сих пор за спинами ваш говор не стих.", "\r\nСкажи купец какова цена твоей зависти, не звездись.", "\r\nНу конечно молодой и не зависим.", "\r\nЗнаешь своё дело, давай тогда зависним.", "\r\nА я уже устал копаться в куче вашим истин.", "\r\n"]}