{"artist": "Соль Земли", "title": "Люба", "text": ["\r\n", "\r\nВ тебе дремала сила, сквозила в недетской грации,", "\r\nОпасная, я пас тебя как папарацци", "\r\nДержал дистанцию, с твоею репутацией, ", "\r\nС тобой связаться это как на танцах драться.", "\r\nБез конца Кац предлагает сдаться и как всегда Кац нахуй посылается.", "\r\nУлыбается удача, движение на даче, ", "\r\nМы едем в одной тачке на пятой передаче.", "\r\nКолонки бухают рядом с моим ухом,", "\r\nТвоё дыхание, твой парус в моей бухте на горизонте где - то", "\r\nНо куда подует ветер, штакеты там в пакете", "\r\nС кем и куда мы едем?", "\r\nЛёха. Вы знакомы? Уже не плохо", "\r\nТот, который всю дорогу шутит, это Шурик", "\r\nЯ же до сих пор скрываясь под личиной, ", "\r\nТак хотел стать косяком, который ты лечила", "\r\n", "\r\nТебя зовут Любовь, не я это придумал,", "\r\nИ мог любой другой, но в этот парус дунул,", "\r\nВетер западный начал жечь меня, этот запах твой - запах женщины", "\r\n", "\r\nЯ там искал воды, но попадал под дым и видел с высоты Эдемские сады,", "\r\nИ там бродила ты, ища знакомых в уголках укромных, в лабиринтах комнат,", "\r\nКто на ком там? Эти комнаты грохотали хохотом, полыхали похотью,", "\r\nКак на охоте пахло порохом и потом,", "\r\nИ вела мелодия плоть на встречу плоти.", "\r\nМы знакомы вроде? Вместе ехали, как в ущельях смех отдавался эхом,", "\r\nЯблоки глазные говорили: Возьми!", "\r\nИ я спросил: Ты с ним? И ты сказала: С ним.", "\r\nТогда приснись мне послезавтра, - если есть азарт тут как тут и карты", "\r\nФактор фарта: Почему? Давай сегодня", "\r\nНу, смотри, чтоб этот сон у тебя не отняли", "\r\n", "\r\nТебя зовут Любовь, не я это придумал,", "\r\nИ мог любой другой, но в этот парус дунул,", "\r\nВетер западный начал жечь меня, этот запах твой - запах женщины.", "\r\n", "\r\nИ вдруг как старый сон я вспомнил глаза Наташи,", "\r\nСлова да он и хуле дальше?", "\r\nИ вспомнил даже, как тогда в мозгу взорвалось,", "\r\nОна ебалась с ним, она ебалась.", "\r\nКак рухнул мир, как мир сошёл с Орбиты,", "\r\nТам не было обиды, просто был убит я,", "\r\nЕщё как плиты пола заходили под ногами,", "\r\nСмещенными её руками материками.", "\r\nА ведь дурак я знал её породу, и как хотел кулак её лицо уродовать,", "\r\nУроки жизни, усвоены кажись:", "\r\nКак много в жизни сук, какая сука жизнь,", "\r\nИ я сказал ей: Люба, ты сука, ведь только суки падки на такой досуг", "\r\nИ улыбнулся зло, как скалятся дворняги: Не повезло твоему парняге…", "\r\n", "\r\nТебя зовут Любовь, не я это придумал,", "\r\nИ мог любой другой, но в этот парус дунул,", "\r\nВетер западный начал жечь меня, этот запах твой - запах женщины", "\r\n"]}