{"artist": "Рем Дигга", "title": "Замок", "text": ["\r\n", "\r\nКто запер выход в лабиринте, засов выньте,", "\r\nОтомкните замок, бешеный замер ход и горизонт,", "\r\nИ плод пробит, знобит, и прет водка в рот, и под шмоткой пот.", "\r\nНо эти забытые богом кварталы молчат,", "\r\nЗалитые у подъездов кровью глупых зайчат,", "\r\nЗарыты крики и стоны, немая печать,", "\r\nНельзя не одичать, как немыслимо торчать тут и молчать.", "\r\nОбошел стороной вороной закон этот шкальной притон,", "\r\nВ головы булавой будто вбили тот шальной патрон,", "\r\nПомяты поломаны покои на века,", "\r\nЗыбкая река глубока, крепка липкая рука", "\r\nЭпоха быка, дохлого лоха бока,", "\r\nПрокатят плохо не вздоха, ни крика, дохнет пока тля,", "\r\nНевидимые параллели тут были всегда,", "\r\nКопили годы-месяцы, слои пыли, среда", "\r\nТы видела мясника без тесака детка?", "\r\nВедь это блеф, тесака без мясника детка а это хлев,", "\r\nТесака без мясника, тебе подпортят бока.", "\r\nБьюсь об заклад, пизду боле не сдашь ты в прокат.", "\r\nСмотри щетинятся, смотри щас кинутся,", "\r\nНожи, биты, кастеты, дрожи гнида без света,", "\r\nЛожи в сито монеты, уважи воспитанных в гетто ", "\r\nИ на лыжи без рыжего, зато с целым скелетом.", "\r\nНе заплывай за буйки-ошибки дороги.", "\r\nОткрытки в ворохе листвы на плите не весомы всё таки, ", "\r\nТротуары, переулки, тупики, кропали.", "\r\nСлеп Ро помнишь палил? Так суть в чём? Нахуй вали!", "\r\nТут от романтиков не осталось ни рожек, ни ножек,", "\r\nОт школьниц тоже ни бантиков ни белых сапожек.", "\r\nМозги обезвожены как и должное, тут ложить на всё можно,", "\r\nТут ножи в тела вхожи, говорят матом сапожным,", "\r\nСтопорят радо прохожих, поварята в дом не вхожие,", "\r\nЛюбят мясо у лоджий, и боятся таких, сидят за шторами,", "\r\nСмотрят ворами, за щеколд и цепочек горами.", "\r\nПадают падают, падают помятые бутки, дарят куртки,", "\r\nТрубки, серые сутки, и ни прохожих ни айболитов,", "\r\nНе в том месте гостили вот и почуть побиты.", "\r\nЭтот круг замкнут как и замок браток,", "\r\nВ каждый теремок, на каждый порог, замажут сажей глазок,", "\r\nВ уши вставят вату и выключат свет и тишина покажет ", "\r\nДома что никого нет, со слоем кирпича,", "\r\nу очага шторы закрыты, не ведомы ныне своры бандитов,", "\r\nСворы пьяных шатунов кому говорят нетрожь!", "\r\nУ кого нет ума, но есть нож! Это не предел!", "\r\nИ нам выпало лицезреть бараки и суи-суициды ", "\r\nИ тяжкие драки, лицезреть постановы, смерть,", "\r\nБоль, браслеты, соль на щёках и палящую за шторами моль.", "\r\nТрудно не потерять тут контроль.", "\r\nБой, бой, бой с самим собой! Головой не сделать покой!", "\r\nДа и на кой? Мир нагой в глазах стал, мир не такой.", "\r\nИ выход не найти, днём с огнём.", "\r\nИ мы плюем и живём, так и живём!", "\r\nИ вроде бы за окном, но под дождём.", "\r\nДа хули то базарить по дню? Вечера подождём.", "\r\n", "\r\n"]}