{"artist": "СД", "title": "Девочка ждет", "text": ["\r\n", "\r\nА девочка ждет,", "\r\nА девочка плачет,", "\r\nОна хочет знать,", "\r\nГде ее любимый мальчик", "\r\nА девочка ждет,", "\r\nА девочка плачет,", "\r\nНо поверь ее слезы,", "\r\nМало чего значат.", "\r\n", "\r\nТы ждешь его, но он не ждет тебя, подруга.", "\r\nТебе мерещится, что вам не быть друг без друга.", "\r\nПрости, но ты не попадаешь в его кругозор.", "\r\nИрония судьбы, но точно не дневной дозор.", "\r\nБоже, какой позор, он изменяет те прилюдно.", "\r\nИ ты будь блядью - сделай так же, будьте обоюдны.", "\r\nНо ты не можешь, получая слухи от знакомых,", "\r\nТы жалеешь, что с ним вообще была знакома.", "\r\nПлачешь сидя у окна - это все твоя вина.", "\r\nВ этом мире, каждый по заслугам получит сполна.", "\r\nТвои эмоции, блин, никого не трогают.", "\r\nТы его, он не тебя, но ты его замкнутый круг.", "\r\nКак бы твоя попа не вертелась – ты под прицелом,", "\r\nТы обречена на это - прямо драма в стиле ретро", "\r\nНо ты лучше жди, пройдут дожди и он окстится", "\r\nМожет быть заедет, трахнет тебя, может быть", "\r\n", "\r\nА девочка ждет,", "\r\nА девочка плачет,", "\r\nОна хочет знать,", "\r\nГде ее любимый мальчик", "\r\nА девочка ждет,", "\r\nА девочка плачет,", "\r\nНо поверь ее слезы,", "\r\nМало чего значат.", "\r\n", "\r\nТриста двадцать пятый день с того, как он забыл о ней.", "\r\nРазменял ее на пьянки, тусы, друзей и блядей.", "\r\nБольше нет секса с мозгами, больше нет истерик в ванной,", "\r\nБольше нету общего. А было ли? Странно", "\r\nНо с тех пор он счастлив, но скажи счастлива ты?", "\r\nКаким Макаром твои мечты, это и его мечты?", "\r\nЕсли отбросить все, скажи, что можешь ты взамен дать,", "\r\nЗа все что было? Себя? Неравный обмен.", "\r\nТы просидишь всю жизнь в мечтах о лучшей участи.", "\r\nОн менять самок зачастил, но ты его прости.", "\r\nТы думала, что приручала - это вряд ли.", "\r\nТы врешь себе, как раз отсюда все непонятки", "\r\nПлачешь сидя у окна - это все твоя вина.", "\r\nВ этом мире, каждый по заслугам получит сполна.", "\r\nТы ждешь его, но кого это волнует?", "\r\nВедь помимо тебя есть те, кто имеют доступ к его хую", "\r\n", "\r\nА девочка ждет,", "\r\nА девочка плачет,", "\r\nОна хочет знать,", "\r\nГде ее любимый мальчик", "\r\nА девочка ждет,", "\r\nА девочка плачет,", "\r\nНо поверь ее слезы,", "\r\nМало чего значат.", "\r\n", "\r\nНо ты в любом случае жди - мало ли что? ", "\r\nСлышишь меня?", "\r\nЯ сказал: Жди! Это самый лучший репер страны", "\r\nСД", "\r\n"]}