{"artist": "Рыночные Отношения", "title": "Мама говорила", "text": ["\r\n", "\r\nМама говорила в детстве: не слушай рэпчик сына,", "\r\nТам маты и плохие тексты.", "\r\nНо не тут то было, рифмой забит затылок, извини меня мама", "\r\nЯ не такой как все и в голове одна программа.", "\r\nЧтобы музыка звучала громче.", "\r\nЧтобы куплет был наполнен смыслом в свою очередь,", "\r\nА не понтами, подумай карьера будет кончена", "\r\nКто вспомнит о тебе", "\r\nИ кто тебя слушать захочет?", "\r\nЯ уважаю многоточие Москва столиц встречай новые лица", "\r\nЕще один протон в твой порток влился Мадонна,", "\r\nЦиметрой *** *** хуева спица.", "\r\nКто понял пацаны тем ахуенный писк бля.", "\r\nМой реп не писк моды, а пизда.", "\r\nКому её пришили вы еще не в курсе,", "\r\nА я определился во вкусе, спасибо Джузи.", "\r\nИ как сказал нигер бес у неё это сердце", "\r\nНо чаще думаю на чем бы подогреться.", "\r\nМама говорила в детстве получи диплом.", "\r\nНахуй послан всеми офисами хуля толку в нем.", "\r\nПоэтому ночью и днем любой стрем", "\r\nДавай замутим кипишь будет ахуенно вот увидишь.", "\r\nКак всегда, братан да, фалеола вперед наша банда.", "\r\nЛаве надо, легавый падла.", "\r\nНе хочу проблем но что сказал все это правда.", "\r\nЯ походу гуманист и это главное.", "\r\nЭй хорошие люди я рад вам", "\r\n2 0 10 тебе придется поверить нашим словам ", "\r\nЗдесь рвущимся в истерике лирику ранило не услышишь ", "\r\nВ телике но в последнее время это стало ахуенным для меня.", "\r\nМеняются времена, остаются песни но события уходят", "\r\nНас не будут провожать, стой дай похер.", "\r\nМы играем с жизнью до конца не в дурака, а в покер.", "\r\n", "\r\nРаньше были мечты, теперь уже в пизду.", "\r\nЗаебали глупые клубы и их ужасный звук", "\r\nПомню вырубали билеты на Фиста и ЮГ.", "\r\nБыла романтика, а сейчас пизда рулю.", "\r\nЗа коней играет гу ,все стебут.", "\r\nВидя на поле раскосый след армейский бутц.", "\r\nИ этот странный гу сматромарио помню бибето", "\r\nА сейчас в интересах нормальная полная пипетка.", "\r\nЧтоб припев был, и чтоб на небе солнце.", "\r\nЧтобы после зимы кузов оставался не покоцан.", "\r\nИ чтоб одна любовь да на милых ***", "\r\nВедь я знал мало людей, у которых был лишний кайф.", "\r\nИ сшибаю всех дебилов но всегда будь гуманным.", "\r\nДаже если утро тумана начинай его с кумара.", "\r\nПусть не дома у моря сынок пусть не ешь омаров", "\r\nПусть все в спешке запарах, сын не вешай носа.", "\r\nВсе вперемешку в россыпь, по телефону папа", "\r\nЕго последние слова потом я долго плакал.", "\r\nТак клака не лезь \"говорила мама\"", "\r\nА я с головой увяз в болоте мне все было мало.", "\r\n\t", "\r\n", "\r\n"]}