{"artist": "СД", "title": "Словно Джейсон", "text": ["\r\n", "\r\nФинал - вот он уже казалось бы настал ", "\r\nОстанки ваши разошлись ", "\r\nКак сувенир в зрительный зал ", "\r\nСмываю кровь с лица - растираю по щекам ", "\r\nМой флоу подобен слову сказанному ", "\r\nПри ударе в душу вам ", "\r\nХамы - кругом одни хамы чертовски некультурны ", "\r\nПарни, дамы, скажи доброе слово - вот минута ", "\r\nДумай быстрее думай - может без глаза легче думать? ", "\r\nХотя без мата не попал я на обложку кула ", "\r\nЛирическая пуля два, ", "\r\nДва нуля четыре строго в репу стулом ", "\r\nСейчас и отныне будет круто дуло в горло будет бах ", "\r\nЕсли найдут твой прах - то я поверю в чудеса ", "\r\nоткройся мне - в ответ открою я тебе страх ", "\r\nСолидарен я в чём то с вами но сколько можно ", "\r\nСкрываться от ужаса - да и вообще где твоё мужество? ", "\r\nСкажи кому это всё нужно? Ну например мне ", "\r\nСмотреть как разлагается твой труп в течении семи лет ", "\r\nЯ изобретатель - один удар четыре лужи крови на ковре ", "\r\nДаже в самом страшном сне ", "\r\nТебе не отрубали две руки и две ноги е ", "\r\nОдновременно наступает болевой шок мгновенно ", "\r\nЗаливаются глаза ты мечтаешь вернуться назад ", "\r\nЧтобы умереть сразу - и тут же попасть в ад ", "\r\nА там точно не сладко - там я уверен очень жарко ", "\r\nНа раскалённой сковородке проводить вечность бездарно ", "\r\nБоль повсюду боль но тебе плевать ", "\r\nЯ делаю акценты на словах тех что не могут врать ", "\r\nНе врут и остальные - блять хватит об этом уже ", "\r\nЯ пророк и видел тебя горящим в гараже ", "\r\n", "\r\nСловно Джейсон выдаю сто трупов задень ", "\r\nНо я пришёл к тебе чтобы ударить ножом сзади ", "\r\nСловно Джейсон буду резать вас на части ", "\r\nИ всё ради того чтоб и другие нас боялись ", "\r\nСловно Джейсон в правой руке мачете ", "\r\nТы боишься крови? Давай поговорим об этом ", "\r\nСловно Джейсон устраиваю мясорубки ", "\r\nЯ на вас отрываюсь на полную катушку ", "\r\n", "\r\nМы демоны - демоны другой вселенной ", "\r\nСД вас убивает - ты хочешь говорить об этом ", "\r\nЯ ваш психолог - лечу мозги стальными спицами ", "\r\nЗови милицию мы с ними поглумимся – в принципе ", "\r\nЕсли хочешь секса знай он уже был ", "\r\nЖизнь поебала тебя хорошо - молись чтоб я тебя убил ", "\r\nИли сдохнешь сам - в луже своей мочи ", "\r\nНа жёлтых простынях - жутко не приятных на вид ", "\r\nЗдесь Дабл Ви и я за него не ручаюсь ", "\r\nУдар тупым предметом в висок - да такое случается ", "\r\nЛюди огорчаются - люди плачут часто ", "\r\nПытаются рассказать всем о своих несчастьях ", "\r\nДа это так вы все неудачники ", "\r\nИ в причине вашей кончины я сто процентов поучаствую ", "\r\nЛирическая пуля - здесь байки из склепа парниша ", "\r\nМой репрезент твоей смерти очень отличный вышел ", "\r\nЯ инквизитор - а вы все банальные ведьмы ", "\r\nЗапах горящей плоти скоро почуют соседи ", "\r\nОстряк - ваше место колья и помни ", "\r\nОчень важно быть ко всему всегда наготове ", "\r\nНикто не застрахован от летящей в лоб подковы ", "\r\nСимвол удачи висящий над вашей дверью в доме ", "\r\nИди по стопам Иовы - смерть на кукурузном поле ", "\r\nПотом валяться на дороге с перерезанным горлом ", "\r\n", "\r\n"]}