{"artist": "Рем Дигга", "title": "Игра на выживание", "text": ["\r\n", "\r\nЛента разрезана помнишь я тер брачо", "\r\nВойна за места и я волонтер значит  ", "\r\nИ посему снова надо отправлять новых эм сов мощи в ад", "\r\nДабы не попал туда мой тощий зад ", "\r\n", "\r\nТакая система", "\r\nДва быка на арене, 2 языка ядовитых в пене", "\r\nТут одно из двух", "\r\nЛибо ты крут, бог, ферзь", "\r\nЛибо ты труп, лох, шерсть", "\r\n", "\r\nНамедни начеркали ники на бумаге, \"дигер и стенс\"", "\r\nЗначит попал уже первый вигер на секс ", "\r\nОн донельзя увешан амбициями", "\r\nНо не видно хуков, стиля а нам биться пойми", "\r\nПрост принцип игры старый замут", "\r\nБой в пару минут неминуемо где парни падут", "\r\nИ по любэ ведь тоже самым лютым гарным капут ", "\r\nЩас или позже и результаты нет вары вернуть ", "\r\n", "\r\nЗачитать надо так чтобы точно бросить с прогибом", "\r\nДабы заткнуть понос дабы в землю врос и погиб он  ", "\r\nЧтобы забыл о битвах и коротал дни с врачом", "\r\n... Довольно рэпа ни о чем...", "\r\n", "\r\nЯ попал в пару и тут все дело в интриге", "\r\nДва тела на стыке, два смелых и диких", "\r\nЭто бой пацан, мой бой пацан", "\r\nУйди с пути, уйди не стой ты сам", "\r\n", "\r\nЯ выживу, зубами вцеплюсь я в глотку", "\r\nВы выживу, запачкаю в кровь я шмотку ну и пусть", "\r\nРаны вылижу и поднимусь", "\r\nИ если не убил, убью вернусь", "\r\n", "\r\nЯ очень зол и возбужден", "\r\nВозле трупа Стенса, где судейство? Только вас мы ждем", "\r\nПеределайте таблицу", "\r\nТеперь вы по курсам что многие живы только на фотах там лицах.", "\r\n", "\r\nТут давят псы: главная маза кейс ", "\r\nИ обязан лезть и бить тут в мясо фэйс", "\r\nЗалил яд в mp3 драться р.м.д", "\r\nВ рамках баттла rnb, Стенс r.i.p", "\r\n", "\r\nКак живой на аватаре ", "\r\nНадо было боле бить по лапам в паре, а не по жопам бабам в баре.", "\r\nГолова кипит, но сыро все таки для дигги", "\r\nЯ с пыра сек таких дико, ", "\r\nТы бы семенил с миром домой по тихой...", "\r\n", "\r\nВышел сет крут.", "\r\nМне по секрету нашептали уже что покинул Стенс круг", "\r\nБыл паря смел глуп, наделал дел тут. ", "\r\nТем не менее на отпевании скорблю и всех жду.", "\r\n"]}