{"artist": "Смоки Мо feat. Jambazi, Fike", "title": "Money", "text": ["\n", "\nПеред обидами надо понять, я не продал идей", "\nЧто ты даешь? Я больше въебу на блядей и Халдеев,", "\nМани переменами, дам, продам, передам по рядам,", "\nЭто надо рабам, \"барабань\" нам не торопя, ", "\nТерпя, теребя деревянными ман", "\nМне не надо бла-бла и бабла от душного лэйбла", "\nСлава на голову, лава лавэ, плюс литры блэк лэйбла,", "\nЗнали бы нас знали бы толк, втыкали бы сколько,", "\nМы залипали на палеве, плавили тару, готовили дым и не только,", "\nДоли давали не нам и не надо, мы гады не падки увы", "\nМы не меняли на бабки то что поменяли бы вы,", "\nС ног бы до головы до лаве бы ловили бы стимул и выгоду дяди,", "\nТы на экране, за кадром тот кто ебет тебя сзади,", "\nМы обитаем тут где тебе не дадут и копейки,", "\nМы не номинированы там где зомбированы тем ", "\nЧто впаривали долго фэйки.", "\nЦель без налика далека, но мы не делали стаф за цены высокие.", "\nNot for sale.", "\nFike, Jambazy, Smoky.", "\n", "\nПолтора кэса зеленых за первый альбом, одно легендарное соло,", "\nСтавшее супер хитом.", "\nНо мой лейбл продал всего две тыщи экземпляров,", "\nИ каратэ по продажам стал крупным провалом? в чем дело?", "\nЯ продолжал писать, ведь я фанатик этого стайла, я предан этому,", "\nКак верный пес предан хозяину.", "\nСистема намекала: без денег будут проблемы!", "\nВторой альбом я спецом сделал еще подземней!", "\nПока ты пишешь дисы, продвигая свою жопу,", "\nБольшая фэйва мастерит новую бомбу,", "\nDef Joint из Saint-P. надеюсь нет вопросов?!", "\nКурим сплиф, пока ты смотришь в рот своему боссу", "\nНищета рисует полосы и сине-черные,", "\nЭфир из грязных районов, глазами обреченных,", "\nИз комнат задымленных плотно наполненных верой,", "\nВыходит то, чем мы ломаем бездушную стену,", "\nПрости, но розовые стекла придется продать,", "\nИ что есть Ад тебе еще предстоит узнать", "\nНаличка чтобы выжить, наличка чтобы сдохнуть", "\nНаличка чтобы трахать сук и ничего не помнить", "\nОдин счастливый билет из мертвого царства,", "\nНикто из нас не упустит такого шанса,", "\nИ этот выход открывает свои двери немногим,", "\nНа этом Joint'те - Fike, Jambazi и Смоки!", "\n"]}