{"artist": "Эрик Вайс", "title": "Ищи меня", "text": ["\r\n", "\r\nЯ выхожу из темноты под покровом ночи,", "\r\nМучу хиты из тем, но ты пока покорно дрочишь.", "\r\nПерехожу с теми на \"ты\" с кем хоть на \"вы\" ты хочешь", "\r\nЗавести дела, но это всё опрометчиво очень.", "\r\nЯ вечерами с балкона кричу:\"Fuck the police!\"", "\r\nХоть внутри меня голос говорит мне: \"Вайс,не пались!\"", "\r\nНо я упорно, ожидая свой шанс, гляжу вниз,", "\r\nКто я?! Для копов сюрприз, ведь всё прошло заебись.", "\r\nДа я не идеален, но кто бросит в меня камень?!", "\r\nВедь я зависаю постоянно с маньяками,", "\r\nТе, что рэп обожают будто бы money kanye,", "\r\nИ пусть меня считают странным, я нормальный парень.", "\r\nДа это сотый репрезент на моём счету,", "\r\nИ новый сотый рецензент снова пойдет в пизду,", "\r\nПомни: я тут, меня искать не надо друг,", "\r\nНо ты если потеряешь вдруг, тебе поможет google", "\r\n", "\r\nИщи меня на сцене, ищи меня в googlе'е,", "\r\nИщи меня В Контакте и на hip-hop.ru, блин,", "\r\nНе ищи в списках на тру, и прочие звания,", "\r\nУ меня заболевание по рэпчику мания.", "\r\nНе ищи меня на улицах или в клубах,", "\r\nТы не увидишь меня в XXXL и лил трубах,", "\r\nТы не увидишь меня вмазанным или под кайфом,", "\r\nЭто Эрик Вайс, ман, это Эрик Вайс, ман.", "\r\n", "\r\nЯ бы не сказал, что у меня есть фанаты,", "\r\nКоторые любили бы мой рэп буффонадный,", "\r\nЧтобы они появились мне на feat Гуфа надо,", "\r\nЯ тупо рад бы был, если б это было правдой.", "\r\nМой рэп не несет ничего хорошего,", "\r\nНу а что же вы хотели? Он ведь не фургон с мороженным,", "\r\nЗато вполне может, ман, надавать по роже вам,", "\r\nКак Джигурде на первом надавал Сережа.", "\r\nТы на меня рассчитываешь, как на калькуляторе,", "\r\nНо рэперскую ты применишь кальку врядли мне.", "\r\nИ тут без вариантов, мэн, это типа не шоу,", "\r\nНе миллионер, напротив, нету Диброва.", "\r\nИ к слову: это отличие одно из миллиона,", "\r\nЯ живу в стиле стерео, но в мире моно.", "\r\nИ ещё лучше не еби мне мозги, братан,", "\r\nТы бесишь тараканов, что живут внутри там.", "\r\n", "\r\nИщи меня на сцене, ищи меня в googlе'е,", "\r\nИщи меня В Контакте и на hip-hop.ru, блин,", "\r\nНе ищи в списках на тру, и прочие звания,", "\r\nУ меня заболевание по рэпчику мания.", "\r\nНе ищи меня на улицах или в клубах,", "\r\nТы не увидишь меня в XXXL и лил трубах,", "\r\nТы не увидишь меня вмазанным или под кайфом,", "\r\nЭто Эрик Вайс, ман, это Эрик Вайс, ман.", "\r\n"]}