{"artist": "Сява", "title": "Я дрочу как я хочу", "text": ["\r\n", "\r\nА друганя, ну чё там слышно?", "\r\nЗаебца! Отлично!", "\r\n", "\r\nМычите, дрочите, кричите", "\r\nКороче делайте чё хотите", "\r\nЯ посвящаю эту телегу - любому Олегу", "\r\n", "\r\nМеня не любят рэперы за что я читаю рэп", "\r\nГоворят этот бык несет какой-то бред", "\r\nНо, не в одной из песен не кричал что я МС", "\r\nТак что если ты тинейджер чёрт – ебало завали ", "\r\nСлышь ебло, пока ты сидишь в инете", "\r\nНе катаю вату я, я сочиняю треки", "\r\nМеня не любят рэперы за то что я не тру", "\r\nА чё такое тру? Я напрочь не ебу", "\r\nВ былые времена я хлестался за район,", "\r\nКак ублюдок вёл себя, я в рот ебал закон", "\r\n", "\r\nОпыта не занимать, как проебать здоровье", "\r\nПредки отправляли к деду, пить молочко коровье", "\r\n", "\r\nШмалили шмаль мы, и даже нюхали бензин", "\r\nМеня толпа топтала, когда я был один", "\r\nЯ до сих пор живой, мне есть че рассказать", "\r\nМеня поймёт пацан, а на тебя мне поебать", "\r\n", "\r\nКаждый дрочит как он хочет, я дрочу как я хочу", "\r\nСучка не захочет, кобель не вскочет", "\r\nИменно по этому я не молчу", "\r\n", "\r\nЧу-чу-чу в своих текстах я шучу", "\r\nЗаебись музяку, для пацанов мучу", "\r\nА если ты гиббон, спрячь свой выебон", "\r\nКазенваген ёба, не кроши батон", "\r\n", "\r\nИнтернет писюльки, я вижу вы обкакались", "\r\nКулачок чок-чок-чок, лучше бы потрахались", "\r\nЯ не обобщаю, обращаюсь к дрочерам", "\r\nТем кто не сечёт, и стеною заморочен", "\r\nРаз и на всегда, я кидаю тем предьявы", "\r\nКто за глаза пиздит, отсосёт у Сявы", "\r\nХодит слух что Сява пидр, ёбется в зад", "\r\nТы скажи мне это лично, ты сам не будешь рад", "\r\n", "\r\nСлышь!", "\r\nЕсли блядь заняться не чем, хули блядь пиздеть?", "\r\nУбейся головой об стену, но лучше поумней!", "\r\n", "\r\nЯ в песенках своих, стебусь сам над собой", "\r\nИстина простая паря, не надо быть мной", "\r\nМеня не любят рэперы за что я читаю рэп", "\r\nГоворят что этот бык несет какой-то бред", "\r\nМои рифмы белые, мне есть чё рассказать", "\r\nТебе задрот тру, мой рэпчик не понять", "\r\n", "\r\nВ настоящее время абонент не доступен", "\r\nЕсли вы очень хотите, вы можете оставить свой комментарий", "\r\nСразу после звукового сигнала", "\r\n", "\r\n", "\r\n"]}