{"artist": "Тихий", "title": "Не жди...", "text": ["\r\n", "\r\nПишу тебе о том, что ничего не изменилось... ", "\r\nМои строки тебе еще раз докажут мои чувства, ", "\r\nНо я всегда был перед тобой искренний ", "\r\nНе жди... Надеюсь ты все поймешь... Прости... ", "\r\n", "\r\nИ все не ново теперь, иными взглядами закрыта дверь, ", "\r\nВ четырех стенах чувства ты мне поверь, ", "\r\nВоспоминаний много, да, я жалею малость, ", "\r\nСожженный пепел надежд, вот, что мне осталось, ", "\r\nЯ виноват сам, расставил по местам, ", "\r\nВсе зачем проклинать судьбу?! Таков финал кино, ", "\r\nМысли уносят обратно, чтобы насладится, ", "\r\nЭти безвозвратны, к ним не вернутся, ", "\r\nСколько было слов, действий, противоречий, ", "\r\nНо опустел перрон - больше не будет встречи, ", "\r\nХолодный вечер, случайно, сердце разбив на секции, ", "\r\nМечты в потоки чувств, слова, потом на лекции, ", "\r\nНе жди, но иногда вспоминай обо мне, ", "\r\nДожди - мои слезы, словно во тьме, ", "\r\nФото до сих пор храню, где твой милый взгляд, ", "\r\nЗастывает в памяти, но время не вернуть назад. ", "\r\n", "\r\nНе жди... Не вернуться назад, в наши прошлые дни, ", "\r\nДожди... Смоют призрачный взгляд, застывая в ночи, ", "\r\nЛюби, но не меня и помни слова, что тебе говорил, ", "\r\nНе жди... Но не вернуться назад, ты прости, что любил. ", "\r\n", "\r\nПрости меня за любовь, что я с умел разрушить, ", "\r\nЯ повторяю: \"Не жди\", ты должна это слышать, ", "\r\nПросто хочу я уйти, но боль меня поедает, ", "\r\nМоя мысль - лирика переплетает, ", "\r\nТолько Бог знает, что на душе творится,", "\r\nОдин шаг и пропасть меня зовет разбиться, ", "\r\nА как все было, ты помнишь, и не плачь напрасно, ", "\r\nЯ не вернусь родная, но до сих пор не ясно, ", "\r\nЧто же произошло, мне не объяснить, ", "\r\nИ твои слезы в ладони, прошлого не забыть, ", "\r\nЗавяла белая роза, что я тебе подарил, ", "\r\nРазбил сердце, ушел, но тебя я любил, ", "\r\nВ разлуке долгие дни, и очень редкие встречи, ", "\r\nИ застывают ночи, но все равно мне не легче, ", "\r\nИ твоим пламенем останусь, мне уже не вернуться, ", "\r\nВремя останется сном... Я хочу проснуться... ", "\r\nВремя заставляет задуматься, ", "\r\nО том что было раньше близким, теперь стало далеким, ", "\r\nИ этот медленный яд воспоминаний порой затмевает разум, ", "\r\nПоследние встречи и больше уже ничего не будет... ", "\r\nМеня не изменить, прости... ", "\r\nПрости, что подарил тебе боль, и навсегда оставил слова.", "\r\n", "\r\nНе ждии...!", "\r\n"]}