{"artist": "Эрик Вайс", "title": "Протри стекла", "text": ["\r\n", "\r\nРэперы, как Боярский, первая мысль всегда шляпа.", "\r\nЯ на их месте свои таланты предпочитал прятать.", "\r\nОни стараются, как модели при похудании,", "\r\nГлупо скача, будто на сцене им в пах ударили.", "\r\nИх на биф подмывает, как зад биде,", "\r\nКогда впервые их послушал я сказал себе", "\r\nЧто если я буду делать, как эти блять нигги", "\r\nМожешь застрелить меня в упор и звать Бигги.", "\r\nТы крут, если Пушкин негр с пейсами,", "\r\nВсе ваши фесты и тусы это гей-саммит.", "\r\nВас не отличить, сколько не меняй местами,", "\r\nЯ дико рад тому, что я не с вами.", "\r\nПусть будет марш бравурным я был бы рад бурно,", "\r\nЕсли бы мой враг умным был, а не как брак в урну летел", "\r\nПосле первых пяти секунд, и если люди секут,", "\r\nОни врубаются, кто крут тут.", "\r\n", "\r\nЭййй йоуу Кто же если не я,", "\r\nЭййй йоуу Должен на правду открыть глаза,", "\r\nЧто рэп похож на клоунаду и шапито,", "\r\nИ пусть рэперов миллион, но это все не то.", "\r\nЭййй йоуу кто же если не я ", "\r\nЭййй йоуу должен на правду открыть глаза,", "\r\nЧто рэпчик штампуется причем еще как, ", "\r\nЕсли не видишь на очках - протри стекла.", "\r\n", "\r\nЯ надену на бошку кепку - зови меня модным парнем,", "\r\nМоя рифма ебет всех, не смей звать ее моногамной", "\r\nЗови мя страус, лучше в земле голова по плечи,", "\r\nПусть это и странный случай но мне в корень зрить так легче.", "\r\nПри виде тебя от ужаса у всех рвотный рефлекс,", "\r\nВедь у тебя туз в рукаве, доктора в шоке - пиздец.", "\r\nФрик шоу ваши тусовки, как кунсткамера,", "\r\nКуда не глянь у вас атрофирован вкус намертво.", "\r\nПойми на все мода проходит, как на блядские унты,", "\r\nИ ты врубился б в это, если бы напряг себе ум ты.", "\r\nНо ты учишься картавить, чтобы косить под Гуфа", "\r\nДумаешь как бы сложить буквы, что бы вышло круто.", "\r\nВ песнях ты ведешь себя дико пафосно,", "\r\nНо ты бы выхватил по жопе, если бы твой папа знал.", "\r\nТо что тебе не платят не значит, что твой рэп бесценен,", "\r\nИ ты как стрелок без мишени - без цели.", "\r\n", "\r\nЭййй йоуу Кто же если не я,", "\r\nЭййй йоуу Должен на правду открыть глаза,", "\r\nЧто рэп похож на клоунаду и шапито,", "\r\nИ пусть рэперов миллион, но это все не то.", "\r\nЭййй йоуу кто же если не я ", "\r\nЭййй йоуу должен на правду открыть глаза,", "\r\nЧто рэпчик штампуется причем еще как, ", "\r\nЕсли не видишь на очках - протри стекла.", "\r\n", "\r\n"]}