{"artist": "Хан feat. Shom Pol", "title": "Финал (Я посчитал шаги, их восемь)", "text": ["\r\n", "\r\nЧто я вижу в окошке финальные пары", "\r\nНа минимальные баллы", "\r\nПытается прыгнуть под Фларика Хани", "\r\nЭто последний забег давай смело Райт нау", "\r\nВ хороших руках и хер балалайка", "\r\nНу ка меня поломай-ка", "\r\nЕсли хватит опыта ", "\r\nЕсли хватит сил", "\r\nДаже если бы ты помощи свыше просил", "\r\nОт туда тебе по рецепту как минимум пропишут новопасит", "\r\nПровод возьми", "\r\nНожом перережь интернет дабы покинул очень на долго вас мир", "\r\nВвосьмером когда уже боролись ясно было ", "\r\nКто из нас псих", "\r\nИ кто их настиг", "\r\nХей флар у меня к тебе должок ", "\r\nНалева повернись увидишь свет фар", "\r\nБез блефа под колёсами моими", "\r\nЭйфорию ощутишь это мой тебе подарок на последок", "\r\nХоть ори как солист из Айрон Майдон", "\r\nПросто всем спокойствия на финале дай нам ", "\r\nВесь интеллект приравнен паре килобайтам", "\r\nТы нелепый как дожди на биче ну тот который брайтен", "\r\nФлер по мимо тебя меня тут грязью поливали мрази", "\r\nВ сфере репе как в КС подбот ты", "\r\nЯ на этом баттле как классик!", "\r\nМороженое... Ну такой же холодный))", "\r\nНе достанешь смысла даже из ста лет ", "\r\nРассудят нас вершители судеб и на их столе ", "\r\nТы не репер ты не фристайлер", "\r\nДостану пистолет и кого то ни станет", "\r\nК пристани восьмой ступени тихо подойди", "\r\nИ \".....\" ", "\r\nХм Да ладно это я так просто это", "\r\nНу нет по смыслу рифмы в данный момент", "\r\nТут темка за место припева", "\r\nОто накипело", "\r\nПервый куплет был как \"Fire in hole\"", "\r\nЙоу ладно второй заход", "\r\n", "\r\n", "\r\nКто еще помимо меня тут Сильвестр Сталлоне", "\r\nСкоро снова проведу семестр в столовой", "\r\nСколько чел меня давили прям как Скуби дуби дуби ду", "\r\n\"Неподобаться Хану на себя ведя беду\"", "\r\nЭй хрипящий дядька ты еще помнишь меня", "\r\nНо ты четкий до сих пор верен стилю и его не поменял", "\r\nТебя из этого баттла вышибу ногами вперёд сын", "\r\nИ как говориться выше будут только звёзды", "\r\nПрогуляйся ка среди берёз ты", "\r\nКак Сергей Безруков на участке помечтай но слёзки", "\r\nНе распускай пока не наберёшь определённый скилз", "\r\nМоей скорой победы уже запечатлен эскиз", "\r\nВедь для тебя непобедим я как девятихвостый лис", "\r\nНу хотя бы на финале постыдись", "\r\nСвоей гнилой подачи выкини свой жёсткий диск", "\r\nДавай задвигай тему и напишешь после дисс", "\r\nНа меня за минус то что взял как KoRe Денис", "\r\nКак акардионист руками помахай по разным сторонам", "\r\nЭто будет тренировкой репера перед концертом Хана на финал", "\r\nКак будто рафинад тает эта проблема с выбором ", "\r\nКому достанется победа кто отныне и теперь тут будет капитан", "\r\n", "\r\nКак колхозный панк ставит всё своё село на уши", "\r\nТак же с форумом кейзет только я залётный - этот случай", "\r\nРассмотри внимательней, ", "\r\nВ математике как числа проверяют.", "\r\nУважение упало поднимай теперь", "\r\nМне тебе чо спину потереть?", "\r\nНе люблю когда говорят слушал рэп на кассетах", "\r\nЯ понимаю старшаков но не ровесников восемнадцатилетних", "\r\nИ еще как модно и принято гнать на финалах", "\r\nНу о том как ты отдаёшь мне вторые медали", "\r\nА знаешь я не из тех для кого Тупак это Два рас", "\r\nИ отношусь к Кейзет как и к Узбекистану Бульба Тарас", "\r\nВыкушу победу с аппетитом как глазурью наполненный Натц", "\r\nИ подпилю твою репутацию ", "\r\nФлару за место никнейма подходит имя Наташа", "\r\nНу как же иначе когда баттл берёт парнишка из Таша", "\r\nНе говоря уже о том что два раза", "\r\nПрям какой то групповой шторм маразма", "\r\nКак побег второй из под Алькатраса", "\r\nРаньше ты наверное играл в \"Герой меча и магии\"", "\r\nТеперь альтернатива для тебя Адоб печаль и плагины", "\r\nЗа то нечаянно под биты", "\r\nЧитаешь попадая в такт, но некорректный текст палевный", "\r\nКуплет на куплет не приходится это точно не про меня", "\r\nПро перебегая все трупы уже в курсе каждая Юля", "\r\nДа фору если надо всем понадаю я", "\r\nИ процент поражения не будет равен нулю Йа", "\r\n", "\r\nПервый шаг сделай сами вперёд иди", "\r\nЧто нам надо? И что будет впереди?", "\r\nБез потери рассудка без скандальных абсурдов", "\r\nНасчитать все ступени было не так уж и трудно", "\r\n", "\r\nМожет оппонент на последней ступени закидать меня фишкой", "\r\nТреком на двенадцать минут типа: - \"Тему лови шкет\"", "\r\nИли что веселее плакать в тирадах", "\r\nНо на звание номер один осталось два кандидата", "\r\nПервый за заслуги былые ступень первую перепрыгнул", "\r\nСразу ступив на вторую ", "\r\nКак на берега рыбу сметая AQord`ы ", "\r\nСвятая а кто ты? Та Муза что без затруднений заполняла блокноты", "\r\nА что делал второй в направленье другого прибоя", "\r\nНе понял простого того что на поле боя ты воин", "\r\nИ если кто то до сих пор считает ступени", "\r\nТо баттл - подъезд ", "\r\nВ котором живёт бомжиха победы", "\r\nНеважно на финале о чём я поведал", "\r\nГлавное сделал от начала до конца как и хотелось", "\r\nВижу от битвы образные раны на теле", "\r\nИ до боли реальные все те пройденные темы", "\r\nШомполу привет на шестой недалёкой ступени", "\r\nДа не намёка на стебни", "\r\nТеперь приятного полёта за степи", "\r\nПожелаем моему эмпетри и может кого-то зацепит", "\r\nКак фанаток Антоша Зацепин", "\r\nПосле шестой небольшая отдышка", "\r\nНо мысль о свете что сверху навстречу в лоб хлыщет", "\r\nСразу заменила усталость", "\r\nИ море энергии как лошадей у Мустанга", "\r\nКак после муската", "\r\n", "\r\nПервый шаг сделай сами вперёд иди", "\r\nЧто нам надо? И что будет впереди?", "\r\nБез потери рассудка без скандальных абсурдов", "\r\nНасчитать все ступени было не так уж и трудно"]}