{"artist": "СуиСайд", "title": "Виной тому", "text": [" ", "\r\n", "\r\nХардкор, вот так, вот так, вот так", "\r\nХотелось бы не ошибаться в близких лицах,", "\r\nХотелось бы ясного неба всегда в провинции,", "\r\nСвободы и здоровья всем убийцам,", "\r\nНам всё воздастся, главное стоять на принципе.", "\r\nКому плотного дыма, а кому трэш - драйва,", "\r\nКому снега, а я не привык втыкать блядь.", "\r\nЭтот рэп как по 10/0.5 страйка,", "\r\nЭто поймут кто по жизни с Суисайдом.", "\r\nКто на элите еее и тем кто в клетке,", "\r\nКто в горизонтах, моя земля - моя мека.", "\r\nЯ видел как за фри в ход натирают рот,", "\r\nВместо мозгов, пирог говна пару груд пфу,", "\r\nИ не без таких, тут замирают дни,", "\r\nДелай выводы, не хавай это, покури!", "\r\nМне шлют пожелания, доброжелатели...", "\r\nНо мои Найки c высоты улыбаются хехехех", "\r\nРад за всех, зная что вы с завистью", "\r\nЯдом и подавитесь, вот чем и отличаемся!", "\r\nМы одинаковые будем суки в гробу,", "\r\nТак что не мешайте создавать тропу.", "\r\nЯ не ищу выгоду среди своих близких,", "\r\nМоё время замирает в туманных смыслах,", "\r\nКакой приз там? когда приступы,", "\r\nНе по пути стало, и я бегу теперь на выстрелы.", "\r\nА может просто нас всех замело по горло", "\r\nИ мы в таких слоях, кто тут? Утоляем голод.", "\r\nСлышь карась, мои листы! хоть пиздунца не гоняют", "\r\nОни в почётной форме, а не в ряду с лобанями!", "\r\nНе стояли вы и рядом, когда Шама в обручах, и район п-п-пылает!", "\r\nТы знаешь правда больна, но она испепеляет всю вашу зависть", "\r\nНомер 1 не показатель! для меня это тандер", "\r\nМатёр как бренд Benz'a! Суисайд в престиже как Mercedes", "\r\nКатализатор - это я, здесь Слепой и Дигга", "\r\nИ если интригуем...явно не по-тихому!", "\r\nПод нас уже не только пацаны курят,", "\r\nПод Суи свистят пули, и потеют шкуры,", "\r\nИ вообще потеряли они все умы,", "\r\nВиной тому, пацаны, это мы!", "\r\n", "\r\nЯ никогда не почитал эти законы,", "\r\nЯ никогда не дарил подарков этим законам!", "\r\nЯ никогда не играл по системе ихних правил,", "\r\nМоя улица выработала этот стайл.", "\r\n", "\r\nЭээ 4'2! Хардкор", "\r\n"]}