{"artist": "Ю.Г", "title": "Последнее слово", "text": ["\r\n", "\r\nДа, у меня есть право на последнее слово.", "\r\nДвадцатый век кончается, что-то другое начинается.", "\r\nА я стремлюсь успеть свой куплет допеть", "\r\nЧуть раньше, чем меня накроет своей тенью смерть.", "\r\nЯ не боюсь ее, ведь для меня гораздо хуже", "\r\nЗнать точно то, что я творю бездарно и не нужно.", "\r\nМне хочется своим искусством заставлять задуматься", "\r\nО том, что дальше будет и к чему стремятся люди.", "\r\nЯ не настолько плох, чтобы считать меня хорошим,", "\r\nПускай, мы с вами не похожи, ну и что же.", "\r\nОт этого моя мысль не меняет содержания,", "\r\nА форму обуславливают стиль и воспитание.", "\r\nМои старания направлены на то, чтоб", "\r\nКто-нибудь задумался о будущем и прожил.", "\r\nСовсем не просто это сделать снова и снова,", "\r\nНо, у меня есть право на последнее слово!", "\r\n", "\r\nПоследнее слово. Оно всегда останется за тобой.", "\r\nВ этом далеко не последнем бою ты, возможно, последний герой.", "\r\nПоследнее слово. Скажи его так, как будто бы сделал последний вздох.", "\r\nПоследнее слово, последнее слово, последнее слово", "\r\n", "\r\nДа, это точно. Я не последний воин в этом бою.", "\r\nЕще не знаю, где я окажусь, может в раю.", "\r\nИли наоборот моя душа будет гореть огнем.", "\r\nЧто вместе с следующем днем мне принесет судьба?", "\r\nМои слова - это последнее, что у меня останется,", "\r\nКогда моя удача отвернется от меня.", "\r\nКогда моя веревка, что от рождения тянется", "\r\nДойдет до своего конца, до краха бытия.", "\r\nПоэтому мне некогда ничего не делать,", "\r\nМне не хватает времени на разговоры лишние.", "\r\nВсевышние и дьяволы в моей душе сражаются,", "\r\nКак это называется? Смотри что получается.", "\r\nЯ хочу, чтоб было лучше, а выходит как всегда.", "\r\nМоя беда в том, что я хочу, чтоб было лучше.", "\r\nЗа это меня лупит жизнь по заднице сурово,", "\r\nНо в этом мое право на последнее слово.", "\r\n", "\r\nЯ на сегодня совершаю свой поход крестовый,", "\r\nСворачиваю знамя ", ", убираю снова.", "\r\nКабы оно ночует мое сердце не надолго,", "\r\nЕще не мало целей из подобного толка.", "\r\nНо на сегодня кончен бой, мы разбиваем лагерь.", "\r\nДолой доспехи, время почитать свои успехи.", "\r\nКто с нами тот разделит радость сделанного дела,", "\r\nПочти все, что хотелось в этой битве получилось.", "\r\nЕще не знаем, что же принесет на день грядущий,", "\r\nНо ", " стоит на страже, южный округ вечно жгущий!", "\r\nТого против кого нам надо начинать опять", "\r\nЗатачивать слова и знамя ", " поднимать!", "\r\nВы выиграли бой, но война еще идет,", "\r\nНо никто не знает, может завтра и меня не будет!", "\r\nНо я готов сражаться и отстаивать основы,", "\r\nВедь у меня есть право на последнее слово.", "\r\n", "\r\nПрощай оружие - скажу сегодня микрофону,", "\r\nНажму на кнопку «сеть», нажму пивка, пойду до дома.", "\r\nЯ выплеснул на пленку то, что во мне кипело,", "\r\nРешать что хорошо, что плохо - это ваше дело!", "\r\nМы высказали вам свою точку зрения,", "\r\nМы поколение, которое имеет мнение!", "\r\nПусть каждый сможет отыскать в этом что-то свое", "\r\nИ на черта моя работа? На сегодня я свободен.", "\r\nПозволю передышку перед следующим раундом,", "\r\nЧтоб позже с новой силой снова резать правду словом.", "\r\nЯ не спешу срубить на этом денег, мне важней", "\r\nЧтоб мысли этих строк прожили миллионы дней.", "\r\nЧтоб музыка звала вперед и помогала жить и строить,", "\r\nЧтоб много было историй, было видно зло и горе.", "\r\nЧтоб кто-то бросил старое и начал жить по-новому", "\r\nИ в этом мое право на последнее слово!"]}