{"artist": "Триагрутрика", "title": "Выходи на Контакт", "text": ["\r\n", "\r\nСмайлик. Привет. И не важно сколько лет и где ты,", "\r\nНам доступны все места планеты где есть интернет и антенны", "\r\nБетонный город пронизан насквозь проводами, я знаю, ты там", "\r\n", "\r\nЛетят года, я пытаюсь жить как-то, но что-то не так", "\r\nМанят дали, а я в мониторе и в хате бардак,", "\r\nРэп наваливаю, наливаю пива и факт остается фактом, ты где-то там", "\r\n", "\r\nДай отгадаю твой знак зодиака, ты мой отгадай", "\r\nТы обожаешь рэпак? Хмм... Второй вопрос отпадает", "\r\nЕще пивка, сигарета, инет объединяет города, я знаю, ты там", "\r\n", "\r\nБьет из меня эмоций фонтан, и пусть бабла по понтам", "\r\nПополни счет, я точно знаю, то что ты где-то там.", "\r\nПо полкам книжки, мишки, зайчики", "\r\nГде-то далеко, (??) в уютной спальне стучат по клаве пальчики.", "\r\n", "\r\nЯ окрыленный, веселюсь как ребенок,", "\r\nЗаснеженный район особенно красив этой зимой.", "\r\nМагазы, подарки, а из моей головы не выходят глаза с аватарки,", "\r\nВокруг меня суета, спешу домой...", "\r\n", "\r\nВесь на эмоциях я, спешу домой, суета", "\r\nВокруг меня, и миллионы новогодних огней,", "\r\nРади нее я буду жить каждый день,", "\r\nИ пусть она далеко, мне приятно просто думать о ней.", "\r\n", "\r\nА у меня на хате хлам и капли на кафеле в ванной, пепел и пыль по углам", "\r\nПо полу полторахи, в раковине мрак", "\r\nИ наверняка, тебе меня не понять, и может быть даже я тебе не приятен,", "\r\nБазара нет, я тебе не приятель, из Челябинска - это не вариант.", "\r\n", "\r\nНо взглянем реальности в глаза,", "\r\nТвои глаза реально самые шикарные глаза, что я видал за свою жизнь,", "\r\nСнег в воздухе кружись, машины мельтешите,", "\r\nРади этих глаз мне хочется жить.", "\r\n", "\r\nПо ту сторону монитора другой город и говор другой", "\r\nИнет под рукой, я раздуваю его, благо трафик недорогой", "\r\nИ каждый день как на броне, как миллионы парней на планете,", "\r\nЯ обсуждаю что-то с той, с которой я виделся лишь в интернете.", "\r\n", "\r\nГде б я ни был весь день, это имя везде меня преследует,", "\r\nЯ вижу его на стене во дворе или слышу его утром из новостей,", "\r\nЭто имя меня везде преследует, весь день.", "\r\n", "\r\nВ сети тебя случайно заметил,", "\r\nЭто не тайна, ты - та, и то что ты где-то там - не беда.", "\r\nВыходи на контакт, выходи на контакт, выходи, выходи на контакт.", "\r\n", "\r\nГде-то далеко уютной комнатой согрета,", "\r\nДевочка из интернета, зачем мне это?", "\r\nНо вот темнеет и что-то просыпается во мне", "\r\nИ снова сигарета, я снова жду ответа.", "\r\n"]}