{"artist": "Соль Земли", "title": "Стой до последнего", "text": ["\r\n", "\r\nЯ помню, как первый раз вышел раз на раз, ", "\r\nИ Витя мне без лишних фраз с кулака дал в глаз.", "\r\nЭто просто, как дать пас на футбольном поле.", "\r\nЯ понял это прикольно, но, сука, больно.", "\r\nОкольными путями обходя вражеские лавки,", "\r\nКоля и я целыми днями тёрлись у заправки.", "\r\nЗа право заправлять нас пиздили неоднократно,", "\r\nНо вскоре приходилось приходить обратно.", "\r\nМой старший брат Толян давал там всем пиздян,", "\r\nУ него собой штакет, пакет семян.", "\r\nМы во дворе сидим и гоним, ржём как кони,", "\r\nА папа палит нас и курить на балконе", "\r\nТакое не забудешь никак: ну вот опять", "\r\nУ меня под глазом синяк, мне уже двадцать пять.", "\r\nМеня не станут выцеплять у подъезда больше, ", "\r\nЯ уже не тот тощий, все стало жёстче.", "\r\nМарьина роща. Лицо попроще!", "\r\nИ в общем твоя феня для меня не откровение.", "\r\nСтолкновение, двух самомнений двух воль:", "\r\nТы хочешь выпить, я хочу выбить из тебя дух вон", "\r\nВоу! Кидай на кон здоровье,", "\r\nТакой тупой прогон всегда карали кровью.", "\r\nКогда умрём, мы станем грудой праха,", "\r\nПока живём мы хрупкое стекло без страха.", "\r\n", "\r\nСтой до последнего - гравировка на стволе.", "\r\nГруппировки рэпперов, перо и пистолет.", "\r\nФотки на рабочем столе, могила в Островцах.", "\r\nЧем быстрее я бегу, тем ближе до конца.", "\r\n", "\r\nБары кидали кулаки, жадные до драки,", "\r\nТы ищешь повод попробовать оголенный провод?", "\r\nНе стоит пробовать языком заточку сабли,", "\r\nЕсли ты сыкло. \"Культ Силы\" против слабых.", "\r\nВроде Слава в тот раз был с нами возле бара:", "\r\nВот и славно, что мы разбили им ебала", "\r\nЧто попало кому попало говорить не стоит,", "\r\nВ непристойных выражениях я уже не я.", "\r\nКогда слышу, как за спиной кто-то дышит. - Ты что ли??", "\r\nИли когда слышу Касту \"На порядок выше\".", "\r\nСмотри, а то надо будет пить таблетки на ночь, ", "\r\nЕсли наши мутят махач.", "\r\nГде-то лампы греют гидропонику в парниках, ", "\r\nА мы с Андреем Аникеем потеем на турниках.", "\r\nНу никак мне не оставить мысли стать сильнее,", "\r\nБьюсь пока не посинею, пока не поседею.", "\r\nЕсть идея: рэп это музыка мужчин. ", "\r\nМудрая музыка. Музыка шрамов и морщин. ", "\r\nТащи колонки. Камон! Ищите микрофоны: ", "\r\nИ вот уже дрожат стекла, дребезжат плафоны ", "\r\nкак гора Афон, хип-хоп Обитель Войнов,", "\r\nИ наши треки не стереть вчера, сегодня, впредь!", "\r\nКак медведь, он тебя не съест, но порвёт в овраге", "\r\nЯ хочу умереть за крест, а не в пьяной драке.", "\r\n", "\r\n"]}