{"artist": "Тим Агрессор feat. Демьян Бедный", "title": "Испытание", "text": ["\r\n", "\r\nЯ мог бы быть твоим ангелом, стать частью твоей души", "\r\nМы бы исчезли туда, где лишь только я и ты", "\r\nЛежать под пальмами, слушать прибой", "\r\nЛишь твоя улыбка заглушает эту глубокую боль...", "\r\nМолчи, не надо слов, я хочу слушать твое дыхание в ночи...", "\r\nТак будет лучше...", "\r\nНас тихо манит звук океана, Плавный закат и шум мощного водопада", "\r\nВезде свобода, только мы с тобой вдвоем", "\r\nВместе день и ночь...не думай ни о чем!", "\r\nПойдем со мной, я назову тобой звезду", "\r\nНа небесах я не могу тебя оставить одну!", "\r\nТвое дыхание в ночи манит сет луны в дали", "\r\nВозьми ключи от моей души, тихо в неё войди", "\r\nМоменты улови, когда мелодия любви зазвучит", "\r\nВ тени огни горят, пламя…чувства кипят…", "\r\n", "\r\nМы с тобой полетим туда,", "\r\nТам где водопады, там где мечта наша", "\r\nЛежа на пляже будем вспоминать то место,", "\r\nГде две судьбы соединились вместе.", "\r\nИ пусть забудут нас, ведь мы необитаемы", "\r\nПод солнцем гладь океана, на волнах взлетаем…", "\r\nМалышка, твоя улыбка свет для меня…", "\r\nЕсли ты счастлива, то я с тобою навсегда!", "\r\n", "\r\nРядом с тобою мне звезды казались ближе", "\r\nХотел дарить я счастье, но увы не вышло...", "\r\nПытался забыть тебя, все воспоминания", "\r\nДля нас обоих это было просто испытание", "\r\nВ нашем расставании с тобой тебя одну винил", "\r\nЗнать свои ошибки не хотел, сильно гордый был.", "\r\nлетали мои мысли, летали где-то в облаках", "\r\nОтношения менялись, мы ругались в пух и прах!", "\r\nВремя пролетало мимо словно мрачная картина.", "\r\nВ душе остались чувство, еще любил незримо,", "\r\nПомимо этого тебя бывала вспоминал", "\r\nПорой хотел забыть, но все же не забывал!", "\r\nТеперь другая жизнь, наверное как в сказке", "\r\nТы мечтала о внимании, побольше ласки", "\r\nГде ложь умерла, повсюду только правда", "\r\nДобро сильнее зла и эта твоя награда!", "\r\nПусть теперь попутно тебе горит моя звезда", "\r\nПрошу, дослушай эти строки, не отводи глаза!", "\r\nНе так давно убежала от меня мечта,", "\r\nВ ней навсегда остались только ты и я…", "\r\n", "\r\n"]}