{"artist": "СД, St1m, Серёга, ST", "title": "Holla At Me", "text": ["\r\n", "\r\nСамый, самый уличный, больше чем парни шефа,", "\r\nСД с каждым разом жестче от трэка к трэку,", "\r\nНе наркоман, ман и я не курю план, ман,", "\r\nПлохое слово в адрес мой, словишь по губам, ман.", "\r\nКаждый, каждый MC хочет быть причастным к нам,", "\r\nИх жизнь их шлёт на и в этом не наша вина,", "\r\nНас хэйтерят, диссят, но любят и слушают дома с мамой,", "\r\nГосподи, прости их всех, прощаю, никакой рекламы.", "\r\nРоссии нужен бум, пум мы вошли в твой дом,", "\r\nИ это не конец, мы будем дебоширить в нём,", "\r\nНам можно то, что тебе нельзя вот в чём соль,", "\r\nГолые факты, как и твоя чикса - базара ноль.", "\r\nАггробобруйск рулит, сучка, ты это знаешь,", "\r\nГолову с плеч тому, кто это не понимает,", "\r\nГолову с плеч тем, кто не понял, кто номер один,", "\r\nRussian dream team СД, ST, Серёга и St1m.", "\r\n", "\r\nГовнорэперы со всей страны,", "\r\nЖдут ответа на их диссы, но ***-на-ны,", "\r\nНикаких имён, мы их анонимно ебём,", "\r\nМы торгуем топ рэпом во втор сырьём.", "\r\nИнтернет сделал из тебя *****а,", "\r\nЯ выступаю, забираю cash, говорю: пока,", "\r\nПока ты пишешь про меня на форуме,", "\r\nЯ загребаю мёртвых президентов горами.", "\r\nТвоя подруга думает о вкусе моего члена,", "\r\nПока ты пишешь ей стихи на школьных переменах,", "\r\nВесь твой 9б прётся от моих песен,", "\r\nЛишь только у тебя прыщи, и ты невесел.", "\r\nКакой ещё бит, ты пьянеешь от бокала пива,", "\r\nОт твоих трэков тянет срать, как от чернослива,", "\r\nМой стиль голая правда, твой стиль голяк, правда?", "\r\nНам тесно в русской рэпе, как в салоне smart’а.", "\r\n", "\r\nЯ клал на вас свой хобот, как африканский слон,", "\r\nЯ первый русский рэпер с американским flow,", "\r\nЯ в Европе собираю кассу, как ночной дозор,", "\r\nА вы же снова в жопе, как малиновые зёрна.", "\r\nЯ в рэпе Челентано, ты Чипполино,", "\r\nОткроешь рот и ты получишь пенис, будто Чичоллина,", "\r\nВсе слушают мой рэп и говорят как здорово,", "\r\nТвой рэп сдох как свадьба Пугачёвой и Киркорова.", "\r\nВ шоу бизе каждый третий пидор, как на Love параде,", "\r\nКаждый так и норовит пристроить пенис ловко сзади,", "\r\nВы за промо за щеку берёте сосиску,", "\r\nЕсли мне нужно промо выхожу и бью таксистов.", "\r\nЯ пришёл в хип-хоп, показал, что рэп - искусство,", "\r\nИспортил вам игру, конкретно, будто воздух скунс,", "\r\nПриезжай в Бобруйск, если ищешь места под солнцем,", "\r\nИли сядь тихонько на карты и жуй подсолнух.", "\r\n", "\r\nБесподобный подонок снова в твоих динамиках,", "\r\nДинамит, бит и считает это, сука, правильным,", "\r\nИ ты всё знаешь сам ман, но не тут суть,", "\r\nЯ не самый, самый, но картавый и наглый до жути.", "\r\nБескомпромиссный, когда это требует жизнь,", "\r\nА так сплошной позитив, если не прав, то скажи,", "\r\nМне не нужны эти бэттлы и биффы,", "\r\nЯ не играю в хип-хоп и мой акцент не на прибыль, знай.", "\r\nМне не нужно всем доказывать вновь,", "\r\nТо, что я мол самый, самый, это уже всё прошло,", "\r\nСто из ста и Кутуза со мной навсегда,", "\r\nВсё на руках и только бог может судить меня.", "\r\nМои ставки слишком стали расти,", "\r\nИ те кто ещё не знали, вскоре услышат мой стиль,", "\r\nМне респектуют те люди, чьё уваженье мне важно,", "\r\nИ я буду лучше, если обещал однажды.", "\r\n"]}