{"artist": "Ритм Дорог", "title": "Новый папа", "text": ["\r\n", "\r\nА я весточку пишу, всё у вас в порядке..", "\r\nКак дела, как на работе, наши как ребятки?", "\r\nЖдут они придёт отец будем ездить в парки.", "\r\nСнова будем отдыхать и ездить на рыбалки.", "\r\n", "\r\nА в ответ ты не пиши, у нас новый папа,", "\r\nНастоящий папа умер, а двоих не надо,", "\r\nПапа умер на тюрьме, ты не настоящий,", "\r\nТак что больше не пиши письма к нам на ящик.", "\r\n", "\r\nУлетают птицы, улетают в небо,", "\r\nОстаются только листья от сухого древа,", "\r\nОстается только боль и ни капли ласки,", "\r\nЗа окном осенний дождь, и сумрачные краски,", "\r\nКто-то может счастья ждёт, от такой погоды,", "\r\nА я вот уж восемь лет, не видал природы,", "\r\nСколько лет уже прожил, но не видел чуда,", "\r\nРуки за спину к стене, кто-то скажет грубо,", "\r\nИ опять новый допрос, мусор лепит шнягу,", "\r\nМолодые бьют по телу, думают я лягу,", "\r\nЯ бумагу не беру, не хочу чужого,", "\r\nМне своё бы отсидеть, и дойти до дома,", "\r\nСтолько честных пацанов, а им жизнь ломают,", "\r\nМолодые мусорята в этом помогают,", "\r\nПацанов ведь тоже ждут, письма дети пишут,", "\r\nПоловина пацанов их просто не услышат,", "\r\nПотому что не курорт, и не санаторий,", "\r\nЕсли ты здесь не бывал, не по теме спорил,", "\r\nПоловина пацанов в тюрьмах по ошибке,", "\r\nЗдесь только мусора ходят при улыбке", "\r\n", "\r\nА я весточку пишу, это снова папа,", "\r\nА в ответ, ты что не понял? Не пиши, не надо,", "\r\nДети больше не твои, не твоя забота,", "\r\nИзвини, с тобой общаться больше не охота.", "\r\n", "\r\nУ них новый есть отец, и мы его любим, ", "\r\nО тебе, скоро совсем, мы совсем забудем,", "\r\nИ ты больше не пиши, я прошу, не надо,", "\r\nДети счастливы, пойми, у них новый папа.", "\r\n", "\r\nА я весточку пишу, всё у вас в порядке..", "\r\nКак дела, как на работе, наши как ребятки?", "\r\nЖдут они придёт отец будем ездить в парки.", "\r\nСнова будем отдыхать и ездить на рыбалки.", "\r\n", "\r\nА в ответ, ну не пиши, у нас новый папа,", "\r\nНастоящий папа умер, а двоих не надо, ", "\r\nПапа умер на тюрьме, ты не настоящий,", "\r\nТак что больше не пиши, письма к нам на ящик", "\r\n", "\r\nУлетели птицы, улетели в небо,", "\r\nИ остались только листья от сухого древа,", "\r\nИ осталось только небо, в маленьком окошке,", "\r\nЯ на звёзды посмотрю, и посплю немножко"]}