{"artist": "ЦеРН", "title": "Старый аккордеон", "text": ["\r\n", "\r\nИскусственные чары по утрам рассеивались вовсе,", "\r\nА я искал что-то знакомое в чужом голосе", "\r\nЧто-то твоё, особенное, близкое", "\r\nНе находил и погибал вновь", "\r\nПросил вычёркивать меня из списков,", "\r\nСо временем уверился в неповторимости твоих повадок, моя Эллада", "\r\nТакой запах только у твоей помады,", "\r\nГромады городов и ароматов лишь один сладок", "\r\nКоторым пахла твоя кожа по утрам, и мне другого не надо", "\r\nНе отвечал твой телефон, я себя чувствовал ненужным.", "\r\nИ отключая свой, часами тишину слушал.", "\r\nТакими создала уж наши отношения природа", "\r\nНайти и потерять мне суждено было ещё при родах.", "\r\nПогода за окном меняла маски, я брал краски", "\r\nТихо снег падал, и пусть...", "\r\nКто ещё кроме меня так сможет написать глаза твои...", "\r\nСлегка подёрнутые грустью, потом шёл в студию", "\r\nВыплёскивал свои эмоции на музыку, разлуку", "\r\nЧувствовал на слух, по звукам узнавал и всё валилось из рук.", "\r\nА ноты заполняли эхом комнаты пустые монотонно,", "\r\nЯ полусонный вырезал со стонами твои ладони из картона.", "\r\nИ засыпая слышал, как гремел в замке ключ, зажигался свет в прихожей.", "\r\nМинутой позже я уже вдыхал знакомый запах твоей кожи,", "\r\nЭто похоже на сон, а может сон этот и есть лишь моя мания", "\r\nЯ погружаюсь в мир грёз, убаюканный твоим дыханием...", "\r\n", "\r\nВ твоём дворе из окон льются звуки старого аккордеона,", "\r\nИ разбиваются о тишину бетона.", "\r\nУлицы города стали пустыми,", "\r\nА я встречаю корабли на пристани, где были мы с тобой.", "\r\nВ твоём дворе из окон льются звуки старого аккордеона,", "\r\nИ разбиваются о тишину бетона.", "\r\nКачели собирают пыль, но я встречаю корабли на пристани", "\r\nА были ли мы с тобой?", "\r\n", "\r\nВременами кажется, что я тебя всего лишь выдумал.", "\r\nЧто тебя не было на самом деле.", "\r\nНи истерик, ни любви, ни плана вместе укатить на материк.", "\r\nГде под луною, рассекать водную гладь на катере.", "\r\nЯ помню твои грустные глаза и слёзы матери,", "\r\nКогда мне по суду дали шесть лет, ", "\r\nИ на запястьях щёлкнули браслеты, звякнули двери.", "\r\nА ты не знала и не верила, что мы прощались навсегда", "\r\nТогда встречала корабли, уходят вдаль с собой печаль уносят", "\r\nА если спросит кто-нибудь, скажи что просто осень", "\r\nИ перестань смотреть на пристань", "\r\nПо ночам печали приступы кристаллизуют числа.", "\r\nА моя гавань теперь место двух разбитых сердец,", "\r\nВместо колец, мой безымянный палец повязали чёрной нитью.", "\r\nВ ничью ты превратилась из единственной на всю жизнь", "\r\nЭто больше чем жизнь!", "\r\n", "\r\nВ твоём дворе из окон льются звуки старого аккордеона,", "\r\nИ разбиваются о тишину бетона.", "\r\nУлицы города стали пустыми,", "\r\nА я встречаю корабли на пристани, где были мы с тобой.", "\r\nВ твоём дворе из окон льются звуки старого аккордеона,", "\r\nИ разбиваются о тишину бетона.", "\r\nКачели собирают пыль, но я встречаю корабли на пристани", "\r\nА были ли мы с тобой?...", "\r\n"]}