{"artist": "Ритм Дорог", "title": "Сука не для тебя", "text": ["\r\n", "\r\nПосвящается всем тёлкам, которые изменили своим пацанам", "\r\nКороче девчонки вы не думайте,", "\r\nЧто это всё останется без наказанным.", "\r\nНу чё ты смотришь на меня", "\r\nСкажи нахуй слезы льешь", "\r\nНу чё ты сука прикапалась,", "\r\nЧё ты на хуй не идешь", "\r\nИди скорей иди в пизду", "\r\nЧто б я тебя не видел тварь ты не нужна", "\r\nТак что пиздуй и о прощенье не мечтай", "\r\nДа я не твой теперь не твой ты больше сука не нужна", "\r\nТы чё орешь захлопни пасть", "\r\nЗаткнулась на хуй и ушла", "\r\nЗабери сопли и вали я не хочу видеть тебя", "\r\nИ сегодня блядь себе сниму и позабуду про тебя", "\r\nТы сука тварь ты сука чмо мне жаль что я тебя не был", "\r\nА ну ка шлюха уходи пока тебя я не убил", "\r\nЯ тебе верил ты врала", "\r\nТы неебала я узнал", "\r\nПиздуй скорей от сюда мразь пока тебе не уебал", "\r\nВ пезду тебя не надо ныть", "\r\nТы жопой думала всегда", "\r\nИди ты на хуй и в пизду ты знаешь что ты не права", "\r\nТы знаешь что ты не права тогда зачем хуйню пиздишь", "\r\nМне похуй где мне похуй кто мне похуй с кем ты сука спишь", "\r\nЯ посвящаю тебе только эти строки...", "\r\nЯ знаю что я буду в чувствах очень высоким", "\r\nЯ знаю ждёшь тёплых слов от меня.", "\r\nЗабудь любовь, сука, ведь это не для тебя.", "\r\nЯ посвящаю тебе эту песню, и меня не ебёт, что ты забилась,", "\r\nКак овца паршивая тебя мой гонор рвёт,", "\r\nИ мне похуй, что тебя трахнул и не проводил...", "\r\nЕсли б ты мне не лгала я б тебя боготворил...", "\r\nА теперь иди ты на хуй, я сейчас водяры бахну,", "\r\nЯ найду твоих подруг, и как шлюх последних трахну", "\r\nОни сука знали, что ты шлюхаишься там и здесь...", "\r\nУбегай скорее сучка-это моя месть...", "\r\nНенормальный, агрессивный парень это не спроста...", "\r\nПарень ты влюблён в подругу, а она ставит тебе брат рога", "\r\nМолчишь как тряпка и не хочешь её потерять...", "\r\nЯ тебе как друг скажу, тебе надо ей въебать...", "\r\nТаких надо лишь ебать..а не приглашать на чай..", "\r\nТрахнул суку, бросил, и уехал ни сказав прощай...", "\r\nВот такая жизнь, либо мы, либо они.", "\r\nЯ не успокоюсь, пока всех шалав ты не построишь....", "\r\nЯ ведь посвящаю только тебе эти строки...", "\r\nЯ знаю, что в чувствах я буду очень высокий...", "\r\nЯ знаю ждёшь теплых слов от меня...", "\r\nЗабыв любовь сука, ведь это не для тебя.", "\r\nЯ посвящаю тебе только эти строки...", "\r\nЯ знаю что я буду в чувствах очень высоким...", "\r\nЯ знаю ждёшь тёплых слов от меня...", "\r\nЗабудь любовь, сука, ведь это не для тебя."]}