{"artist": "Рем Дигга", "title": "Закономерные случайности", "text": ["\r\n", "\r\nЯ вижу день. Молодой, новый вижу я день,  ", "\r\nВ нем тыщу дел разных, в них же пищу для тем. ", "\r\nЯ думаю о целях, живо уплетая завтрак,", "\r\nА мое сегодня мерно утекает в завтра.", "\r\nЯ себе снова затру сам про мораль,", "\r\nДабы все коны по синеве в тусах не проморгать. ", "\r\nЯ в зраки в уши не ебуся. Я б помер так. ", "\r\nГоворили бы: \"Дигга сдулся, теперь он номер два\". ", "\r\nКто номер два, сука? Что за фальшь гадин?", "\r\nНикто не в силах остановить дикий марш папин.", "\r\nВарю новый фарш с ядом, могу ошпарить. ", "\r\nКоли понимаешь это головой, можно сказать ты наш парень ", "\r\nПусть страх и боль за тебя пишут статус.", "\r\nВ люда глазах ты ноль. Потерянный вижу парус.", "\r\nЯ же не тот, моя баржа не твой плот,", "\r\nЛожит на все прогнозы и п п плывет. ", "\r\nДолой теры о судьбе, удел розовых очков.", "\r\nТак можно получить четыре розы на очко, паря. ", "\r\nДигга не повар, но котелок варит.", "\r\nХироманту по кулаку будет че-то тяжело впарить мне.", "\r\nУповать на случай без мазы, друг.", "\r\nТакже щепки не стоит пьяный лес братских рук.", "\r\nОбсаженной баней рисованные сказки врут,", "\r\nНо сей покой - натасканый плут.", "\r\nШаришь, нет?", "\r\nИтогом таких вот притч про счастье", "\r\nБудет вич, бро, да смерть.", "\r\nЛишь гроб красный и все.", "\r\nРано ли поздно летая с планом да дозой винта,", "\r\nС граммом кокоса кента.", "\r\nМаму подкосит беда твою.", "\r\nЭто все брат баюн.", "\r\nТакие как он балаболят у нас.", "\r\nВнутри \"все будет гуд\". Нам спать дают.", "\r\nНо таковой сюжет кучами проверен.", "\r\nДоиграться есть случай, но он закономерен, пацан.", "\r\n", "\r\nЯ кину жменю земли.", "\r\nОбычай такой: сказать пока.", "\r\nЯ слышу песню внутри.", "\r\nБорись, браза, и лежа как на ногах.", "\r\n", "\r\nВот они векторы судьбы, выбирай путь.", "\r\nМожно хавать бутерат, дуть,", "\r\nВеной затирать жгут,", "\r\nВ бренный заливать в трюм бесово пойло,", "\r\nМять шлюх, место покоя полюбить такое", "\r\nИ мерно вымирать тут.", "\r\nЦель же, пустота в синей морде,", "\r\nНе родится никогда, как моя нужда в миди порте.", "\r\nТут линий сотни. Как сгинуть шкоде.", "\r\nКак двинуть кони, в могилу кинуть кости, покинуть злой мир.", "\r\nТам и тут кресты. Очнись и вскройся.", "\r\nВ хлам удутый раз ты, грузись и бойся,", "\r\nВедь может нет, а может взгреет душистый стаф.", "\r\nТюрьмой залетел пацаном, вышел - мужик ты стал. ", "\r\nИ я может че-то не особый внушить мастак,", "\r\nНо, коли смолоду черви внутри, полюбэ будет души киста.", "\r\nИ не надо пялится в гущу на дне стакана.", "\r\nНарик и так и так убьется феном, даже не в ванной", "\r\nПонял о чем я вообще, а?"]}