{"artist": "ХОРОрШОу", "title": "Всплывает по весне", "text": ["\n", "\nСнова Март и коты выходят на старт", "\nНастал час разврата...Точнее его кульминационный парт", "\nАттракционы, парк, Любы, Люды, Кати ", "\nИ не удержать желание заглянуть пот платье...", "\nБратья-Даники и Ренат, голодно гладят, ", "\nПеред глазами мельтешат задницы девчат", "\nА самцы рычат. И нечего на мечах драться", "\nЭто не средневековая Франция, тут все решают баксы", "\nWhat say? Что бы тебе сказать, чем бы уломать дать за щеку", "\nВ ее глазах не став обманщиком, листая журнальчики,", "\nНа лавочке в парчке, улыбнуться и мило подмигнуть ей...", "\nХотя зачем? Можно начать с цветов и мороженого,", "\nА чуть позже говорить: \"О боже, я влюблен. Мы с вами так похоже!", "\nДавайте я вас провожу мне не тяжело, что же вы...\"", "\nХорошо если от проводов царапины на коже!", "\n", "\nВесна!", "\nНа волне по гениталиям", "\nУстал(?)!", "\nГолова и улетаю я", "\nВсе с нами!", "\nДобро пожаловать на поле", "\nНапоим, впорим. Понял!?", "\nПонял", "\n", "\nВесна. Время пробуждения ото сна", "\nВремя когда прогулка по льду весьма опасна", "\nВ теле тем временем просыпаются липиды", "\nМожно походит по чувствам, только вот неутомимо(?)", "\nIn da Midl, между домом и дамой ты выбираешь слабый пол", "\nНе от того что близко, от того что само то...", "\nПосидеть, поговорить, попить чайку, по личику", "\nРукою провести, сказав \"Пока\" тем самым лифчику.", "\nНачеку дамы и господа, ", "\nНе зависимо от места жительства и цвета паспорта", "\nДа на спор да...же мы заводим отношения", "\nГорячая ночка, утрам пора бежать \"Прошу прощения\".", "\nБудто вообще не я весной всплывают странные вещи", "\nАроматы Амура прям как у Левы Лещенко", "\nЯ даже не считал сколько за весну подруг", "\nИ сотни порочных кругов, видно за версту мой круг...", "\n", "\nВесна!", "\nНа волне по гениталиям", "\nУстал(?)!", "\nГолова и улетаю я", "\nВсе с нами!", "\nДобро пожаловать на поле", "\nНапоим, впорим. Понял!?", "\nПонял", "\n", "\nВидали два раза по сей день(?)весенней шалости,", "\nНовостей о том, как в постели она упала с ним.", "\nТы сполоснись и расслабится что шеренги расстегнуты,", "\nВероятность того, что встретим кого то, сегодня возрастет", "\nЕсть стебный вариант: писать листы стихов пока пером...", "\nРомантика 20 века лица пикапера", "\nПока прирома(?) убивая шарим решения просто,", "\nВедь 40 градусов склонять леди на все девяносто! ", "\nНе поздно думать о математике отношений", "\nСкажи ей, что обешил, а после нацепи ошейник", "\nРешение дивно, ведь презервативы искали все", "\nИз биатлона любви, ты попала к нам в секс-колизей", "\nKarabeen любит на люстре рас пялить останки, но...", "\nРина романтик, до того, поджарил в Останкино.", "\nFocus-покус раком и боком потрахивал бы лихо", "\nFrizzy напился, так что распилим тебя на троих", "\n", "\nВесна!", "\nНа волне по гениталиям", "\nУстал(?)!", "\nГолова и улетаю я", "\nВсе с нами!", "\nДобро пожаловать на поле", "\nНапоим, впорим. Понял!?", "\nПонял", "\n", "\nHey Mada Fuckas! Listen up bitches-ХОРОрШОУ, ХОРОрШОУ ХОРОрШОу, ХОРОрШОу...вы че меня сбиваете а?"]}