{"artist": "Тони Раут", "title": "Дом восковых фигур", "text": [" ", "\r\n", "\r\nКогда посетители разойдутся, выключишь свет. ", "\r\nТвой рабочий стол там. Я заеду утром.", "\r\nХорошо.", "\r\n", "\r\nНарод быстро к дверям, будто начало пары", "\r\nЗря время здесь теряю, лучше ночами спал бы", "\r\nПоследний посетитель готовится выйти,", "\r\nИ я решил осмотреться перед закрытием:", "\r\nХолодные фигуры, в глазах пустота,", "\r\nВ зале пусто так, внутри чувство \"страх\"", "\r\nДруг попросил подменить на одну ночку", "\r\nВедь я не знал, что страшно здесь, как в аду почти", "\r\nЗакончил с разведкой, на смене до рассвета", "\r\nРубильник вниз на стене раз и нет света", "\r\nОбошел зал дважды, еще часа два жди", "\r\nИ так же ответственность на голову как дожди", "\r\nПолно в музее всего от героизма до пиратства", "\r\nПолно смотреть на них, надо до места добираться", "\r\nУстроившись удобно, привет из недра брюк", "\r\nЯ не курю почти, но сувенир пойдет к нулю", "\r\n", "\r\nЯ достаю из кармана с Крыма косячину", "\r\nХоть накосячил, но на это есть причина,", "\r\nПод надписью \"no smoking\" я в смокинге", "\r\nСмоук дает знать, что уберусь в сопли здесь", "\r\nДрузья простите сегодня дую один я", "\r\nВедь не зря сложный выдался день яу", "\r\nВот это дрянь! (вау) убивает наповал", "\r\nКак будто бы на пол пал", "\r\nТакой еще не пробовал", "\r\nКакой-то странный шум со стороны фигур", "\r\nУпреку во всем дурь, её уберу", "\r\nМаньяк моргнул и я понял, что едет крыша", "\r\nЕле дыша повернулся неспеша", "\r\n", "\r\nКак экспонат в Эрмитаже я ловлю взгляды", "\r\nВрядли я ковбой, но поймаю вас В ПЕТЛЮ гады", "\r\nЯ так представлю и порублю на манты", "\r\nВаши шансы выжить равны нулю падлы", "\r\nДва ножа из стола, жертв своих пора жать", "\r\nПора жарить их пока жив пока соображаю", "\r\nЕсли б были органы, то стены бы запачкал кровью,", "\r\nНо они из воска и им не чуждо чувство боли", "\r\nТттони Раут будет рад, будет очень рад", "\r\nМеня прет эта резня, как наркота и бутират", "\r\nУдары каблука по по лицам из воска", "\r\nВ зале хаус с потолка сыпется известка", "\r\nДва тт Тттони отморозок держит", "\r\nВентиляция им в лоб, вам не жить, не жить", "\r\nНе счесть нечисть, что попадала на пол", "\r\nЗа полночи я наспускал затвор зато ее", "\r\n", "\r\nУже утро! Эээй!", "\r\nАа?? Что что??", "\r\nТы уснул на рабочем месте!", "\r\nДа? Да? Извините извините!", "\r\nТак нельзя!", "\r\nИзвините извините", "\r\n"]}