{"artist": "Ритм Дорог", "title": "Baby", "text": ["\r\n", "\r\nТы стоишь, на заправки в бак бензина заправляешь", "\r\nЯ покатываю скромна, ты меня не замечаешь", "\r\nУ меня орёт музон, чисто о любви попса", "\r\nМой губы повторяют, типа чёрные глаза", "\r\nКепка, кепка на боку, и спортивные штаны", "\r\nЯ заметил не довольства baby с твоей стороны", "\r\nУ тебя прикид крутой, от Versace эксклюзив", "\r\nУ тебя блатная Handy исторический миф", "\r\nЯ ловлю твой странный взгляд и решаюсь пошутить", "\r\nBaby чтобы тебя трахнуть сколько нуда заплатить?", "\r\nЮмор мой не удался, это понял по глазам", "\r\nС ней в машине сидел дядя, вылитый Жан Клод Вандам, ", "\r\nОн орёт, ща бля как дам!", "\r\nНе фига себе прикол, кажется мне приключения я себе уже нашел", "\r\nЛадно парень не грусти, ладно Baby не скучай", "\r\nГубы тихо повторяют, типа здравствуй и прощай", "\r\n", "\r\nОбещаю тебе милая, что я тебя добьюсь", "\r\nНо вскоре милая тебе в этом клянусь", "\r\nИ плевать что ты сегодня не со мной рядом спишь", "\r\nЯ всё равно тебя добьюсь, ведь ты мне нравишься малыш", "\r\nИ мне не нужен твоё, Dolce и прикиды твой от Versace", "\r\nЯ хочу тебя сейчас, я хочу тебя на даче", "\r\nЯ хочу тебя найти, я хочу с тобой остаться", "\r\nЯ хочу тебя любить, а на утро разбежаться", "\r\n", "\r\nТвой губы целуют Бизнесмены и Банкиры", "\r\nС тобой ночи проводят, олигархи и рэкетеры", "\r\nВижу ты по баксам прёшься, на лаве ажиотаж", "\r\nТолько если я под еду знаю деньгами не дашь", "\r\nДорогая одежда, дорогие побрякушки", "\r\nЗолотые колечки, дома мягкие игрушки", "\r\nСвою жизнь продала, но тебе совсем не стыдно", "\r\nТы же классная девчонка, мне за этого обидно", "\r\nТы красивая Baby, офигительная Ляля", "\r\nУ тебя думанный взгляд, сногсшибательная краля", "\r\nЯ хочу тебя всегда, я хочу остановить", "\r\nНафиг этот тебе надо, свою жизнь так губить", "\r\nНо тебе всё равно, нечего слова не дали", "\r\nУ тебя сегодня цель, сделать блузку от Armani", "\r\nУ тебя улыбка стерва, планы сделанные гоооод", "\r\nДай мозгов её Бог.", "\r\n", "\r\nОбещаю тебе милая, что я тебя добьюсь", "\r\nНо вскоре милая тебе в этом клянусь", "\r\nИ плевать что ты сегодня не со мной рядом спишь", "\r\nЯ всё равно тебя добьюсь, ведь ты мне нравишься малыш", "\r\nИ мне не нужен твоё, Dolce и прикиды твой от Versace", "\r\nЯ хочу тебя сейчас, я хочу тебя на даче", "\r\nЯ хочу тебя найти, я хочу с тобой остаться", "\r\nЯ хочу тебя любить, а на утро разбежаться", "\r\n", "\r\nТы стоишь на остановки, ты стоишь как хищница!", "\r\nЗнаю если буду твоим мужем, буду жрать яичницу", "\r\nЛадно Baby я согласен, буду ездить бусиках", "\r\nЛишь бы ты ходила по моей квартиры, в чистых трусиках", "\r\nНо таких как я полно, а таких не надо", "\r\nДа согласен, у меня нет тачки Prado", "\r\nНету денег, нет баланса", "\r\nНе гожусь в политика", "\r\nЗа моей спиной только рэп, и только критика", "\r\nЗнаю слушаешь Хип-Хоп уважаешь RnB", "\r\nА мой куплеты чисто, чисто, чисто о любви", "\r\nЗначит, типа извини, я увы не твой типаж", "\r\nЯ читаю по глазам, номерочек свой не дашь?", "\r\nРушится стольной кураж, вижу не завеешь на чай", "\r\nГубы твой повторяют, типа здравствуй и прощай", "\r\nЛадно Baby не скучай, типа у меня дела", "\r\nА в душе одна лишь мысль, эта чика не дала..", "\r\n", "\r\nОбещаю тебе милая, что я тебя добьюсь", "\r\nНо вскоре милая тебе в этом клянусь", "\r\nИ плевать что ты сегодня не со мной рядом спишь", "\r\nЯ всё равно тебя добьюсь, ведь ты мне нравишься малыш", "\r\nИ мне не нужен твоё, Dolce и прикиды твой от Versace", "\r\nЯ хочу тебя сейчас, я хочу тебя на даче", "\r\nЯ хочу тебя найти, я хочу с тобой остаться", "\r\nЯ хочу тебя любить, а на утро разбежаться"]}