{"artist": "Паук", "title": "Когда ты засыпаешь рядом", "text": ["\r\n", "\r\nЯ встретил тебя совсем случайно, ", "\r\nКогда и не искал", "\r\nУвидев твоего лица, вау, сон потерял,", "\r\nЯ сказал себе \"Эта сучка будет моей\",", "\r\nЯ сказал так, я сделал так всего за пару дней.", "\r\nДни первые ночи по телефону,", "\r\nЯ сводил тебя с ума дочь, разговорами от дона", "\r\nЗатем первая встреча, где плавились речи", "\r\nМы смотрели друг другу в глаза ", "\r\nПонимая что мы вечно хотим быть вместе.", "\r\nТретий день после нового года,", "\r\nМои дни, родителей нет дома,", "\r\nВино в бокалах и я играю с твоим лицом,", "\r\nПервый поцелуй, иди ко мне не бойся ничего.", "\r\n", "\r\nКогда ты засыпаешь рядом я схожу с ума, с ума", "\r\nИз всех сучек мира, мне нужна только одна", "\r\nОдна ты дочь!", "\r\nЯ никогда не любил никого ты это знаешь,", "\r\nНо меня ты согреваешь, понимаешь, меня", "\r\nКогда ты засыпаешь рядом я схожу с ума.", "\r\n", "\r\nМы вместе ровно месяц, но это было будто вчера", "\r\nТвои глаза я вижу каждую ночь.", "\r\nЕсли не рядом ты со мной, мне одинока это правда,", "\r\nМне не хватает моей девочки послушной рядом.", "\r\nТы постоянно боишься что я тебя оставлю", "\r\nРасслабься детка, не дави прошу не надо,", "\r\nЯ один по своей сути дочь ведь я игрок,", "\r\nУ меня могут быть суки, но всему есть срок.", "\r\nЯ возвращаюсь в итоге к тем, кто мне был предан,", "\r\nЯ говорю что я не верю словам, а веру делу,", "\r\nТы должна помнить об этом, если ты хочешь быть со мной", "\r\nЛюби меня без обязательства, тогда я твой.", "\r\n", "\r\nЯ часто обижаю тебя, знаю поднимаю руку,", "\r\nНазываю сукой, по ночам бываю грубым.", "\r\nС тобой принимаю кокс, взрывая целый бокс", "\r\nЗабываю разговоры наши имена и даты", "\r\nДаже если и так, ты всегда в моём сознании,", "\r\nЯ никогда не делал никому таких признаний", "\r\nИ мне плевать что подумают мои фанаты,", "\r\nПаук читает про любовь, да это так сын,", "\r\nЕсли вдруг случится однажды и меня не станет,", "\r\nНе надо плакать, просто помни обо мне и знай,", "\r\nТы была важна для меня, ты подарила мне свет", "\r\nКоторого мне не хватало очень много лет.", "\r\n", "\r\n"]}