{"artist": "Дуня", "title": "Понт-Text", "text": ["\r\n", "\r\nЯ знаю, что ты делал прошлым летом, но щас не об этом.", "\r\nМой путь от белого гетто к салатовым браслетам.", "\r\nПока позволяют наши молодые годы", "\r\nПо ходу изменять прогноз погоды,", "\r\nДелать деньги, бабки, cash, нал, филки, фишки, но не наркобаксы,", "\r\nДеньги, бабки, cash, нал, филки, фишки, банкноты.", "\r\nБыть банкротом или срывать джэкпоты ", "\r\nИ их спускать в субботу зависит от того, кто ты.", "\r\n", "\r\nВедь щас так модно", "\r\nБить понтами в там-тамы, а мой style спонтанный:", "\r\nNo dolce&gabbana банданами бинтую раны,", "\r\nНо с моим дипломом не проблема open air напротив ЦУМа,", "\r\nИ мои фэны от богемы до фанов с трибуны.", "\r\nСтартуя с Фортуны через Площадь к Арбату и до Кутузы,", "\r\nДуня на синей ветке, для тусы открыты все шлюзы,", "\r\nМузы на любой вкус и цвет,", "\r\nПоэтому времени нет на интернет, улицы мой рабочий кабинет.", "\r\nГде рифма не раз разводила стрелки стенка на стенку,", "\r\nГде коллекционирую вскрытых негров своим рэпом и слэнгом.", "\r\n-Вкурил, Nigga, кто здесь Supreme и Underwhat?", "\r\nВ ответ слышу от них:", "\r\n-Sasha, rap in your blood.", "\r\nВо время шоу взрываем блант, концерт отходит на второй план,", "\r\nНо нам не в облом, у нас есть запасной man.", "\r\nИ когда моё crew на сцене - в клубе прилив адреналина,", "\r\nВ зале руки вверх, будто вместо майка волына.", "\r\nПока все как один, я номер один - эти одинаковые эмси,", "\r\nНо это не прибавит в весе, на это не ведутся сэкси.", "\r\nА рэпер Дуня как проблядуня путается с подругами,", "\r\nОни утоляют мою жажду своими волшебными напитками.", "\r\nПять Наташ, десять Юль, двенадцать Лен на моём мобильном", "\r\nВынуждают быть любвеобильным, но проблемы с временем", "\r\nИ чтоб везде успеть как супермэн", "\r\nДля Наташ, Юль и Лен мой секс 140 bpm.", "\r\nЯ через день слышу кто здесь русский Eminem,", "\r\nТут нет проблем, мы мутим Джэмы, где к нам можно всем,", "\r\nПротив всех систем, как я, никто.", "\r\nЭто моё ИМХО но это не так легко.", "\r\nВедь после пати ты поедешь спать, а я как псих", "\r\nЛоманусь играть спектакль или ворвусь в эфир,", "\r\nЯ живу без выходных.", "\r\nМой каждый день - отдельный DVD,", "\r\nДуня вечный двигатель,", "\r\nНо снимать клипы на Первом и не снится Тимати.", "\r\nДа, мне по приколу в телике, прёт когда платят за реплики,", "\r\nМои ступеньки, где нелёгкие, но быстрые деньги,", "\r\nБабки, cash, нал, но не идеал,", "\r\nПросто нравится, как сужается круг клубов Москвы, ", "\r\nГде ещё не выступал.", "\r\nИ экспериментов все варианты уже были в прямом эфире,", "\r\nКстати cash за эту тему мне там заплатить забыли,", "\r\nНо я не за бабки и в театре при Зоопарке на полставки,", "\r\nТам где деткам дарю улыбки и в вольере растет куст травки.", "\r\nИ вечно неизменной остается формула гастролей:", "\r\nСпускать в два раза больше гонорара и гонорар не привозить с собой,", "\r\nНо я бываю там, где вас нет, при этом оставаясь собой.", "\r\nНе забывай, boy, я дружу с Москвой.", "\r\nГде мне не нужна реклама, популярен как марихуана,", "\r\nГде пацы респектуют как Тони Монтано и любят АмстерДамы.", "\r\nЭто не тупо понт и не просто текст, это ПОНТ-ТЕКСТ,", "\r\nМоя жизнь, мой крест to be Best...", "\r\n", "\r\nИ я не рэп. Я есть Я.", "\r\nЯ не рэп. Я есть Я.", "\r\nЯ не рэп. Я есть Я. Я есть Я.", "\r\n"]}