{"artist": "Витя CLassic feat. Короб", "title": "Песня чудесня", "text": ["\r\n", "\r\nЧудес не бывает...", "\r\n", "\r\nА вообще, я добрейшей души человек,", "\r\nАбсолютно не злой, чего нет, того нет.", "\r\nЯ в стороне от пьяных драм, не бухаю до утра,", "\r\nНу добрейшей души человек... (Да, он прав!)", "\r\nВсе эти рожи пьяни... Все пьют, я - нет,", "\r\nАлкоголя рука велика, мало ли, утянет.", "\r\nВсего хорошего желаю каждому прохожему:", "\r\nСигары нет? Могу дать прикурить кожаную!", "\r\nТы че, сука, сказал? Да я же не со зла,", "\r\nРасслабься, пацан, и промолчи, как будто в рот нассал,", "\r\nПойми толк, в этих лесах тебя не найдет никто,", "\r\nЯ без винтовки, но с \"Макаром\", который смотрит тебе в лоб.", "\r\nТы влип, холоп, и голова лопнет от этой головоломки,", "\r\nЧто, пробрало, тип? Потом кто-то будет собирать обломки.", "\r\nСтвол к виску, спусковой крючок, чек!", "\r\nА вообще... Я добрейшей души человек", "\r\n", "\r\n\"Чудес не бывает!\" Нет, они бывают, старина,", "\r\nДобро победит негодяев, посмотри по сторонам", "\r\nИз одной мухи можно сделать одного слона,", "\r\nДаже закон тяготения вскоре будет послан на", "\r\n", "\r\nЯ знаю стиль улиц, смотря через окна без тюли,", "\r\nХаааа, там верят только в силу волшебный пиздюлей,", "\r\nВсматриваюсь: верят только крики, мат и плюс", "\r\nБиты, пики, плетки тупо втаптывают в пол твой статус.", "\r\nОбычный быт, и не надо подзорной трубы.", "\r\nЕсли вокруг быдло, быть или не быть одним из толпы?", "\r\nВнутри тут не так прекрасно, нежели по внешнему виду.", "\r\nЖизнь - не повидло, но и не норма - быть побитым.", "\r\nМама говорила не ходить там в третьем классе,", "\r\nТеперь вы там с Кешей и Васей держите власть;", "\r\nИ ночью проще остататься в гостях, чем восвояси попасть,", "\r\nОпасно как пасть, внутри которой можно пасть.", "\r\nСтоп! Кстати, а ты веришь в волшебство?", "\r\nСим-салабим, и в моих руках появился ствол,", "\r\nРахат-ибн-Лукум, стори - не пожелать врагу,", "\r\nКлик-клак, ты труп, это чудеса, мой друг...", "\r\n", "\r\n\"Чудес не бывает!\" Нет, они бывают, старина,", "\r\nДобро победит негодяев, посмотри по сторонам-", "\r\nИз одной мухи можно сделать одного слона,", "\r\nДаже закон тяготения вскоре будет послан на", "\r\n", "\r\nБез Б! Земля-Кассиопея, хоть на велосипеде", "\r\nЛегко поедем, будь ты хоть панк, хоть егерь.", "\r\nБлаго, энциклопедии могут поведать маршруты, ", "\r\nГлавное взять джойнты, спички и парашюты.", "\r\nТогда чудеса сами сунутся в череп", "\r\nЧерез узкие щели, придав остроты ощущений,", "\r\nПоначалу и не поверишь, что это - мираж, что их нет,", "\r\nJust Smiiile! Позитиву всюду зеленый свет!", "\r\nНа, затянись вот этим, стань добрее,", "\r\nПочувствуй теплый июнь в середине апреля ", "\r\nИ помни, дураки не умнеют, ибо согласно чудесам,", "\r\nПоняв, что злость есть яд, он должен пиздить себя сам.", "\r\nC'est la vie... Реальность пожестче бетона,", "\r\nДаже если есть че курить - не факт, что не тронут,", "\r\nВедь у рабов Саурона не все ровно с мозгами,", "\r\nОрки постоянно хотят кинуть в вас камень.", "\r\nМы за добро с кулаками! За шмотье Karl'a Kani,", "\r\nЗа улыбку перед быками, пусть они привыкают, ", "\r\nА то ведь не втыкают, как хорошо быть охуенннннным.", "\r\n(И еще раз) Как хорошо быть охуенннннным.", "\r\nВолшебных палочек нет, есть палочки Коха,", "\r\nОни не спасут, когда плохо, скорее помогут подохнуть,", "\r\nТем более в условиях темных подъездов,", "\r\nБудьте готовы давать отпор опездолам!", "\r\n"]}