{"artist": "Нигатив", "title": "На пороге храма", "text": ["\n", "\nБезусловно это самый сложный куплет на альбоме,", "\nПосле бездонных бессониц моих, думал что сломлен.", "\nПомню за день легко готовил пару песен,", "\nТут, раз, пять часов провел на пустом месте.", "\nИ я спокойно ждал пока закончится пост,", "\nМного размышлял об этом, много не перенес.", "\nИ если бы не дал мне этих строк, я бы все понял,", "\nЯ был не достоин тогда, да и сейчас не достоин.", "\nВедь сколько раз беспамятно впадал в отчаянье,", "\nРоптал на испытание, плевал на раскаяние,", "\nСкитался дорогой злобы, дорогой зависти.", "\nКричал \"Не трогай\" вместо того шептать чтоб \"Дай мне сил\".", "\nНо ты упрямо вел меня и порогу храма.", "\nКогда я падал на руки, брал и тихо плакал.", "\nОтец. Здесь сын твой, пускай не лучший самый,", "\nНо мне очень надо с глазу на глаз поговорить о главном.", "\nКогда я перестану различать лица,", "\nИ в небосводе солнца застынет колесница,", "\nПомеркнут все земные принципы, принцы?", "\nМолю тебя прости и дай проститься.", "\n", "\nТринадцать лет Я к другому ходил алтарю.", "\nТринадцать долгих лет о них только тебя молю.", "\nЯ потерплю. Ладаном замою раны.", "\nМои тринадцать жалоб - мои тринадцать шрамов.", "\nМечтал словами пробуждать сердца,", "\nЧтобы в глазах пустых когда-нибудь зажглась искра.", "\nПускай их оросит слеза или морщинки смеха,", "\nЯ потерплю. Я потерплю, мне не к спеху.", "\nНо я прошу дай хоть какой-нибудь знак,", "\nЕжели Я не прав и ежели всё не так,", "\nВсего лишь взгляд и в миг всё станет на места,", "\nВелишь исчезнет страх, а здесь же такой пустяк.", "\nСказано ведь \"Стучите и вам отворят\".", "\nТринадцать дверей теперь мои тринадцать баррикад.", "\nЯ знаю что слаб, поэтому, отче,", "\nПусть будет не как Я хочу, а так как ты хочешь.", "\n", "\nКогда я перестану различать лица,", "\nИ в небосводе солнца застынет колесница,", "\nПомеркнут все земные принципы, принцы?", "\nМолю тебя прости и дай проститься.", "\nКогда настанет тот день, что всем нам снится,", "\nИ с неба камнем оземь рухнут птицы,", "\nПомеркнут все земные принципы, принцы?", "\nМолю тебя прости и дай проститься.", "\n", "\nМатушка Богородица Я знаю ты с ним рядышком", "\nМолишься. Прости за слабость и за беззаконие,", "\nЗа то, что помню злое, а добра не помню.", "\nБлизких укроет, пусть врагам воздаст любовью лишь.", "\nСкажи, что не богатства жажду, а достатка.", "\nСкажи, что жив. Раз тридцать могу плакать.", "\nУ птиц есть гнев, да, звери живут в норах,", "\nА Я бездомный, но верю, что всё изменится скоро.", "\nХочу не славы, а жизнь свою прожить славно.", "\nВорчу устало, просто боюсь, что мне осталось", "\nМало. Причин нет прощать разве", "\nТот факт, что Я рожден в твой большой праздник.", "\nВ стихах нет связи. Весь в грехах, как в грязи.", "\nДела чернее тучи помыслов в них ввязли.", "\nКогда наступит суд, прошу не амбиций", "\nИ не поступки, вера моя пускай мне вменится.", "\n", "\nКогда я перестану различать лица,", "\nИ в небосводе солнца застынет колесница,", "\nПомеркнут все земные принципы, принцы?", "\nМолю тебя прости и дай проститься.", "\nКогда настанет тот день, что всем нам снится,", "\nИ с неба камнем оземь рухнут птицы,", "\nПомеркнут все земные принципы, принцы?", "\nМолю тебя прости и дай проститься.", "\n"]}