{"artist": "Дуня", "title": "Уничтожить соперника", "text": ["\r\n", "\r\nИзначально, когда я начинал писать этот текст", "\r\nЯ думал, что буду извиняться за плохое качество сведения и звука,", "\r\nТ.к. там, где я обычно это делаю, меня послали,", "\r\nПотому что у кого-то снова менструха. Да, Витя?", "\r\nНо как видите, все в приличном виде,", "\r\nЗа это отдельное спасибо группе PR и Слиму, как ее представителю.", "\r\nЭто не дисс, просто рассказ, уложенный в минуте,", "\r\nВитя с Сашей рэп не мутит, Витя играет в ультиму.", "\r\nЯ мог бы начать с главного, но хочу, чтобы ты вспомнил,", "\r\nТот год, когда я впервые появился на районе, ", "\r\nС единственной демо-кассетой.", "\r\nКак вы с Гришей слушали на балконе это, вскрываясь, целое лето.", "\r\nЧто дальше, помнишь? Тебя пригласил в ДиДроп,", "\r\nТак бы еще с Данилой тусил, вот бы наломали дров", "\r\nДиски приносил, так ты узнал о Некро, Компани Флоу,", "\r\nДо этого ты слушал что? Ноу Нэймерз, ЮГов?", "\r\nПомнишь свой текст, вышел на сцену рэп прочитал", "\r\nМеня зовут Сид, кто меня не узнал", "\r\nПозже тебе на ДР подарил словарик с рифмами,", "\r\nА теперь ты СД, он покрылся пылью или завален книгами.", "\r\nМного прошло, но ты походу все забыл, забился в углу,", "\r\nДрузей променял на машину и игру.", "\r\nА я все помню, и давно все понял,", "\r\nПросто не нравится гонять мяч ", "\r\nТолько на своей половине поля, не более.", "\r\n", "\r\nБыков бесит красная тряпка, кого-то розовая кофточка", "\r\nВитю бесит моя травка, меня твоя звездочка", "\r\nСколько мусорное ведро не утрамбовывай - выбрасывать придется", "\r\nХотя бы попробуй, иначе расстаемся", "\r\n", "\r\nФаза 2. знаешь, что общего между ликингом и тобой ", "\r\nОдно неверное движение языком и можно попасть в жопу.", "\r\nА я уже сбился со счета,", "\r\nСколько раз ты мне в лицо откровенно говорил: \"Дуня, пошел ты\"", "\r\nА ты представь на секунду, просто представь на секунду,", "\r\nКак ты когда проснешься утром и некуда будет пойти к кому-то,", "\r\nИ Некро покажется занудным,", "\r\nТы думаешь, на сольном концерте СД будет аншлаг,", "\r\nПотому что это настолько круто? Нет", "\r\nТы, как маленький ребенок, летаешь в облаках,", "\r\nМузыкой хотел заниматься всю жизнь - все в твоих руках,", "\r\nНо где ты сейчас? не работаешь, не учишься,", "\r\nИграешь в игры и шлешь всех нахуй - из этого ничего не получится", "\r\nИ еще, почему именно ко мне такое недоверие?", "\r\nМожет это что-то из серии \"Моцарта и Сальери\",", "\r\nТолько кто есть кто? Чью роль ты на себя примерил?", "\r\nХотя нет, это не то, в это я все-таки не верю.", "\r\n", "\r\nБыков бесит красная тряпка, кого-то розовая кофточка,", "\r\nВитю бесит моя травка, меня твоя звездочка.", "\r\nСколько мусорное ведро не утрамбовывай - выбрасывать придется,", "\r\nХотя бы попробуй, иначе расстаемся.", "\r\n", "\r\nИ теперь третье. для тех, кто это еще не заметил,", "\r\nздесь нет ни слова про моего оппонента, ", "\r\nХотя мне надо поиметь его, ёу.", "\r\nЯ знаю, как уничтожить короб, с него можно сначала дербануть гору,", "\r\nНо при рождении с тебя дербанули самое главное - голову.", "\r\nЭто равносильно тому, как выйти на улицу голому.", "\r\nКороб, я каждый день трусь об тебя своей головкой спички,", "\r\nМой бокс - со стаффом в нычке, твой - дешевым флоу напичкан.", "\r\nКороб, как один растаман отсосал у барыги.", "\r\nКороб, когда он рифмует, остальные бегите.", "\r\nКороб, кто, однако, решил оставить его в баттле,", "\r\nРазберись с речевым аппаратом, достань изо рта вату.", "\r\nЗаклинаю тебя на богатую жизнь, ты будешь срать алмазами,", "\r\nНе радуйся мазе, они будут все больше с каждым разом.", "\r\n", "\r\nЯ все сказал предельно простым языком, первым и вторым куплетом,", "\r\nВ письме прерванным сном и порванным ветром.", "\r\n"]}