{"artist": "ГРОТ", "title": "Мы ждем тебя", "text": ["\r\n", "\r\nОт счастья и от слёз было не куда деться", "\r\nКогда на эту землю маленьким пришелся младенцем", "\r\nЛуна свети ярче в глаза блеском", "\r\nМы прятали тебя в районе трехэтажек тресканых", "\r\nВера не допустит тьму и мне хватит сил", "\r\nМои ладони для тебя жарче любых светил", "\r\nСмерти не бывает, будь сильным просто", "\r\nМама с папой не умрут, а уйдут за звёзды,", "\r\nПока с тобой правда, не бойся твареё", "\r\nЖивя высшей целью, выбирай свой сценарий", "\r\nСквозь метель иди в одиночку даже", "\r\nВедь если в сердце огонь то холод не страшен", "\r\nЧерез поля сражений в стальном свете", "\r\nИ по росе предрассветной выше столетий", "\r\nЗнай, в яме тёмной, или в поисках", "\r\nМы с тобой сын и с нами небесное войско.", "\r\n", "\r\nЗвезды падали на воду и ты искал их", "\r\nПод переливы заката от золотых до алых", "\r\nСвою нашел в гроте душою не кривя", "\r\nЗнай в назначенный час мы ждем тебя!", "\r\n", "\r\nВот и произошло в бежевом каскаде сражений", "\r\nВражий клинок полосу красную оставил на шее", "\r\nТак и непоспел за мной озноб или страх", "\r\nРазлилась на груди кровь жарче костра", "\r\nДержусь тесно в преддверии могильной стужи", "\r\nЯ же с собою успел забрать около дюжины", "\r\nВсем нутром снодливым жадно будто без спроса", "\r\nЗапахом летнего леса упьюсь досыта", "\r\nСердце колотится взахлеб в лицо ударил свет", "\r\nЯ слышу ангелов, сладко тону в траве", "\r\nСмело на голос иду, веру в себе храня", "\r\nЯ на себя не истратил от бога не единого дня", "\r\nЧто за обрывы на пути у ручья, неважно ", "\r\nСмысл имеет лишь томимый зноем и жаждой", "\r\nКаплю каждую всего в себя в сухие ладони", "\r\nСлышу в агонии ступай брат, а мы догоним.", "\r\n", "\r\nЗвезды падали на воду и ты искал их", "\r\nПод переливы заката от золотых до алых", "\r\nСвою нашел в гроте душою не кривя", "\r\nЗнай в назначенный час мы ждем тебя!", "\r\n", "\r\nТеперь терзает необъятность вечности, и потому мы задаёмся вопросом услышат ли потомки о наших деяниях, будут ли помнить наши имена когда мы уйдем ,и захотят ли знать какими мы были, как храбро мы сражались, как отчаянно мы любили...", "\r\n"]}