{"artist": "Гарри Топор", "title": "Полярная ночь", "text": ["\r\n", "\r\nОна была их тех, с которыми не расстаются,", "\r\nЛеди Гильотина, бросившая в мусор чувства.", "\r\nЗа кило капусты, готова была продать Иисуса,", "\r\nСердце нормально, но остался след от укуса.", "\r\nСейчас я без груза, мёртвых лошадей не тащат,", "\r\nМёртвым лошадям дают дорогу в деревянный ящик.", "\r\nЭто пройдёт как кашель твой шанс тебе решать,", "\r\nГоворят от любви до ненависти один шаг...", "\r\nНу прикинь так, ты сливаешь две за вечер,", "\r\nСмотришь за проезд, ноль, в трамвае расплатится нечем,", "\r\nМнёшься, не удобно же просить у женщин...", "\r\nИ слышишь: \"Гарри, я одолжу тебе до новой встречи\",", "\r\nМадам Канистра садит печень с подругами в баре,", "\r\nДержит на коленях её тело туповатый парень,", "\r\nТорговля *** для красотки нифига не значит,", "\r\nЯ тебе от всей души желаю удачи, зайчик.", "\r\n", "\r\nКак бы я хотел забыть, мне наплевать на тебя,", "\r\nКак бы я хотел убить, не поднялась рука,", "\r\nИ я бы мог любить тебя до конца,", "\r\nСвоих дней, как же холодно, без тебя", "\r\nМне наплевать на ваши крики!", "\r\nМне наплевать на ваши стоны!", "\r\nИ это чувство не станет великим", "\r\nТакже как полярная ночь не станет бессонной", "\r\n", "\r\nОни казались родными, они были как свет,", "\r\nВ конце туннеля, белый на фоне?", "\r\nЯ маню к себе одной рукой,", "\r\nВторой же бил по воле", "\r\nТого дерьма который, мир сковал, я был доволен.", "\r\nА мне всё в кайф сейчас, тебе наверное тоже,", "\r\nТвой взгляд наркотик для меня, и я завис,", "\r\nНо всё же, зашиты раны нитью будут позже,", "\r\nИ в будущем не избежать никак этих порезов кожи,", "\r\nЖесты твои не место им наверное в ножнах,", "\r\nИграй дальше милая, но будь ты осторожней,", "\r\nЯ помогу не упасть, тебе желаю от сердца,", "\r\nИ для любви одной, открыл я зря вам дверцу,", "\r\nИ чё хочу, хочу сказать тебе, ведь было больно,", "\r\nКогда я понял что вокруг все для тебя,", "\r\nДавай посмотрим, да, ведь ты готова сама,", "\r\nСвою жизнь в говно, убить себя...", "\r\nУбить себя...", "\r\n", "\r\nКак бы я хотел забыть, мне наплевать на тебя,", "\r\nКак бы я хотел убить, не поднялась рука,", "\r\nИ я бы мог любить тебя до конца,", "\r\nСвоих дней, как же холодно, без тебя", "\r\nМне наплевать на ваши крики!", "\r\nМне наплевать на ваши стоны!", "\r\nИ это чувство не станет великим", "\r\nТакже как полярная ночь не станет бессонной", "\r\n"]}