{"artist": "Дерево Жизни", "title": "Три куплета", "text": ["\r\n", "\r\nТак вот. Кто-то мне сказал, что не надо жить так, ", "\r\nКак живут эти люди, или мы тебя осудим, ", "\r\nМы покажем тебе, как надо жить в этом мире, ", "\r\nМы покажем тебе, что наша власть намного шире, ", "\r\nЧем жизнь этих гадких и ничтожных тварей, ", "\r\nНеужели ты не видишь - мы все их презираем, ", "\r\nНе считаем их людьми, отнимаем у них право ", "\r\nВ этой жизни иметь свое Я. Нет вы не правы. ", "\r\nК черту вас всех, я больше вам не верю. ", "\r\nИ когда-нибудь в конце-концов я вас уверю, ", "\r\nВ том, что в мире есть место и черным и белым, ", "\r\nИ только Бог вправе решать, кому быть первым. ", "\r\nНу и что, что у кого-то другой цвет кожи. ", "\r\nПускай они темнее, мы белее, ну и что же. ", "\r\nВсе люди в этом мире должны быть равны. ", "\r\nДавайте избавим мир от этой чумы. ", "\r\n", "\r\n3 куплета о разном, но одинаково ужасном. ", "\r\n", "\r\nУтро сегодня теплей, чем вчера, ", "\r\nНо я замерз довольно сильно, пробудившись ото сна. ", "\r\nЯ не хочу вставать. Я не хочу вставать, ", "\r\nЯ хочу еще немного полежать, еще поспать. ", "\r\nИ я не вижу ничего, кроме зимы в окне, ", "\r\nХолодная тоска давно сидит во мне. ", "\r\nОбрывки моих мыслей догорают в голове, ", "\r\nСумрачная ночь ложится пылью на столе. ", "\r\nНа каждом дереве жизни вянут листья, ", "\r\nМне кажется в меня вселился дух самоубийства, ", "\r\nДух смятенья, дух боли, дух боли, дух смятенья. ", "\r\nВсе смешалось, невозможно кинуть прочь сомненья. ", "\r\nЯ молюсь: я знаю, вера в Бога мне поможет, ", "\r\nЯ молюсь, и дух смерти непременно меня оставит. ", "\r\nЯ останусь в этом мире не испачканным в грехе: ", "\r\nЯ не могу принять смерть от ножа в соей руке. ", "\r\n", "\r\nЗВОНКИЙ и АВТОБУС это Р,И,Т,М,У. ", "\r\nМы представляем вам веселый РИТМ У, ", "\r\nКоторый может стать для всех вторым дыханьем ", "\r\nИли воплощением незбыточных мечтаний. ", "\r\n", "\r\nУличная пыль на моих руках и теле, ", "\r\nРаны на лице, на венах; что делать в самом деле... ", "\r\nДолго мне бежать еще вперед, скорей бы дом. ", "\r\nСкорей бы мой наркотический сон был за окном. ", "\r\nА где мой доктор, доктор, где он, ", "\r\nСпособный излечить мое больное, злое тело. ", "\r\nЯ не вижу его, я потерял свою звезду, ", "\r\nНо я знаю - впереди меня ждет РИТМ У. ", "\r\nА, может, завтра я лягу на диван, чтобы уснуть, ", "\r\nА вместо крови по венам бежит дурманящая муть. ", "\r\nНаступит утро, будет свет, но я уже не проснусь - ", "\r\nЯ пойду дорогой в ад и уже не вернусь. ", "\r\nЯ знаю, борьба жизни и смерти ", "\r\nВдруг окончится во мне не принеся победу жизни, ", "\r\nЯ знаю, что исправить ничего уже нельзя, ", "\r\nНо мне так жаль, что будут гибнуть все такие же как я. ", "\r\nПора избавить мир от зла, ", "\r\nИ каждый человек не должен делать больше зла никому. ", "\r\nТогда только возможны перемены, ", "\r\nА пока лишь пуля в лоб или вспоротые вены. ", "\r\n", "\r\nМы прекрасно понимаем, что мы губим свой мир, ", "\r\nОднако, сами же растим число озоновых дыр. ", "\r\nИ что будет дальше - апокалипсис нам даст ответ, ", "\r\nВ конце-концов погаснет солнце, кончится свет."]}