{"artist": "Вульгарный тоНН feat. Flash Mob", "title": "Под водой ", "text": ["\r\n", "\r\nВы знаете, мир так мало обращал на него внимание, что он считал себя уже покойником...", "\r\n", "\r\nСпокойно, пока мы тонем нас не запомнят", "\r\nКак героев, вы знаете, наш час пробил", "\r\nНе будет завтра кислорода, только на сегодня", "\r\nНе будет завтра кислорода, только на сегодня", "\r\nМорская гладь гладит глаза, щекочет ноздри", "\r\nПоздно глядеть назад, мне не хватает воздуха", "\r\nЗнакомый голос, и жизнь мелькает как в киноленте", "\r\nС кем плыл, понимаю, моя песня спета", "\r\nС кем ты? Кто оппоненты? Ты компонент системы", "\r\nА я сбой в программе, вокруг только стены", "\r\nС теми кто временно втирался мне в доверие", "\r\nЯ ухожу за собой закрывая двери", "\r\nЯ мерил образы, пером пронзая лист бумаги,", "\r\nМагия, расстраивал и радовал, но чего ради?!", "\r\nБыть человеком в стаде на последней стадии!?", "\r\nУшёл под воду, теперь она меня и гладит", "\r\n", "\r\nЯ ухожу на дно, поговорим потом,", "\r\nО том, что крылось за этим полотном", "\r\nПока мы тонем и над нами тонны гидросферы", "\r\nНе будет ........ теперь послушай", "\r\nМне лучше в море, нежели на суше", "\r\nМне лучше боль в себе держать, чем выпускать наружу", "\r\nЯ лучше буду опускаться за ответом,", "\r\nПродувая уши каждые пять метров,", "\r\nЧем забуду дружбу", "\r\nДавай решайся, ну же, ты нужен экипажу", "\r\nНеважно как ты оценил когда то треки наши", "\r\nЕсли в душе артист, игравший не ради актрис", "\r\nЗначит душою чист, ну что? С нами вниз?", "\r\nМы экипаж подводной лодки, смотри вот кем", "\r\nМы стали выбирая сами этот путь короткий", "\r\nТянет на дно, мы курим пустоту в каюте", "\r\nЗа этим полотном уже совсем другие люди", "\r\n", "\r\nНайди мою надежду на дне", "\r\nСо мною те, с кем честен наедине", "\r\nВ воде, вдали от всех", "\r\nНе надо солнечного света", "\r\nОставь мне мой отсек", "\r\n", "\r\nПредставь, что мы - это экипаж подводной лодки", "\r\nУходим в автономку на срок короткий", "\r\nИ лодка тонет, вот она, вся жизнь как на ладони", "\r\nНа фоне этой картины простые люди, кто они?", "\r\nКоты, которые не видят жизнь без вискаса", "\r\nЯ высказал как есть, в отличие от выскочек", "\r\nКак эти представители, что потеряли этику, ", "\r\nВ борьбе за рейтинги готовые стать педиками", "\r\nКому читать стихи с комом в горле?", "\r\nНе всё ли равно, что за актёр сыграет наши роли?", "\r\nДовольно, вы все свободны, вы уволены", "\r\nИдите по домам, тем временем мы тонем", "\r\nИ вспоминаем волны, которые бьются о скалы", "\r\nЧего искали мы? От кого бежали?", "\r\nБез жалости укрывает нас сырой слой,", "\r\nВам больше не достать меня, пока мы под водой", "\r\n", "\r\nНичего не шарим в жизни, город в шапки и шали,", "\r\nШарим в поисках контейнеров для отбросов печали", "\r\nЧай или кофе? Но меня не разложить по полочкам", "\r\nСегодня манят добрые, завтра - сволочи", "\r\nПолночи моей луны, не хочу быть одиноким", "\r\nГде они? Те с кем искать пути, делить одни дороги", "\r\nНаивность... Может я и из таких, но ведь и ты", "\r\nНазовёшь друзьями только, сука, избранных", "\r\nКогда хуёво мне, когда теряю свои цели", "\r\nСкупые ангелы надежд стихи отпели", "\r\nВ моих куплетах безобразный пошлый дар", "\r\nГде каждая обида превращается в скандал", "\r\nЯ знаю что будет сегодня, что будет завтра", "\r\nНеделя за неделей всё одно, но это ладно", "\r\nНичего не станет вам, тогда оставлю город ваш,", "\r\nА на невидимом причале ждёт меня мой экипаж", "\r\n", "\r\nНайди мою надежду на дне", "\r\nСо мною те, с кем честен наедине", "\r\nВ воде, вдали от всех", "\r\nНе надо солнечного света", "\r\nОставь мне мой отсек", "\r\n"]}