{"artist": "Да Край", "title": "Лунный Камень. Образ", "text": [" ", "\n", "\nШагами тихо усилила тишину во мраморном зале,", "\nОчень часто плакала в детстве, потом стала стервой.. со слабыми нервами.", "\nЗа окнами сад, немного фонтанов и статуй.", "\nИ немного птиц воспевающих красоту её безупречного стана.", "\nМокнув под мокрым снегом красивая мысль нашептала:", "\n- \"Это она!\" Фигура в красном от полотна цветами отталкивалась.. ", "\nА потом дрожь передалась рывками в струны рояля.", "\nЕго убила луна, ведь как свет может так блекло себя излучать?", "\nКаменный сад. И полоса серого, хриплого запаха. Встали ", "\nВ центр сознания ногами босыми и делали танец..", "\nКрасивыми тканями извращали до тела последнего пальцы.", "\nОна коснулась его всего один раз, и мир стал другим навсегда.", "\n", "\nОн чувствует взгляды.. Он чувствует страх в них.", "\nНо стоит дотронуться и миг становиться вечностью..", "\nТеперь даже последние чувства обрисованы страстью,", "\nОдно касание..чтобы почувствовать в себе его сердце.", "\n", "\nОдно дыхание лишь, за которым последует ветер,", "\nШтукатурной вьюгой всё заметёт за собой,", "\nОдно касание.. и человек обретает фантазию -", "\nВ которой даже луна - рай красоты неземной.", "\n", "\nСердце.. словно.. во флаконе духов. скрывается ", "\nЗа постоянно изменчивой формой..что обретает то гладкость, то грани,", "\nТо резко, то плавно сжимаясь в комок.. ", "\nИз которого слышно лишь то, как там звук от капель промок.", "\nИ это не дождь, и даже не слёзы глаз обесточенных..", "\nГлаз одиноких.. это избыток фантазии для которой так дорог", "\nТот, кто откроет её для себя.. и разрисует всё красками..", "\nНе опасаясь запачкать вокруг обитающих маслом.", "\nКамень - Фантазия. Камень - Скрывающий страсть.", "\nСреди пепельных красок в саду ", "\nПрислушайся, как падает град - ", "\nЭто спелые вишни о пепел тихо стучат,", "\nПогружая опавшие тела в штукатурно-подобную массу..", "\n", "\nЭтот яд на губах при поцелуе рисует ожог навсегда..", "\nОставляет узор столь бесподобно красивым и сладким,", "\nИ грани сознания теперь потеряли пространство,", "\nА закрывая глаза приснится Образ Лунного Камня."]}