{"artist": "Артур Скотт", "title": "Синьора", "text": ["\r\n", "\r\nI'm lookin for the real love", "\r\nI'm lookin for the real love", "\r\nI'm lookin for the real love ", "\r\nTo me to me to me to me", "\r\n", "\r\nТанцевал танго, чувствовал губы, твою помаду", "\r\nКак-то казалось мало, как-то белое платье.. Ламбада в марте ", "\r\nРодная, знайте: я не соврал ни капли, мами", "\r\nНас ждали пляжи, нас ждали ванны, вино, свечи, массажи, мами", "\r\nЛаскал руками, обнимая ногами в новом ниссане в рестораны сначала ", "\r\nЕще год назад собирал мелочь под диваном, ", "\r\nСпал на матрасе, срал у сберкассы", "\r\nТеперь твои ласки как раскаленный айсберг.", "\r\nИ не нужны больше мами, одни в океане кричали: ????", "\r\nМне тебя не хватает.. Телефоны, мониторы, ты сама это знаешь", "\r\nПотом та лирика, ну да.. Я вообще выпал в осадок", "\r\nПадок на твой голос, твою улыбку, ", "\r\nТвои волосы, твои глаза, твои локоны", "\r\nЧто ты, знаю по своему опыту - ты лучшая, бесспорно", "\r\nВот оно: ну не могу, люблю, живу, не живу, лета жду", "\r\nМечту нарисую кругом по воде, упаду во власть твоих уст", "\r\nЗвук по утру поцелуй в шею, ласкает твоё тело загорелое", "\r\n?????????????, летели дни, недели, месяцы", "\r\nМожно повесится, моя душа бесится, моя душа бесится", "\r\nКогда мы встретимся.. Когда мы встретимся", "\r\n", "\r\nI'm lookin for the real love", "\r\nI'm lookin for the real love", "\r\nI'm lookin for the real love ", "\r\nTo me to me to me to me", "\r\n", "\r\nПо набережной ноги волоча, как то грустно.. Скомканные чувства", "\r\nВзглядом уткнулся в коралловые бусы над пышным бюстом", "\r\nСиньора - вы муза? Я кажется видел вас в салоне захолустном", "\r\nВ дымке сотканы парами опия вокруг хрустальной люстры", "\r\nТе же волосы русые, уложенные французским муссом", "\r\nПодарите же мне улыбку из ваших медовых уст", "\r\nМне бы познать их вкус, без вас мой мир пуст", "\r\nЯ словно бы вернулся из пустыни где видел горящий-говорящий куст", "\r\nКогда пески остыли, ", "\r\nПочему не отвечали вы на письма мои дрожащим почерком?", "\r\nДайте же напиться из дрожащего источника", "\r\nЧтоб ток по позвоночнику, как в Сочи - бессонные ночи", "\r\nА в прочем к дьяволу весь этот мир", "\r\nМне гибель от ваших нежных рук еще в 17 лет гадалка напророчила", "\r\nТак позвольте прильнуть кончиком языка к розовой щечке", "\r\nК изящной мочке, мой ангелочек, мы будем вечно ", "\r\nИ нас не заволочит, не засволочит, не заморочит", "\r\nЯ б так хотел с тобой встретится очень.. Очень.. Очень", "\r\n", "\r\nI'm lookin for the real love", "\r\nI'm lookin for the real love", "\r\nI'm lookin for the real love ", "\r\nTo me to me to me to me", "\r\n"]}