{"artist": "Паук", "title": "Улетаю", "text": ["\r\n", "\r\nМой путь дона дорога,", "\r\nСквозь руки Бога,", "\r\nСквозь ненависть и зависть людей, ", "\r\nЧто наблюдают строго.", "\r\nЧто ждут моих ошибок и падений,", "\r\nНо я ни дам им не права ", "\r\nНи повода для радости и сплетен!", "\r\nМеня нельзя сломать, я прочен как меч самурая,", "\r\nВидевший стены рая, что от глаз смертный скрывают!", "\r\nЯ трогал смерть и прыгал сквозь огонь,", "\r\nБежал по лезвию ножа ", "\r\nИ стиснув крепко зубы тяга в боль.", "\r\nЯ никогда не падал в низ и не сдавался,", "\r\nДержался только с теми, кому верил, ", "\r\nВ ком не сомневался.", "\r\nНе знал любви, был холоден как Атлантида,", "\r\nИ моя вера летела мне придавая силы.", "\r\nВ моих глазах написано всё, читай сквозь строки.", "\r\nВ них ты увидишь свет и тьму в скитании и дороги,", "\r\nПотерю близких, предательство, шипы и розы,", "\r\nОдинокие прозы, грозы, цунами и морозы.", "\r\n", "\r\nУлетаю в небо, без ответа,", "\r\nВидно жизнь во тьме моя судьба", "\r\nТерять свой разум.", "\r\nУлетаю в небо, без ответа,", "\r\nБольше не вернусь я никогда,", "\r\nНо мне не страшно.", "\r\n", "\r\nЯ был рождён под счастливой звездой ", "\r\nБыл окружён святыми.", "\r\nНемыми услышан, увиден старцами для всех слепыми,", "\r\nЯ слышал шум дождя, писал стихи в раскаты грома,", "\r\nСмотрел на яркие звёзды не выходя из комы.", "\r\nЛежал на поле боя с вражеским штыком под сердцем,", "\r\nНе прятался от пули, а сближался с минами в метре,", "\r\nСмывая с себя кровь, продолжал плыть против ветра ", "\r\nПротив течения плыл и жил по десятью заветам.", "\r\nИ я не тот о ком ты сможешь услышать,", "\r\nИ я не тот кого ты знаешь и не тот кого видишь,", "\r\nИ если думал, что знаешь, то знай что не понимаешь,", "\r\nЯ не играю по правилам, я создаю, а ты строишь!", "\r\nЯ продолжаю дышать, а сон стучится по венам,", "\r\nЯ улетаю, чтоб стать, тем кем, ещё никто не был,", "\r\nИ я не верю никому, такая моя порода.", "\r\nЯ знаю больше всех вас, но не скажу вам не слова!", "\r\n", "\r\nУлетаю в небо, без ответа,", "\r\nВидно жизнь во тьме моя судьба", "\r\nТерять свой разум.", "\r\nУлетаю в небо, без ответа,", "\r\nБольше не вернусь я никогда,", "\r\nНо мне не страшно.", "\r\n", "\r\nЗабудь про всё что было раньше,", "\r\nПеречеркни свои эскизы,", "\r\nНачни сын с белого листа и загляни за призму,", "\r\nТам ты найдёшь свои ответы, что лежали рядом,", "\r\nСмертным не дано понять и знать что называют адом", "\r\nСтены огней, столпы пламени, что цвета крови,", "\r\nГолоса боли, стоны, крики тех кто играл роли,", "\r\nТам черти ходят в погонах пытаясь сломать волю ", "\r\nТолько Боги выживают и не принимают долю.", "\r\nСтреляй мне в сердце если веришь в силу смерти,", "\r\nТолько вот смотри не промахнись во избежание мести,", "\r\nЗаконы чести, запомни кровь смывают кровью", "\r\nЕсли ты ударил то бей до конца пока не поздно.", "\r\nБеги к рассвету и помолись за всех умерших,", "\r\nОни смотрят за тобой, ведь в этой жизни каждый грешен!", "\r\nИди со мной сквозь лабиринт и ты откроешь тайну", "\r\nВсё что происходит в этом мире вовсе не случайность!", "\r\n", "\r\nУлетаю в небо, без ответа,", "\r\nВидно жизнь во тьме моя судьба", "\r\nТерять свой разум.", "\r\nУлетаю в небо, без ответа,", "\r\nБольше не вернусь я никогда,", "\r\nНо мне не страшно.", "\r\n", "\r\n"]}