{"artist": "Паук", "title": "Брак", "text": ["\r\n", "\r\nДавно не видел тебя во сне", "\r\nЗабыл твоё лицо совсем, ", "\r\nТвоя улыбка растворилась на холсте как акварель.", "\r\nЯ помню как ты умирала на моих руках,", "\r\nНо я не мог ничего сделать, мной руководил лишь страх.", "\r\nЯ был напуган тем, что завёл тебя в долину, ", "\r\nПоказал тебе свой мир в котором чувства из глины.", "\r\nГде ты живёшь лишать, за одно во имя кайфа,", "\r\nГде наплевать на все последствия, ", "\r\nНа то, что будет дальше!", "\r\nТы была не такой я это знал и знаю,", "\r\nНо пошла за мной части жизни оставляя ", "\r\nГде-то в прошлом,", "\r\nМир меняется мгновенно детка,", "\r\nНет времени на выбор, главное не сесть в клетку.", "\r\nИ чтобы нам не говорили, люди мы другие!", "\r\nИм не дано увидеть то, ", "\r\nЧто видим мы в зеркальном мире,", "\r\nНаша протекция беспечность, ", "\r\nПлевать на вечность,", "\r\nМы будем жить и умирать сегодня вечно!", "\r\nМы рождены, чтобы умирать, мы одинокие волки,", "\r\nМы созданы, чтоб убивать и наступать на осколки,", "\r\nНе в этой жизни будем счастливы, ", "\r\nНо разве в этом смысл жизни?", "\r\nНаша задача улететь, как только можно выше", "\r\nБлиже у облакам, там где горы и снег,", "\r\nВ тишине будить детей наших, они накрыты небом,", "\r\nГосподь следи за ними, дай им увидеть луч света,", "\r\nТого, что не было у нас хранилось под запретом.", "\r\nМы готовы сжечь себя заживо, во имя денег,", "\r\nМы готовы придавать и отбирать у нищих ветер,", "\r\nИ если будет воля, с играть ещё нам роль,", "\r\nЯ с играю снова сам себя, а ты себя не более!", "\r\nНе надо выбора нам, дай выбор нашим слёзам, ", "\r\nОтпусти все наши грехи, отдай их чёрным розам!", "\r\nХрани наших родителей и наших детей, ", "\r\nТолько нас не жалей, слышишь нас не жалей!", "\r\nОстановись на секунду, дай мне свою ладонь,", "\r\nМы с тобой повязаны, как вода и огонь,", "\r\nЯ никогда не брошу, пусть и тяжело нашей ноше,", "\r\nСерая жизнь, в серой квартире ну и пусть что же", "\r\nГлавное быть главное жить!", "\r\nГлавное уметь прощать и теплоту в душе хранить,", "\r\nОшибки делают все, ", "\r\nОшибки делают нас теми кто мы есть, ", "\r\nИ за что нас любит наша память,", "\r\nСклонность к полноте, гордость и бессонница ", "\r\nКрики друг на друга драки водка и любовницы.", "\r\nСтвол и ножницы,", "\r\nКокс и ла, свет и мрак,", "\r\nБрак есть брак, всё это так признай,", "\r\nНо только помни одно, я пойду до конца", "\r\nНаши дети должны знать, имя своего отца!", "\r\nЯ уже не тут и я уже не здесь,", "\r\nИ я умираю и живу как это просто есть", "\r\n", "\r\n"]}