{"artist": "Гарри Топор feat. Lexis", "title": "9 лет до Плутона", "text": ["\r\n", "\r\n\"Он был в состоянии нервного шока. Вы понимаете, что для мужчины, у которого за плечами одиннадцать лет космических полетов, порой в тяжелейших условиях, это было поразительно. Через два дня он поправился, но больше ни разу не выходил из космолета, и старался не подходить к окну из которого был виден океан\"", "\r\n", "\r\nПисьмо с открытой датой...", "\r\nЯ готов и подхожу по всем стандартам, правда!", "\r\nЕсли ты читаешь это - значит вылет завтра", "\r\nСолдаты сейчас выметают мне пыль из шатла", "\r\nЗасыпаю с плеер под рев дирижаблей, жалко...", "\r\nЧто я не увижу как растет Сашка", "\r\nТы поймешь меня - моя мечта где-то там", "\r\nГде холодная планета выглядит не так страшно", "\r\nЯ не сделал в жизни хороших вещей, ну как так?", "\r\nВо мне из положительного только резус-фактор", "\r\nЖизнь это театр, но я не досмотрю спектакль", "\r\nВыключили свет и я ушел после антракта", "\r\nМеханики на космодроме разойдутся засветло", "\r\nПроверяя в стопятидесятый раз капсулу", "\r\nЯ не попал в экспедицию на Марс", "\r\nНо мне девять лет теперь лететь навстречу прекрасному", "\r\n", "\r\nДевять лет не так много...", "\r\nЯ наверху, я лечу, я один на один с Богом!", "\r\nЯ утешал себя что это моя работа", "\r\nНо понял что ошибся и тут нет обратного хода", "\r\nДевять лет до Плутона...", "\r\nЗдесь из года в год всегда одна и та же погода", "\r\nСаша смотрит на звезды и хочет увидеть папу", "\r\nА папа видит только космос в иллюминатор", "\r\n", "\r\nПисьмо с открытой датой...", "\r\nЯ не узнал себя в зеркале, но не факт что буду богатым", "\r\nПомню Байконур, когда ты в письме писала", "\r\nТипа ты не можешь спать спокойно если меня нет рядом", "\r\nСледующей весной в Питере та же слякоть", "\r\nИ ты по мне перестанешь даже плакать", "\r\nВы соберетесь с новым мужем за одним столом", "\r\nЕго тихонько назовет Саша папой", "\r\nВ миллионы раз дальше чем Дальний Восток", "\r\nМне перед вылетом для храбрости подали на стол", "\r\nНаше любимое вино, налили в бокалы по сто", "\r\nЯ понял - моя жизнь ярче чем калейдоскоп", "\r\nЯ навсегда замурован в капсулу с нашим флагом", "\r\nНо понял - она навсегда стала саркофагом", "\r\nМоя судьба для вас всех останется тайной", "\r\nЗемля в иллюминаторе выглядит так печально...", "\r\n", "\r\nДевять лет не так много...", "\r\nЯ наверху, я лечу, я один на один с Богом!", "\r\nЯ утешал себя что это моя работа", "\r\nНо понял что ошибся и тут нет обратного хода", "\r\nДевять лет до Плутона...", "\r\nЗдесь из года в год всегда одна и та же погода", "\r\nСаша смотрит на звезды и хочет увидеть папу", "\r\nА папа видит только космос в иллюминатор", "\r\n", "\r\n\"А этот случай вообще необычный. Тяжелая форма шизофрении. Молодой человек в этой палате думает что он космонавт, летящий на Плутон до которого девять лет. Он в нашей клинике уже два года, но что самое странное - срок не сокращается. Все те же девять лет... все тот же Плутон... все та же холодная Земля в иллюминаторе\""]}