{"artist": "Гарри Топор", "title": "Улыбок тебе, казак", "text": ["\r\n", "\r\nВинта за дозу винта оприходовал панк в селе", "\r\nЯ спал с невестой Люцифера - она так себе.", "\r\nМак - маньяк с Дыбенко. Плюс пру как танк", "\r\nЯ прослушал твою демку, Витя, тьфу, скукота. ", "\r\n Я ненавижу гоу-гоу. Это взаимно. Стас прав.", "\r\nТы кричишь: \"хочу суку\". А она: \"гав-гав\".", "\r\nВинт - это садомит. Ман, это паршиво.", "\r\nГарри - не бандит, но ходил по Дыбам с шилом.", "\r\nДжоннибой, Босстон, Дайс и Параван", "\r\nГоворят мне: \"Мистер Мак, Винт - это не пара вам.\"", "\r\nЯ его срубил, он растянулся как караван.", "\r\nСнял с трупа кожу, натянул её на барабан.", "\r\nЛёмка, салам. Твой обидчик упадёт вниз.", "\r\nМистер Мак в ресторане со Скворцом kiss-kiss.", "\r\nЯ рифмокаратист. Тикай, пацан,", "\r\nКак взорванный сапёр одна нога здесь - другая там.", "\r\n Улыбок тебе, казак! 8 в степени бесконечность", "\r\nУлыбок тебе, казак! 8 в степени бесконечность", "\r\nУлыбок тебе, казак! 8 в степени бесконечность", "\r\nКазак ебет кобылу", "\r\n", "\r\nЕсли рядом опера нету - я беру \"Беретту\" в оперетту,", "\r\nРыбьи головы по паркету - BLOW! И тебя падонок, нету.", "\r\nМоё кредо - поджигать людей и ставить над трупами эксперименты.", "\r\nТы же не Майкл Джексон, мэн. Нет, тебе не умереть легендой.", "\r\nЯ построил злой рэп как генерал свою роту в армии.", "\r\nВсе вы - любители делать брэд, якобы пекари на хлебопекарне", "\r\nНекуда бежать тебе, нечего терять мне. Это я в железной маске.", "\r\nМой словарный запас богат как Прохоров, или Олег Дерипаска.", "\r\nЯ вживил как в рот микро. Но почему ты копировал мой flow?", "\r\nТы как gidi-go-go девчонки - вроде бы ОК, но не моё.", "\r\nТвой хип-хоп это только YO, мой хип-хоп - в живот копьё.", "\r\nЯ бы записал с сатаной совместный трек, но он не поёт.", "\r\nЧё притих-то шлёмо, когда бит стучит как в дубе дятел?", "\r\nТы говорил что убрал меня, бля, Вась - полюбак ты в кубе спятил.", "\r\nВ клубе бляди липнут как банный лист, но нам плевать.", "\r\nМой минитопор как йогурт - перед употреблением взбалтывать", "\r\n", "\r\nУлыбок тебе, казак! 8 в степени бесконечность", "\r\nУлыбок тебе, казак! 8 в степени бесконечность", "\r\nУлыбок тебе, казак! 8 в степени бесконечность", "\r\nКазак ебет кобылу", "\r\n", "\r\nГарри - это бунт, как броненосец \"Потёмкин\"", "\r\nЯ выпиваю ром и меня носит по тёлкам.", "\r\nТвоя чика - гоу-гоу, её любит весь дом.", "\r\nЕё лучшие друзья - кетамин, метадон.", "\r\nПожестить на шесте целыми сутками.", "\r\nВ руке баян - но не как старая шутка, блин.", "\r\nМне не нужен пряник, мне нужен кнут на них.", "\r\nУдар в череп - вот и наш друг притих.", "\r\n", "\r\n"]}