{"artist": "Плохие Белые", "title": "Темная сага", "text": ["\r\n", "\r\nНочная тишина тяжёлым грузом давит мне на уши, ", "\r\nНе слышно ровным счётом ничего, не видно не одной души. ", "\r\nПустые улицы - по тротуарам ветром гонит листья прочь, ", "\r\nПустая ночь - я одинок, никто не в силах больше мне помочь. ", "\r\nЛуна на небе, так же как и я сегодня одинока, ", "\r\nЗа занавесом туч не видно света, ни одной звезды. ", "\r\nТуманно город медленно натягивает в белый саван ", "\r\nМой дом на фоне города ночного как будто нарисован. ", "\r\nМне светофоры считают такты жёлтым глазом, ", "\r\nНичем не связан, иди по городу, судьбой наказан. ", "\r\nРождая фразы в мозгу, ромашку как венком сплетаю строки, ", "\r\nВсем одиноким желаю, чтоб не был мир таким жестоким. ", "\r\nО чем я думал - не знаю сам - пустые мысли, даты, числа, ", "\r\nГлухая тишина над городом моим повисла. ", "\r\nКак коромысло, черное небо от горизонта к горизонту ", "\r\nНакрыла спящий город мой, подобно зонту ", "\r\nВсе люди спят, пугающую тишину они не замечают, ", "\r\nА силы тьмы сгущаются, в игру с нами играют. ", "\r\nКак подобает добро и зло ", "\r\nДолжны сойтись в смертельном поединке. ", "\r\nСегодня я добро, а небо - зло, свои мы обнажим клинки. ", "\r\n", "\r\nНа окнах клиники решетки были так непрочны, ", "\r\nИ этой ночью пускаясь в бой ", "\r\nСо злобой, с темнотой, с самим собой, ", "\r\nНожом размахивая, вспарывая темноту руками, режу воздух, ", "\r\nНе просто победить мне князя тьмы - совсем не просто. ", "\r\nДа маловат я ростом, но дело не в размере, ", "\r\nВсё дело лишь в одной безудержной, безмерной вере. ", "\r\nОтец небесный, знаю я, меня ты не покинешь, ", "\r\nВ ответственный момент не бросишь, в темноте не сгинешь, ", "\r\nНадежды не предашь, не дашь мне дрогнуть перед злом, ", "\r\nПоможешь мне стереть с лица земли зверя число. ", "\r\nМне руку укрепишь, чтобы она карающим мечом ", "\r\nПробила сердце твари - буду злым я палачом сегодня. ", "\r\n", "\r\nМой час настал? ", "\r\nФигура тёмная ко мне тихонько приближалась. ", "\r\nЯ замер, удерживая нож, рука моя до боли сжалась. ", "\r\nХолодный пот катился ручейком с моей спины. ", "\r\nЯ знал: фигура тёмная - фигура сатаны. ", "\r\nДыхание затаив, я приготовился к решающему бою, ", "\r\nДобра со злом, для этого я выбран был судьбою. ", "\r\nШаг и ещё один, фигура тёмная ровняется со мной, ", "\r\nЯ сделал выпад, вонзая в её сердце нож свой. ", "\r\nИстошный крик заполнил тишину - ", "\r\nПыталась тварь сопротивляться, ", "\r\nНо нет, я должен был окончить бой, а сам в живых остаться. ", "\r\nОт взмаха рук её ушёл нырок за спину. ", "\r\nЕщё удар, по позвоночнику, в самую середину. ", "\r\nЛипкая струя крови ударила в моё лицо. ", "\r\nЯ понял, смерть подобралась к зверью - смотрит в глаза его. ", "\r\nМне ждать нельзя - скорей нужно тварь добить, ", "\r\nЧтоб смог я жить, чтоб все смогли мы жить ", "\r\nУдары следовали чередой - за одним другой, ", "\r\nУбитый зверь давно не чувствовал острую и злую боль. ", "\r\nАлая лужа, играя бликами луны, сильнее разрасталась, ", "\r\nЖизнь с телом сатаны давно уже рассталась. ", "\r\nРука моя устала сжимать эфес кинжала. ", "\r\nЯ понимал, что всё окончено, но этого мне было мало. ", "\r\nЯ взял голову зверья за волоса а ", "\r\nОт уха и до уха шею разделила полоса. ", "\r\nТело упало, яркие капли крови разбрызгивая в стороны, ", "\r\nСолнца первый луч пробился из-за туч ", "\r\nСвенчались стороны ", "\r\nВ кровь руки обмакнув, я тайный символ рисовал ", "\r\nНад мёртвым телом зверя совершал последний ритуал. ", "\r\nЯ победил, мы будем жить - повержен сатана ", "\r\nГром, вспышка, молния, от боли разрывается моя спина. ", "\r\nЯ удивлён: За что, Отец небесный? Я победил тирана. ", "\r\nРубаху на груди моей в цвет зари окрасила рана. ", "\r\nПоследняя улыбка на моём лице застыла мыло, ", "\r\nСознание и жизнь одновременно меня покинули. ", "\r\nДуша, освободившись, видела, как руки с оружием вскинули ", "\r\nКакие-то люди в форме и к телу моему двинулись. ", "\r\nОни осторожно обступали моё тело, лежащее на асфальте, ", "\r\nКоротким пинком ботинка то руки моей откинут нож. ", "\r\nНа небе утреннем пал занавес из туч, заря вставала, ", "\r\nРядом с моим растерзанное тело девушки лежало. ", "\r\n", "\r\nКак часто сами мы не осознаём того, что делаем. ", "\r\nДва и три нуля - Плохие Белые?", "\r\n", "\r\n"]}