{"artist": "Герои Комиксов", "title": "Котёнок", "text": ["\r\n", "\r\nАаа. Будь что будет, хоть я и не Вуди Аллен,", "\r\nНо я в идеале тот, кто тебе нужен, ведь я выделяюсь", "\r\nИз серой массы истуканов, а вы, мисс, такая,", "\r\nЧто я при виде Вас теряю мысль и ... икаю", "\r\nИ каюсь, обычно я слегка трезвее,", "\r\nА вашей красоте позавидовал бы Зверев,", "\r\nЯ обзывал коровой? Копытами каблуки назвал?", "\r\nОбознался, может посетим как бы кинозал.", "\r\nА потом ко мне домой, хоть и тошнит от рыжих.", "\r\nПукаю, блюю, насморк, вплоть до отрыжек,", "\r\nНо дома Космополитен и пара книг Донцовой", "\r\nИ поверь, детка, ты не сыщешь хуже танцора.", "\r\nИ вот опять и толи глупая, толи ещё чего,", "\r\nНо вместо объятий и страсти схлопотал пощёчину.", "\r\nС грустью гляжу на тебя, неловко весьма", "\r\nНа самом деле, ты страшная, сука, но весна...", "\r\n", "\r\nА я ведь только для тебя, котёнок,", "\r\nНо только, когда рядом нету тёлок.", "\r\nДень перетерплю, дождусь потёмок", "\r\nИ можно Катю, Юлю, Олю, Машу и Настёну.", "\r\nА я ведь только для тебя, котёнок,", "\r\nНо только, когда рядом нету тёлок.", "\r\nДень перетерплю, дождусь потёмок", "\r\nИ можно Катю, Юлю, Олю, Машу и... Артёма", "\r\n", "\r\nЯ как Ален Делон в его семьдесят четыре,", "\r\nУзнай меня по одеколону и щетине,", "\r\nМы ощутили весну, желание дикое.", "\r\nПока не отпустил одеколон, надо найти кого.", "\r\nА время тикало, стою у универсама.", "\r\nБез любви моё сердце замерзало,", "\r\nА ты даёшь заднюю, трёшь про какие-то клубы..", "\r\nГоворишь, что хочешь цветов, так полезли в клумбу!", "\r\nЯ грубиян? Да ну дай хоть номер подруги,", "\r\nДа подожди, чё ты вот сразу в ругань?", "\r\nЧто убрать? Это руки, а не грабли.", "\r\nКакая милиция, вот твои креветки, и крабы,", "\r\nИ икра, блин, всё что стоишь, продаёшь ты.", "\r\nМне интересен лишь твой товар под одёжкой.", "\r\nТы как раз подойдёшь мне, тебя уже не испортить,", "\r\nСкинешь пару кило в ночном виде спорта.", "\r\nИстория казалась безнадёжна и всё ясно,", "\r\nНо её конец словно картина маслом,", "\r\nПосле плясок в постели в истоме мы упали с ней", "\r\nИ не такие истории всплывают по весне.", "\r\n", "\r\n"]}