{"artist": "Витя CLassic", "title": "Бьет в глаза ареналин", "text": ["\r\n", "\r\n Короче, все говорят в треках на финал, что это финал, блять, Вульгарный тоНН, там все свои команды называют, я не буду называть Штрихкод records, ни чё не будет такого, не реально, серьёзно трек будет за жизнь.", "\r\n", "\r\n Жизнь зебра, как показывает наш опыт,", "\r\n То белая, то черная, смотри не попади в жопу.", "\r\n Надо быть умнее, в универе за ошибки пилят", "\r\n \"Лучше скажите как прожить на прожиточный минимум\"?", "\r\n С другом решили податься в бизнес", "\r\n Взяли денег в кредит, но дело провалилось.", "\r\n Судьба кидает под колеса меня, мол, пускай летит", "\r\n И 30 штук мне не хватит чтобы раздать долги", "\r\n \"Ей Вася чо такое нормально делай, нормально будет\"", "\r\n Ну ладно, жизнь зебра, как показывает опыт, но не ссы", "\r\n В моём рукаве тузы и мы пойдем в до белой полосы ", "\r\n Стал как Баста и вопросы теперь другие.", "\r\n Как заправить эскалейд \" на прожиточный минимум\"?", "\r\n История, с другом хотели в бизнес ну", "\r\n Этот сюжет с ними скоро покажут по телевизору", "\r\n Действие возле Кремля чтобы от дома не далеко идти", "\r\n 30 шлюх мне даже не хватит на фон в мой новый клип", "\r\n Прет адреналин и дело вовсе не в redbulle", "\r\n Если ты меня видишь на сквозь значит я попал под пули", "\r\n Это мой путь, и даже если по мной земля горит,", "\r\n Я буду рубить на все сто, каждое слово на бит", "\r\n", "\r\n Смотри, смотри", "\r\n Смотри, смотри", "\r\n Мы доставляем тебе на дом, адреналин", "\r\n Это Ву потом тоНН, мы за дело взялись, как настрой наши люди?", "\r\n Все заебись!", "\r\n", "\r\n На благо нации, я рад стараться не один", "\r\n Братцы, представляю вам корпорацию \"Адреналин\"", "\r\n Не стоит даже пытаться нас на карте найти", "\r\n Ведь мы найдем тебя сами в раз, как ни крути", "\r\n Пока ты спал на пляже у тебя украли шорты и побрили", "\r\n Не удивляйся, ты стал клиентом шока терапии", "\r\n Это мы поджигаем леса летом о всей России", "\r\n Рецепт простой как Yuppi, но мы добавили керосина.", "\r\n Это мы, доставляем на газелях проституток,", "\r\n Это мы, твои соседи, вечно орём как суки,", "\r\n Это мы, посадили Noiza на 10 суток", "\r\n - Это тоже вы?", "\r\n - Не может быть?\"", "\r\n Нам не грустно", "\r\n Мы делаем свое дело по-русски,", "\r\n Адреналин бет, как по глазам так и по пузу.", "\r\n На ваших тусах сливаемся с фоном как медузы", "\r\n И наши камеры по всюду, даже у тебя под блузкой.", "\r\n Это мы, ввели закон, что за рулем нельзя пить", "\r\n Теперь мы не только ссым в кефир, но ещё и добавляем спирт. ", "\r\n Я сам уже боюсь говорить что ждет тебя впереди", "\r\n По сторонам посмотри, в тебя что то летит.", "\r\n", "\r\n Смотри, смотри", "\r\n Смотри, смотри", "\r\n Мы доставляем тебе на дом, адреналин", "\r\n Это Ву потом тоНН, мы за дело взялись, как настрой наши люди?", "\r\n Все заебись!", "\r\n"]}