{"artist": "Артур Скотт", "title": "Разве это жизнь", "text": ["\r\n", "\r\nНи мне, ни себе не ври, все наши песни только о любви", "\r\nИ наши мысли убегут, но мы останемся тут ещё хотя бы на пару минут", "\r\nОсобенно себе не ври, все твои песни об одной любви", "\r\nИ страсти одинаково нас тянут вниз, но не гонись за ними", "\r\nРазве ж это жизнь?", "\r\n", "\r\nА чо? Жизнь как жизнь: живу, дышу пока, движуху навожу", "\r\nЕсли чо - включаю дурачка, выручаю чем могу,", "\r\nПорой отчаявшись врубаю такую пургу, что мама не горюй", "\r\nТвой сын словил клин в Клину, ну и ну", "\r\nОб этом говорить не принято, но я по-другому не могу", "\r\nЖиву, дышу, пишу. И вот так плавно проплывая,", "\r\nМимо мусорских постов и вашего ебаного спального рая", "\r\nОт палатки к ларьку, через арку к братку винтовому торчку", "\r\nНе на мутках, а на кухоньку попить чайку и о том о сём поговорить", "\r\nИ спокойно прикорнуть в углу, зная что никто не тронет", "\r\nЕщё хотя бы на пару минут", "\r\n", "\r\nТвои дворы, мои дворы, Алёш, алё, отбой, приём. Живём как все, ", "\r\nНу при чём тут кайф, живём, в душе мы вовсе не о том поём", "\r\nАйда пойдём, ночью или днём. Мой дом, твой дом,", "\r\nВон там за домом дом. За драм рамс - это не про нас", "\r\nМосквау всем регионам и городам", "\r\n", "\r\nГоворят не мы такие - жизнь такая, но разве ж это жизнь такая?", "\r\nВ глазах твоих лёд, лёд что душит души твою, ", "\r\nРасскажи отчего она не поёт. С чего от неё бежим", "\r\nУпадём, полежим, встанем и снова кружим, да похуй чо за режим,", "\r\nНад нашими городами дымдыдымдыдым", "\r\n", "\r\nТвои дворы, мои дворы, Алёш, алё, отбой, приём. Живём как все, ", "\r\nНу при чём тут кайф, живём, в душе мы вовсе не о том поём", "\r\nАйда пойдём, ночью или днём. Мой дом, твой дом,", "\r\nВон там за домом дом. За драм рамс - это не про нас", "\r\nМосквау всем регионам и городам", "\r\n", "\r\nНи мне, ни себе не ври, все наши песни только о любви", "\r\nИ наши мысли убегут, но мы останемся тут ещё хотя бы на пару минут", "\r\nОсобенно себе не ври, все твои песни об одной любви", "\r\nИ страсти одинаково нас тянут вниз, но не гонись за ними", "\r\nРазве ж это жизнь?", "\r\n", "\r\nА сейчас бухаем по-белому: девочки приглашают мальчиков к бару блять, все на движениях, давим окурки сразу обеими руками и валяемся, валяемся", "\r\n"]}