{"artist": "Лирика Ватных Стен", "title": "Я публикую сны", "text": ["\r\n", "\r\nОблик-чопорность, тела причёсаны,", "\r\nПод черту к чёрту я публикую сны на доске почёта.", "\r\nЕщё скачок... Дети, нам плохо, кагуа наброском,", "\r\nДети, нам плохо ведь мы давно взрослые", "\r\nЯ с палубы смыт, не могу всплыть,", "\r\nВзгляд в крик, молчания - лишь пузыри", "\r\nОдноногий спринтер умер на старте,", "\r\nДистанция от одиночества. Мой смех и танцы", "\r\nПриталены юмором карцеров,", "\r\nПриправлены юными нами,", "\r\nРасстроены усталыми струнами стали", "\r\nСутуло растянутыми, как на сушку", "\r\nСыто вздёрнутые души болтаются скучно", "\r\nНельзя оставить... И остатки тебя в памяти нитями вить.", "\r\nВедь на то и смерть, чтобы забыть", "\r\nПинцеты, браслеты, кольца и цепи", "\r\nВ нацеженных стопках листов этих,", "\r\nГазет на глянцевой, припадок", "\r\nС потолка меня разглядывает.", "\r\nЯ отдаю ему свои тетради, свои макеты мира,", "\r\nСвои, украденные у него же мысли", "\r\nИ отдаю из-под колёс машин брызги,", "\r\nВечную боль глаз, розги ласк,", "\r\nКровь размазано бегущую под сотни миль в час.", "\r\nЯ выбрасываю тебе все свои флаги, фаланги трещин", "\r\nОпечатаны схемой дней вещих.", "\r\nПеред столь жалкой Вселенной вен углями", "\r\nЯ публикую сны на этих белых стенах", "\r\nПеред столь жалкой Вселенной вен углями", "\r\nЯ рисую сны на этих белых стенах", "\r\n", "\r\nИ кранами игра на миг, как ранами течёт, застывая,", "\r\nЯ не сплю, я ласкаю в этой ванне уже полвесны не моргая", "\r\n", "\r\nЯ - безумие трёх потолков, подтолкнутый в клыки,", "\r\nПотоком криков криво выбитый об стены сном,", "\r\nКазнён будильником, и сколько пыли там...", "\r\nМоё бельмо, только напильником гравированное око в кровь", "\r\nУвидит мир этот размазанным красками.", "\r\nУкрасть бы их...", "\r\nВедь сны мои в контрасте чёрного и белого, столь инфракрасны.", "\r\nВ пространстве публикаций я вижу потолок во всей проекции,", "\r\nНа нём до солнца в сорок градусов по Цельсию целится,", "\r\nИ цель их не лицо, а моё сердце.", "\r\nВедь на то оно и смерть, чтобы забыть кресты и сети,", "\r\nИ проволоки заплетающие листы эти", "\r\nВ потолки, которым я дарил свои заготовки снов, все свои мечты,", "\r\nЧертежа миров и макеты пустоты...", "\r\nПеред столь малым миром размером в один сон,", "\r\nПеред столь малой верой молитвой в одно утро", "\r\nУмри в этой комнате, ведь здесь будильники,", "\r\nА ведь Боги, они требовательны в верных. Миры", "\r\nПеред столь жалкой Вселенной в вены ногтями", "\r\nЯ выцарапываю сны на этих белых стенах...", "\r\n"]}