{"artist": "ГудВин", "title": "Жизнь по талонам", "text": ["\r\n", "\r\nМоя рожа не палит с афиш, толпы не валят за фит,", "\r\nЕсли райдер Касты не потянешь, то зови.", "\r\nЯ никто, но чтобы вы побольше инфо узнали,", "\r\nПишусь с больной головой и воспалёнными лимфоузлами.", "\r\n", "\r\nЯ не рэпер, боже упаси, я МС, ну а цель", "\r\nМысли донести без всяких инсинуаций.", "\r\nНе из тех, кто рад врать, голос тонет в лае,", "\r\nНо не жди меня у врат в рай, у меня в ад флаер.", "\r\nЯ не топ, хип-хоп - топь, попав в эту трясину я", "\r\nВижу лишь один выход - крысиный яд.", "\r\nМоя жизнь не кинозал, но на билеты есть спрос и,", "\r\nРаз уж нет пути назад, то перейду на стих с прозы.", "\r\n", "\r\nРебят, дела нормально, сам впоряде, с рэпом всё путём.", "\r\nКак так пишешь здорово? Всё пришло с опытом.", "\r\nНад собой работаю, утерев от пота лоб,", "\r\nВ рэпе пока под столом, потом мечу под потолок.", "\r\nНа рэп планы есть, немало дней и ночей отдал,", "\r\nИ если рэп для меня хобби, то слушай чемодан", "\r\nА не проценишь трэки, плиз? У тебя на стене висят", "\r\nДа, ща слухану. Ого, всего пятьдесят?", "\r\nХочешь со мной фит? Нет, и как быть? Ты пока", "\r\nПиши крутое демо, а не чтоб абы как и ", "\r\nЕсли демо прёт, кидай, бесит этот трёп итак,", "\r\nБудет круче.. Ага и земля стоит на трёх китах.", "\r\nПривык отвечать за слова, не отвечать в контакте,", "\r\nЕсли там ответ не нужен, всё логично не так ли?", "\r\nСкоро в мою жизнь приём только по талонам", "\r\nА пока ГудВин тут, штурмует этот баттл он", "\r\n", "\r\nОт меня тут ждут, что я отожгу, блин,", "\r\nСпущу шесть штук шкур, ну это ж ГудВин.", "\r\nМоё сердце тук-тук, не пройти да стэна,", "\r\nЭто как идти читать в клуб и не дойти до сцены.", "\r\n", "\r\nСтоп, это не дисс плюс на мой понт наплюй,", "\r\nТебя бросили ко мне в пару заперли пару на ключ.", "\r\nЭта пара мясо? Но я вегетарианец,", "\r\nВэлком в Колизей онлайн, в наш век это реально,", "\r\nЯ как белка в колесе, и тут вряд ли удивлю,", "\r\nНо ты нос не задирай, а то ждёт открытый люк.", "\r\nЯ не боюсь, что все события мимо пробегут", "\r\nВедь даже на концерт Гуфа пришли все, кроме Гуфа.", "\r\nСтелете круто, но стиль не ваш, значит так,", "\r\nВ рэпе ты, как Пеле, а он неважный читака.", "\r\nЛадно, это стёб. Оппоненту жму руку,", "\r\nЖду трэка, тут рифмы не будет, ибо мне похуй.", "\r\n", "\r\n"]}