{"artist": "Правый Хвост Длиннее", "title": "По образу и подобию", "text": [" ", "\n", "\nМой лучший друг поведал мне, что у меня комплекс бога.", "\nДа ради бэйса, ой ради бога я не строгий", "\nСамокритичен даже, собак и птичек жалко,", "\nНо эгоизм винтажный мой чуть ниже многоэтажек.", "\nОй, я так люблю рэп свой, и не люблю, ваш", "\nТы наивно думаешь так же - покуй себя в лаваш.", "\nА я пока напишу в твиттере какие все бездарные,", "\nБез навыков, без данных, звезда зато пиздатая.", "\nПрости меня жена любимая, я воспитаю сына,", "\nСловно запрограммированный вирусом,", "\nВсему виной рационализм, выросший на почве логики и кпд.", "\nДавай сюда гляди, ну что это? ну как это?", "\nВсе неправильно, меня слушай и делай, как скажу", "\nМои решения просты как семечки, как кунжут,", "\nКакая жуть – не переношу непунктуальных", "\nПорой и сам грешу, но мои то причины не банальны", "\nМеня создали по образу подобию, вскормили титькой,", "\nНо не грустите, мы все похожи и связаны той красной нитью.", "\nНе стану ныть я, а лучше вы ка,", "\nНапишите песню, откуда слов не выкинешь", "\n", "\nЕсли он хотел, чтобы я смахивал на него", "\nТо либо не срослось, либо Ву похож на Комильфо", "\nИли на Гуфа Мафон, понимаешь меня?", "\nС образом и подобием вышло не важно", "\nИли может у него тоже проблемы с алко-ядом", "\nТогда похожи мы, да, тогда понятно", "\nНе могу обмануть силу воли потому", "\nКак только слышу тгк – сразу хочу хапануть", "\nПоздороваться с тобой, протяну кулачок", "\nЗначит мокрая ладонь, и не жму, ну а че?", "\nНа постой в маршрутке, на убитого пыряться!", "\nБьет паранойя в сутки 24 часа", "\nИнститут провтыкал, затылок чесал", "\nНе выучил сам, медали лени вручил сам", "\nНе здоровый цвет лица, зраки светятся", "\nХудо дело, если образ не от всевышнего отца", "\n", "\nУ меня, наверное, намного всё попроще", "\nКак и рифмы доморощенны, поэт как", "\nКоралловые рифы вырастают посреди рощи", "\nГде березы тоще, грифов карандашного угля", "\nРифма ради рифмы, блять", "\nИщем свои недостатки, вот и есть весь в этом я", "\nНе рифм******, так не выиграть рубля", "\nЭто можно Лигалайзам и наверно мужу Айзы", "\nНам же светит здесь лишь айсберг, не щадящий корабля", "\nЯ про баттлы, я в них вжился", "\nБерег вижу, себя нет", "\nА вынырнет тот, с кем батлился пряча за спиной кастеты", "\nРеванш наш, оправдает, подъебав меня *****", "\n********* пострадает", "\nБыл покорнейшим слугой, ", "\nПотому что мне до Бога, что допрыгнуть до Луны", "\nБро, микро, репит, и строго всем ", "\nПо образу равны, чьи подобия «я рэп»", "\nИ тот, что он – не он.", "\nНемы волки сыты, овцы слепы", "\nВсем бесплатной шаурмы!", "\n", "\nПравый хвост горе-пиар Создателю", "\r\nПо образу сделан до подобия, не дотянул", "\r\nОригинал и я, слишком разный я", "\r\nИ шаг от бесподобия, до безобразия", "\n"]}