{"artist": "Паук", "title": "Не смотри на меня", "text": ["\r\n", "\r\nЯ слышу критику в свой адрес, ", "\r\nОбвиненье в плагиате,", "\r\nСоски думают, ", "\r\nЧто смогут вывести из строя моих братьев!", "\r\nЧиксы платят, плачет от моего голоса путана,", "\r\nЯ в игре не мало лет, пригни ебало!", "\r\nПаук из клана \"Свет и Тьма\" это статус сына,", "\r\nЗащищенный Господом Богом дано молитвы силы, ", "\r\nА кто за вами сын, малолетки с района, ", "\r\nДесять форумный мудил, что в хип-хопе нету года.", "\r\nТянешь на наганы мразь, чтож увидимся однажды, ", "\r\nЯ злопамятный на фразы, а на лица ровно дважды,", "\r\nЯ плюю на ваши треки, не замечаю даже", "\r\nНе знаю каждого по имени стираю в сажу.", "\r\nА вы следите за мной, ходите тенью сбоку,", "\r\nОбсуждаете мой каждый шаг от биксы на дорогах,", "\r\nЗасуньте зависть себе в жопу, чтоб легче было,", "\r\nОдни играют, а другие смотрят так сложилось!", "\r\n", "\r\nНе смотри на меня, ", "\r\nВедь, я незнаю кто ты, ", "\r\nНо, если хочешь играть со мной, ", "\r\nПомни кто я а кто есть ты!", "\r\n", "\r\nСын, не смотри на меня, ", "\r\nВедь, я незнаю кто ты, ", "\r\nНо, если хочешь играть со мной,", "\r\nЯ сломаю твои мечты!", "\r\n", "\r\nЯ не убийца мразь, но не дави на меня слишком долго,", "\r\n8-м ударов шимом в рай сплетенье будет много для тебя", "\r\nВ столице опасно порой бывает ночью,", "\r\nВолки выходят на охоту держатся рядом прочно.", "\r\nТамдем восьмёрка, тонировка на стёклах", "\r\nДве буквы Т под сиденьем, ночь будет явно тёмной,", "\r\nЧиксы и пиво, ночные трассы, улицы, проспекты ", "\r\nПотеряться можно легко такие аргументы!", "\r\nЗапомни бюст, ты мне не враг, ведь я тебя не знаю,", "\r\nНо если тянешь, то за последствия не отвечаю.", "\r\nЯ не гангстер, игрок я в музыке случайно, ", "\r\nТак что не путай меня с МС группами и так далее!", "\r\nЕсли ты хочешь конкретики, то ебал я в рот,", "\r\nКаждого кто пропив, кто захочет тот меня найдёт,", "\r\nУ меня нет уваженья, ни к кому из вас,", "\r\nВы мне не приятны, вы дешёвки для совковых масс!", "\r\n", "\r\nНе смотри на меня, ", "\r\nВедь, я незнаю кто ты, ", "\r\nНо, если хочешь играть со мной, ", "\r\nПомни кто я а кто есть ты!", "\r\n", "\r\nСын, не смотри на меня, ", "\r\nВедь, я незнаю кто ты, ", "\r\nНо, если хочешь играть со мной,", "\r\nЯ сломаю твои мечты!", "\r\n", "\r\nА на последок, запомни несколько простых советов", "\r\nНикогда не говори, о тех кого не знаешь плохо где-то,", "\r\nИди своей дорогой сын пиши свои куплеты,", "\r\nЯ даже не знаю у кого ты на контракте где-то.", "\r\nУ кого ты отсосал, чтобы выпустить альбом ", "\r\nИ кому ты лижешь жопу, мне не интересен вздор", "\r\nСходи на МТВ, там место для таких же,", "\r\nТы станешь знаменитым и страна тебя услышит!", "\r\nУ меня нету промо, нету клипов, но есть слово,", "\r\nСкоро ты будешь слушать все мои треки по другому,", "\r\nИди взрослей сосок найди себе другую пару", "\r\nХочешь сделать на моём имени себе карьеру падаль?", "\r\nВы все дешёвки, поэтому рус-рэп в отстое", "\r\nТакие как вы не могут сделать музыку судьбою.", "\r\nЗакрой свой рот я не хочу насилии и крови", "\r\nЯ живу совсем другой жизнью веду другие роли!"]}