{"artist": "Жёлтая ветка", "title": "Деар Браза", "text": ["\r\n", "\r\nРаз, два… Лови браза…", "\r\nТы срифмовал пару слов, уже называешь себя талантом,", "\r\nА я не считаю себя даже рэпером,", "\r\nТак просто актёр разговорного жанра,", "\r\nТы ждал нечто среднее между Контейнером и Кровостоком,", "\r\nНо мне не нужны помехи чтобы сейчас проникнуть в твою голову,", "\r\nЯ слышал ты скоро выпускаешь третий студийный альбом,", "\r\nА я думаю о том, как бы не проебать последнюю сигарету за ухом,", "\r\nКогда ты выбираешь залиться с парнями на лавке ", "\r\nДешёвым бухлом (или дорогим)", "\r\nЯ принимаю пиздатый парик вместе с хорошим другом", "\r\nЖизнь-сука, но рычать из-за этого в микрофон", "\r\nМне кажется глупым,", "\r\nВсё чаще дутым встречаю очередное утро,", "\r\nМоя дорога всё таки мне кажется замкнутым кругом,", "\r\nНо походу просто. Опять гоню я", "\r\nРазные фобии по образу и подобию,", "\r\nИли просто не удавшийся эксперимент и все мы копии,", "\r\nКопим всё чё-то, всё чё-то суетимся", "\r\nХотим жить лучше, но совсем не туда катимся", "\r\nНо мне положить на это, потому что в каждом втором куплете,", "\r\nЛюди говорят об этом, но продолжают вести себя как дети", "\r\nЯ вообще не знаю зачем об этом говорить я начал,", "\r\nХотел иначе, хотел проще, хотел намного ярче", "\r\nНе хватило красок, я знаю вы заебались от сказок,", "\r\nВы заебались от того, что делается не от души, а по заказу", "\r\nПо тысячному разу можно мусолить одни и те же фразы,", "\r\nНо сути не прибавится от этого, мой дорогой браза", "\r\nМой дорогой браза", "\r\nМой дорогой браза", "\r\nПамять режит глаза, как газовый баллончик", "\r\nГроза. Я кладу локти на подоконник, ", "\r\nЯ всё помню Толик, я всё помню до боли!", "\r\nТусилово, залипалово, косилово под Влада Валова", "\r\nКто-то гонял вялого без палева", "\r\nВсё начиналось с малого или с малого", "\r\nКого идея смолола, кто ушёл в соло", "\r\nА мы остались на осколках старой школы", "\r\nПотом пешком до столы", "\r\nСтол, портвейн с колой", "\r\nНа галигах из трубки смолы, зато не в общем стойле", "\r\nЗначит оно того стоило", "\r\nЗначит так устроено", "\r\nЖизнь-отстой, но не стоит ебать ", "\r\nНад этим мозг есть и попиздаче мазы", "\r\nЕсть атом, есть лазер, есть мультик про \"мокрон базу\"", "\r\nГлавное, помнить о главном, мой дорогой браза", "\r\n", "\r\n"]}