{"artist": "Каста", "title": "Пятница", "text": ["\n", "\nБУУМ!", "\n", "\nИтак, вникай,", "\nПонедельник – день-великан,", "\nНе обхватить и не догнать его никак,", "\nЯ мечусь как Христофор к берегу от берега,", "\nНо в чемодане только табак – а где Америка?!", "\nДальше – вторник, а я в ужасной форме,", "\nИ не мечтаю о сноуборде,", "\nНо хотел бы быть здоров как дворник,", "\nПуть к спорту оказался тернист и дик…", "\nТак, кто тут крайний в очереди на турник?", "\nСреда, как всегда, передряг череда,", "\nНе отстает за мной,", "\nПлутает по моим следам,", "\nНо я уверен - мой успех уже не так далек,", "\nВедь это полнедели, а давит как потолок,", "\nЧто там, четверг? Меня вовсе отверг,", "\nИ будто мир померк, но я как фейерверк:", "\nЯ вверх!.. Опять вниз – да, денек тот еще,", "\nЭто как ликовать в желудке у чудовища!", "\nПятница - день отравлен как Моцарт Амадей", "\nМоим столкновением с представителем ГИБДД", "\nНет ни ТО, ни прав, но это ведь не ДТП", "\nМало мне было белиберды?! И что теперь?!", "\n", "\n- Конец недели, а на мне нет опять лица…", "\n- Расслабься, брат, сегодня пятница! ", "\nВсе дела решим в понедельник с утреца,", "\nНекуда спешить, ведь сегодня пятница!", "\n", "\nА я его искал где-то на Буденовском,", "\nИ в районе стадиона СКА", "\nРыскал, пока ты виски в бокал плескал.", "\nЯ был так близко, но не дошел до Пушкинской,", "\nПускай то, что я на мели - это пустяк,", "\nНо все же взялся собирать долги месяц спустя,", "\nИ пусть та сумма смешна как Галустян,", "\nНа радостях я поискал даже в кустах,", "\nНо не стал, уныло ныл желудок… И Фестал,", "\nПо-видимому, на меня действовать перестал,", "\nИ я решил бросить эту затею с поисками,", "\nК тому же тот, кто должен мне, по ходу, скользкий тип -", "\nНи на звонки не отвечает, ни на смс,", "\nА мне все не легчает,", "\nS-O-S!", "\nS-O-S!", "\nБоль подобралась к вискам будто прущий сканк", "\nТак и оказался в клинике на Пушкинской,", "\nМедленно иду как по лесу плутающий,", "\nОсознаю, что мне без полиса никак вообще,", "\nну ладно мне б еще в понедельник так встрять не хило,", "\nНашел бы денег, а щас нет даже на бахилы.", "\nВ надежде, что каким-то чудом попаду к врачу,", "\nМчу,", "\nИ, угадайте, вижу рожу чью.", "\nИ только мы одни читаем на этой самой двери:", "\n«Вторник, среда, четверг - приемные дни».", "\n", "\n- Конец недели, а на мне нет опять лица…", "\n- Расслабься, брат, сегодня пятница! ", "\nВсе дела решим в понедельник с утреца,", "\nНекуда спешить, ведь сегодня пятница!", "\n", "\nБУУМ!", "\n", "\n"]}