{"artist": "Пост Мортем", "title": "Mansio De Mortis", "text": ["\r\n", "\r\nСмерть хороший бизнес, как спички или хлеб,", "\r\nКак секс, насилие, война, религия и ширпотреб,", "\r\nКлиенты каждый день, и когда везет,", "\r\nНесчастный случай десятки за собой на стол ведет.", "\r\nНа любой карман, и обряд любого вида,", "\r\nДля любящих мы представляем разнообразный выбор,", "\r\nЭто коммерция в первую очередь, а значит,", "\r\nЛюбые цвет и ткань, и даже сервис плакальщиц.", "\r\nЗа добро надо платить, мы делаем добро,", "\r\nМы вернем жертвам аварий лицо,", "\r\nВернем свежесть тем, кто уже покрылся гнильцой,", "\r\nИ дети похоронят достойно отцов.", "\r\nПустые глаза родных и тела усопших,", "\r\nБудни того места, где всегда рады захожим,", "\r\nВ прихожей зеркало, жены стирают туши мазки,", "\r\nЗаходят молодыми, а выходят старики.", "\r\nПохоронное бюро \"Пост Мортем\".", "\r\nДом последнего курорта, дом крови и пота,", "\r\nДом слез и заботы, дом любви и плача,", "\r\nМы всегда вам рады, заходите к нам почаще.", "\r\n", "\r\nБюро \"Пост Мортем\", ритуальные услуги,", "\r\nВы наши гости, мы ваши слуги,", "\r\nБюро \"Пост Мортем\", любому по карману,", "\r\nПомоем, поплачем, закопаем, почтим память.", "\r\n", "\r\nА вот и ты, пойдем, наше бюро к твоим услугам,", "\r\nРасслабься, ты уже мертв, не будь же так испуган,", "\r\nХлористый цинк и сушка тела, снова свеж и молод,", "\r\nТы уж прости что прохладно, точней собачий холод.", "\r\nПросто труп не должен сгнить до земли могилы,", "\r\nНаша работа здесь приложить к тебе все силы,", "\r\nМы не всесильны, лишь бальзамируем смесями в вены,", "\r\nЗашивает, моем, чтоб придать забвенью.", "\r\nВ пустоши ваты вместо костей рейка из дерева,", "\r\nГипсовые слепки рук и стоп, и протезы редкие,", "\r\nМедицинский шелк, изогнутые иглы, шланги,", "\r\nАппарат Выводцева, литры смеси, банки.", "\r\nНе сетуй на грязь, обычно здесь поболее чище,", "\r\nСам понимаешь, в тебе было немало жижи,", "\r\nЭто все выпустить, вспомни сушку, запах цинка,", "\r\nПора одеть тебя, побрить, как на фотоснимке.", "\r\nЧерный фрак, рубашка нереально белая,", "\r\nТвои выбрали гроб, смотрится, поверь мне, смело все,", "\r\nСтильный титан и владелец в классике Бондианы,", "\r\nТы готов к пути мой друг, все идеально.", "\r\n", "\r\nБюро \"Пост Мортем\", ритуальные услуги,", "\r\nВы наши гости, мы ваши слуги,", "\r\nБюро \"Пост Мортем\", любому по карману,", "\r\nПомоем, поплачем, закопаем, почтим память.", "\r\n"]}