{"artist": "Жиган feat. Masta и Белый", "title": "Когда я уйду", "text": ["\r\n", "\r\nНе знаю, что будет, когда нас не станет?", "\r\nОтчаянье? Холод? Или просто смирение?", "\r\nВажно не это.", "\r\nВажно то, что будут помнить и что останется в сердцах", "\r\n", "\r\nЯ стараюсь забыть то, что было ранее,", "\r\nНо годы отпечатком оставляют душу израненной,", "\r\nЭта боль останется во мне на века,", "\r\nЛишь когда я уйду, со мною уйдёт она.", "\r\n", "\r\nВремя улетает, пытаясь меня изменить,", "\r\nНо виноват ли я, что не могу иначе жить?", "\r\nЧто не могу терпеть, когда мне кто то дышит в спину,", "\r\nКогда в неё стреляют, а в глаза зовут любимым.", "\r\nНеужели мы настолько слепы, что", "\r\nНе можем отличить мразь от друга, они же не похожи.", "\r\nЭто не лезет в голову и не примет сердце,", "\r\nЯ же не ангел, я человек, куда мне деться?", "\r\nКогда мне больно, когда не знаю где покой,", "\r\nКак это жутко, разговаривать с самим собой,", "\r\nКаждую ночь, ища ответы в тишине", "\r\nНа вопросы, что я сам задаю себе.", "\r\nВсё часто представляю, как закрываю глаза", "\r\nНавеки, будто во сне меня уносит ветер,", "\r\nЯ исчезаю и вижу яркий свет", "\r\nС чётным числом гвоздик, брошенных в белый снег.", "\r\n", "\r\nЯ стараюсь забыть то, что было ранее,", "\r\nНо годы отпечатком оставляют душу израненной,", "\r\nЭта боль останется во мне на века,", "\r\nЛишь когда я уйду, со мною уйдёт она.", "\r\n", "\r\nПорой мне кажется, что я ничего не значу,", "\r\nНапрасно тратил время,", "\r\nНе строил дом, не родил сына, не сажал деревья,", "\r\nСчитал, что лучшие друзья все подлежат обмену,", "\r\nЯ верил, что не перед кем не встану на колени.", "\r\nДумал, что верю в Бога, не зная Библии,", "\r\nЯ выдумал себе любовь, не зная её имени,", "\r\nСчитал себя хорошим сыном, не считаясь с матерью,", "\r\nИ не заметил как родные обо мне заплакали.", "\r\nА если дождь пошёл в моих закрытых окнах,", "\r\nПрошу прощения за всё, что причиняло боль вам,", "\r\nВсю жизнь я был плохим поэтом, но душою сильным,", "\r\nЯ не жалею и теперь всё сделаю красиво.", "\r\nТак распорядились свыше: всё вижу и всё слышу,", "\r\nВсё чувствую, но боли больше нет и это выход,", "\r\nИ тут уже не важно сколько лет и сколько чисел", "\r\nЗа жизнь я видел и сумел понять весь её смысл.", "\r\n", "\r\nЯ стараюсь забыть то, что было ранее,", "\r\nНо годы отпечатком оставляют душу израненной,", "\r\nЭта боль останется во мне на века,", "\r\nЛишь когда я уйду, со мною уйдёт она.", "\r\n", "\r\nЯ научился отличать друзей от тех людей,", "\r\nЧто со мной из-за моих идей,", "\r\nВы хотите мне помочь? Да.", "\r\nЯ не прошу помощи ни у кого и никогда.", "\r\nДа и сам редко помогаю, знаю,", "\r\nНе делай людям добра, не увидишь зла.", "\r\nТак и есть, я не раз обжигался ", "\r\nИ слушал лесть от людей, в которых кипела зависть,", "\r\nОни тупо улыбаются мне в лицо,", "\r\nА сами ждут, когда оставят силы,", "\r\nМногие хотят поставить меня на колени,", "\r\nНет, жизненный уклад не позволит.", "\r\nЯ не прогибался и не прогнусь,", "\r\nНе унижался и если я ушёл, то не вернусь,", "\r\nЯ никогда не просил и я не буду просить,", "\r\nЯ так жил, живу и буду жить", "\r\n"]}