{"artist": "Объединение Лирики (Облики)", "title": "Где рэп?", "text": ["\r\n", "\r\nГде рэп? Там где биты вбивают сваи", "\r\nГде рэп? Где правда и она за нами", "\r\nГде рэп? Там где на стенах есть граффити", "\r\nГде рэп? И в баттлах есть лишь победитель", "\r\n", "\r\nПускай сначала 90-х оборот не серьёзный", "\r\nСтало быть он постный был и мало было спросу", "\r\nИ пусть не вешали постеры, звёзд не было попросту", "\r\nПросто рэп как образ, брал просторы с возрастом", "\r\nКто-то лечился джостером, слыша рифмы острые", "\r\nРост индустрии так сказать, уже кипел от злости.", "\r\nСвобода слова сплавом олова уже готова", "\r\nНи кто не мог даже подумать что спадут оковы.", "\r\nИ все готовы читать, взрывая гром оваций", "\r\nНо в деле кто не опопсел пофиг на ротации", "\r\nВ прострации страна, пусть странно но будет фиаско", "\r\nФинал спустя десяток лет, под звуки лязга.", "\r\nТак зарождалась культура, как сейчас рожденье паркура", "\r\nТогда не было туров, за то теперь всё в ажуре", "\r\nВ ажиотаже, из сажи, на Муз-ТВ теперь даже", "\r\nГде рэп, ведь там и попса? Давай подумаем дважды", "\r\n", "\r\nГде рэп? Там где биты вбивают сваи", "\r\nГде рэп? Где правда и она за нами", "\r\nГде рэп? Там где на стенах есть граффити", "\r\nГде рэп? И в баттлах есть лишь победитель", "\r\n", "\r\nИ без упорства притворствуют. Считая что уже звёзды", "\r\nПро них на форумах посты. Пишут задроты и потсы.", "\r\nДа брось ведь ты словно ростбиф. Рост биффов, диссов под подстриг.", "\r\nА мы острим будто кострик. Где рэп ведь там всё серьёзно.", "\r\nКурьёзы, сплетни, угрозы. От слова или от прозы ", "\r\nИ просьбы сплетены в тросы. Но мы не трусы прорвёмся.", "\r\nЭльбруса выше вершина, аршинами мерим в ширь мы,", "\r\nВ рэпе не шарим за ширмой, так что вершим раз решили.", "\r\nНу что же? Проданы души! Всё в ретуши или чушь всё", "\r\nМы чужды, нужны лишь ножны? И жажда в нуждах ну что же", "\r\nВаляемся у подножья. Забыв прощение, Боже.", "\r\nЛишь гнев обтянутый кожей. Мы что на столько ничтожны?", "\r\nИ вложенные усилья. От шторма, цели до штиля", "\r\nМы ценим днями на стилем. Не слили значит осилим", "\r\nПока другие ослили, но мы же явно не сними.", "\r\nМы снимем стяги из тины, покажем вам рэпа истины.", "\r\n", "\r\nГде рэп? Там где биты вбивают сваи", "\r\nГде рэп? Где правда и она за нами", "\r\nГде рэп? Там где на стенах есть граффити", "\r\nГде рэп? И в баттлах есть лишь победитель", "\r\n"]}