{"artist": "КАТРО feat. Kore", "title": "Мать", "text": ["\r\n", "\r\nВсе началось так, все началось с подъездов, а теперь дома", "\r\nГде те таги на стенах ручкой или ключом, а ?", "\r\nОдна пепельница на троих. Одна любовь. ", "\r\nВо что мы верим, то и воплотим", "\r\nПросторы полей, свобода людей и коррупция", "\r\nХуже блядей и мы с ней в свод теней", "\r\nКуда пропал дух русский? ", "\r\nМать просторов нив густых. И земель кровных как у русских", "\r\nПожимая плечами, и все же, чем то я пленял, ", "\r\nВоздух чист, как православный дом", "\r\nВера внутри таит силу неистову.", "\r\nДай ей выплеснуть. Наши кандалы сомкнуть", "\r\nУже не тот детский взгляд, в потертые окна. ", "\r\nВсе больше левых и меньше правых под боком", "\r\nГоды съедают память предков наших падших. ", "\r\nВы как звери, где людские нравы ваши", "\r\n", "\r\nОдна вера, один крест на груди", "\r\nОдна мечта, один путь во плоти", "\r\nОдна любовь, одна жизнь, один мир", "\r\nЕсть ты и я, значит уже не один", "\r\n", "\r\nУже не время для походов крестовых и то", "\r\nСлово в бито бьется как-будто стекло об бетон", "\r\nТы видел все как есть и, может, ты знаешь итог", "\r\nУлыбку на устах ребенка, боже мой, сломанный дом", "\r\nНа две части, мою же страну на осколки", "\r\nРастащила власти, видимо, надолго", "\r\nНам хватит слов, и этого блеска в глазах", "\r\nВедь каждый про всё, давно всё другим рассказал", "\r\nНо важно КАК, ДЛЯ ЧЕГО, и высшая цель", "\r\nЛюбого голову включить, чтоб выжили все", "\r\nПокуда рэп - способ наших бесстыжих бесед", "\r\nЯ буду говорить, и так, чтобы слышали все", "\r\nДА! Мы больны, и наши лекарства не лечат", "\r\nДА! Мы горды, и нам блять от этого легче", "\r\nДА! Этот мир, как-будто, свалился на плечи", "\r\nНо вера хрупка, и нам ее стоит беречь.", "\r\n", "\r\nОт дураков и дорог отломанных судеб", "\r\nПод сук в правосудии к часу тратить суммы", "\r\nОт забытых крестов и серых будней", "\r\nОт забытых снов, впутанных туда, где не ждут меня", "\r\nВскоре забуду люд этот, зимы лютые", "\r\nКак холодом душу греет и как дома уютно", "\r\nВрят-ли ветер попутным будет и путь путным", "\r\nНо будь что будет, ведь земля наша не любит бунтов", "\r\nБудто небо серый купол окутал и я устал кричать в рупор", "\r\nЧто не буду жить в мире кукол!", "\r\nСебя запутал, и глупо ждать помощи, руку", "\r\nВедь все по горло в этом, и врят ли найдешь друга", "\r\nИ нас умом не понять. Может позже поймут, ", "\r\nЧто этот стук в груди не унять", "\r\nУже поздно менять что-то, и сложно сказать", "\r\nЗачем из кожи вон лез, чтобы вернуться опять?", "\r\n"]}