{"artist": "Быба", "title": "Школа", "text": ["\r\n", "\r\nКак это всё понять? Но надо с этим смириться,", "\r\nЧто в жизни по-любому будет много вариаций.", "\r\nЛомать – не строить, но хотя бы поставить границу,", "\r\nИ когда ложь будет рядом хотя бы догадаться.", "\r\n", "\r\nНа эти иглы нашей жизни наступал ещё в детстве.", "\r\nМеня хотели поломать без причины и следствий.", "\r\nСейчас не помню точно, примерно класс был пятый,", "\r\nНу как обычно в русских школах: девочки и ребята.", "\r\nБанты, подъезды, огоньки, ну, в общем дружный класс.", "\r\nРебята-сорванцы бойцы и холостой запас.", "\r\nЗубрилы-ботаны, гаражи и огороды.", "\r\nНу, в общем как у всех, запомнил эти школьные годы.", "\r\nСо мной всегда толпа, я в эпицентре взрыва,", "\r\nИ если что случится, то звучит моя фамилия.", "\r\nЯ очень часто залетал один из всей толпы.", "\r\nКого-то прикрывал. Зачем натворил это ты?", "\r\nУчителя все воют и ноют эти соседи.", "\r\nЗвонки из школы: Проводите с вашим сыном беседы.", "\r\nА я не верил никому, я верил лишь в друзей.", "\r\nПосле домашних запретов на улицу скорей.", "\r\nТам снова куча тех, что за тебя горой –", "\r\nТак раньше думал я, ведь я тогда был малой.", "\r\nИтогом веры в друзей остался этот случай –", "\r\nОпыт из жизни моей, не вспоминать его лучше:", "\r\nМы снова что-то натворили, я ведь это любил.", "\r\nИ по системе всех раскладов залетел я один.", "\r\nЗашёл директор в класс. Моя фамилия. Встать.", "\r\nКакой-то даже момент я перестал понимать.", "\r\nЗадал всем громко вопрос, меня съедая глазами:", "\r\nПоднять всем руку, кто не хочет, чтоб учился он с вами?", "\r\nЯ к этому привык, стою с ухмылкой, смотрю,", "\r\nХочу увидеть тех, кто поднимет руку свою.", "\r\nИ будто свет стал ярче, и словно звук стал тише.", "\r\nПомимо тех холостых тянули руки выше", "\r\nКого считал друзьями, в кого я сильно верил.", "\r\nНа тот момент для меня не было больше потери.", "\r\nИ вот стою как изгой один в лесу этих рук.", "\r\nЯ навсегда запомнил из этой жизни урок.", "\r\nВот так вот в жизни бывает и пусть меня не судят,", "\r\nНо после того момента я перестал верить людям.", "\r\n", "\r\nКак это всё понять? Но надо с этим смириться,", "\r\nЧто в жизни по-любому будет много вариаций.", "\r\nЛомать – не строить, но хотя бы поставить границу,", "\r\nИ когда ложь будет рядом хотя бы догадаться.", "\r\n"]}