{"artist": "ГудВин", "title": "Брифинг перед бифом", "text": ["\r\n", "\r\nСклоки и ссоры весь день, спорим что скоро везде,", "\r\nБудут те кто могут только скандалить и пиздеть.", "\r\nТы миролюбив но иногда мера лишь бифы", "\r\nС теми, чей мозг насквозь пропитан пивом.", "\r\nПорой пока не врубишь быка хотят намять бока,", "\r\nТе кто ночуют по кабакам, чей лучший друг бокал", "\r\nИзо рта перегар \"ты попутал берега\"", "\r\nТрубы нет, и звонок на то, что так оберегал.", "\r\nРазворот, дан старт, вдох и досчитай до ста,", "\r\nРадуясь что брошенным камнем тебя не достало.", "\r\nКак жаль бьёт не руками тот, кто лез скандалить", "\r\nНа ногах чаще камелоты, чем сандали.", "\r\n", "\r\nБудь", "\r\nПодобрее, чем те, кто вокруг.", "\r\nСуть:", "\r\nБифы даже на улицах ждут.", "\r\n", "\r\nТранспорт вреден, \"стоп это отнесут к оффтопу.\"", "\r\n\"Он бредит\" дааа  А ты вспомни автобус.", "\r\nДаже тот кто гнёт подковы, стены с тычка рушит,", "\r\nНоль, когда атакован стаей старушек.", "\r\nЧто за автобусом мчась около ста км в час", "\r\nПопадают внутрь на ходу, наловчась.", "\r\nСекунду назад пот со лба вытирал", "\r\nВетеран страдающий от самых тяжких на свете ран.", "\r\nИ ты замечен, замес, пока доберутся до места", "\r\nПрочистят мозги круче, чем унитазы доместос.", "\r\nКраткий брифинг, со всех сторон бифы рвут на части.", "\r\nВедь нервы не стальные, не выдержишь в одночасье.", "\r\n", "\r\n", "\r\nНа прошлый раунд сдав трэк, понял растут ставки.", "\r\nВроде породистые псы на форуме начали тявкать.", "\r\n\"У Героев нет тяму, их Ву и Кор тянут.", "\r\nОни не нюхали пороха, не носили портянок\"", "\r\n\"А кто-то 10 лет в теме\" неужто начал в шесть ?", "\r\nЕсли б вы видели мою причёску, не искали б вшей.", "\r\nА тут все против, и осталось лишь плакать,", "\r\nИ музу на днях отключили за неуплату.", "\r\nДля одних бэттл - жизнь, для других - конкурс.", "\r\nИдём пешком, а все нарезают круги в гонке,", "\r\nА я тренируюсь, не боюсь попасть под шины.", "\r\nИ как видно из подачи, кумиры: Змей и Джино.", "\r\n"]}