{"artist": "АБВГД Yeah", "title": "Забудьте всё, чему вас учили", "text": ["\r\n", "\r\nКак будто бы дым, запах пришедшей беды", "\r\nИ виноват в ней как будто бы ты", "\r\nКак будто бы весь этот мир отныне  против тебя", "\r\nИ ты остался непонятым им", "\r\nОскалив зубы, медленно сжав кулаки", "\r\nЯ представлял себе свой выбор совсем не таким", "\r\nЕсли друзья уйдут, кто станет мне те дорогим", "\r\nРечь президента, растоптанный флаг или гимн?", "\r\nМеня учили с детства быть преданным ей", "\r\nБредом навеяно из телика, впредь я не верю им", "\r\nОни не знают цену этих потерь", "\r\nИ лечит время ли того кто будет вечно прикован к постели?", "\r\nЯ был наивен, как позже оказалось слишком", "\r\nДрузья, любимая, родные - я ошибся трижды", "\r\nЭто возможно лишь в теории, но", "\r\nЯ сильно болен и на практике мне помочь не хочет никто", "\r\nЖизнь - это лучшая школа", "\r\nВ огне толпы неизвестных, именно я стал тем самым искомым", "\r\nС тех пор забыл запах знакомой мне прежде свободы", "\r\nА всё что помню лишь сирены подъехавшей скорой", "\r\n", "\r\nНас учит семья и родина, сердце и ум", "\r\nНо отвечать за их ошибки тебе одному", "\r\nИ все мы с детства играем в эту игру", "\r\nВыучить урок, забыть урок и снова по кругу", "\r\n", "\r\nВсё началось с того как Стэн лил на волосы перекись", "\r\nЗная что берег близко, шептал себе: \"Берегись\"", "\r\nЯ верил в риск и грезил быть как MC из Америки", "\r\nЯ первый из всех погряз в игре, Сергей стал ИВИ ИВ", "\r\nРазум косил на тиражи, просил песен про съём ", "\r\nТёлок в клубах. Я что должен был съесть это всё?", "\r\nС лестью и стёбом лестница к славе так резко растёт", "\r\nМолнии в небе значит для меня оно застёгнуто", "\r\nЭто костёр, но я растекся по лирики ведь", "\r\nЛивень и ветер всё смыли и сдули двери с петель", "\r\nТы не хотел тупарёва о чём то левом", "\r\nИ я горю без дублёра. Так в чём дело?", "\r\nУм велит забыть всё чему учит сердце", "\r\nНо я гоню тучи в тексты, делая лучше песни", "\r\nЗдесь куча есть тех кто мне верит, это крутит весь мир", "\r\nИ наша связь ближе чем близкое, теснее чем тесное", "\r\nДве мои школы не пресловутые old and new ", "\r\nУпёртый ум зовёт на твёрдый грунт, а сердце в полынью", "\r\nЯ полон юмора, но пол уходит из под ног", "\r\nЕсли они воюют даже когда речь лишь об одной песне"]}