{"artist": "Герои Комиксов", "title": "Ты здесь один", "text": ["\r\n", "\r\nСон бежит прочь всё быстрее, быстрее, быстрее,", "\r\nБудильник об стену, чтоб не лил на БИС трели", "\r\nЕле-еле сел на нерасстеленной мятой кровати", "\r\nНа рубашке дыры .. Блин .. Где успел порвать её ?!", "\r\nДень не задался с утра, вспомнил глаза продрав,", "\r\nКак на ночь засел в Воркрафт, напрочь забыв про траф.", "\r\nНет носков, в таз упорно одежду набрасывал,", "\r\nНо что пятна сами пропадут в воде ждал напрасно.", "\r\nВсюду посуда, грязь, и не кажется лишним сыр", "\r\nНа полу, иду, обходя остатки яичницы", "\r\nНастроения нет, и кота погладив пинком", "\r\nХотел пиццы заказать, но забыл пин-код", "\r\nОт мобилы на которой куча бабок щас ", "\r\nВидимо мне хватит тарелки вонючего борща. ", "\r\nДень за днём идут одинаково.. Дежавю,", "\r\nГде же те, кто поддержит когда один живу.", "\r\n", "\r\nИ ты здесь один,", "\r\nСломленный, сбитый с пути,", "\r\nИ некуда больше идти,", "\r\nНо надежды фитиль", "\r\nГорит вдалеке,", "\r\nНо не долететь,", "\r\nВедь ты здесь один, ты здесь один..", "\r\n", "\r\nЯ бы давно в петлю полез, но не умею вязать узлы.", "\r\nНет, у меня не та болезнь, когда всё вокруг кажется злым,", "\r\nА я веду себя деликатно, но кран грозно зашипит", "\r\nИ не выдавит ни капли. Хм.. Зашибись!", "\r\nСпустив в бачке воду, зачем-то вспомнил о прибое.", "\r\nК чёрту приметы! Я зря ронял со стола приборы.", "\r\nБитый час, но бестолку, и по сути", "\r\nПолучил не гостя в дом, а только горы грязной посуды.", "\r\nИ если это сон, то он такой мерзкий,", "\r\nСолнце, мне бы найти под тобой место,", "\r\nНо тебе не понять моих чувств и деяний.", "\r\nОпять запутался в этом чёртовом одеяле.", "\r\nЗарекался не есть в постели, теперь ворочаюсь", "\r\nВ компании с кучей крошек, как мачо, мне бы воочию", "\r\nУвидеть эту жизнь, что за пределами окна рябит.", "\r\nИ кто поставил это одиночество на репит?", "\r\n", "\r\nПосуда чистая - спасибо дошираку", "\r\nНе поменялся даже ракурс, пустует раковина,", "\r\nКвартира с утра утратила вид, превратившись в нору,", "\r\nОрудуют люди какие-то - в лицо не узнаю,", "\r\nНи кого, даже того в зеркале со щетиной,", "\r\nВид явно не поэта, но и проза не пощадила", "\r\nОщутимый запах вкупе с пятнами на скатерти,", "\r\nИ не найти носка теперь и кто бы стал это терпеть?", "\r\nНет сонетам и всей этой кипе грима да масок,", "\r\nХватает одиночества с его игривой гримасой,", "\r\nСердечную боль заменили колики в печени,", "\r\nПленки Коника перечень, но ни как перечертить,", "\r\nЭти фото под слоем пыли,", "\r\nТеперь отгадывай по лицам, когда это было?", "\r\nИли просто ни тяни эти нити памяти,", "\r\nТогда не смотря на смену дат полетим", "\r\n"]}