{"artist": "Муза Скат feat. Deshawn", "title": "Заработай сама", "text": ["\r\n", "\r\nЗаходя в клетку под названием клуб, я нахожу мадам", "\r\nЭто что то типа не не, потом ты говоришь вааау", "\r\nТвоё умение цеплять сердца на танцполе", "\r\nТак же круто как увидеть Памелу Андерсен голой", "\r\nТы крута да сто нет нет дайте мне две", "\r\nТолько есть одна загвоздка, ты профи или же?", "\r\nЯ знаю что таким как ты увы не легко", "\r\nТвой вес мозга не даёт сделать даже шага вперёд", "\r\nЭто грустно.. ты для постели, в постели ты как постель", "\r\nТвой мозг плоский такой же как и входная дверь", "\r\nИ такого как ты, полны любого члена мечты", "\r\nНо стоит раз взять это ну и а.. ну это", "\r\nСкажи хотя бы одну причину зачем", "\r\nМне стоит обратить взгляд в твою сторону", "\r\nКуча патлых нежных ..... вьются вокруг", "\r\nВедь это твой круг.. не будет стремиться внутрь", "\r\n", "\r\nТы же знаешь что ты дура", "\r\nТы всё делаешь не подумав", "\r\nКто сказал что я буду платить по твоим счетам", "\r\nДавай-ка заработай сама", "\r\nСама, на безделушки и кучу белья", "\r\nЯ? я? я? я? я? А причём здесь я?", "\r\n", "\r\nЯ подхожу к бару, достаю бабок столько", "\r\nЧто бы мне хватало на сотню бокалов", "\r\nСправа от меня одна Клара, одетая в прада", "\r\nСмотрит на меня как обнаженная дева на лаву", "\r\nЯ предлагаю ей по 50, гоню за депрессняк", "\r\nВрубив (лося) ты только представь", "\r\nОна легко ведётся на этот косяк", "\r\nСумма заказа уже на больше 60", "\r\nИ без всякого ранца беру ещё пару бокалов", "\r\nОна уже бухает тянет меня в центр зала", "\r\nТорможу её взяв самый дорогой коктейль", "\r\nВынуждая, лечь на симку намного плотней", "\r\nУ меня 2 цели, свалить её и кинуть", "\r\nСчёт что вижу там меня приводит в минус", "\r\nЯ ей говорю мол ща приду, мол надо в туалет", "\r\nА сам в гардероб за шмотками, в такси.. малая привет", "\r\n", "\r\nТы же знаешь что ты дура", "\r\nТы всё делаешь не подумав", "\r\nКто сказал что я буду платить по твоим счетам", "\r\nДавай-ка заработай сама", "\r\nСама, на безделушки и кучу белья", "\r\nЯ? я? я? я? я? А причём здесь я?", "\r\n"]}