{"artist": "Дядя Женя", "title": "Солярис", "text": ["\r\n", "\r\nЭто опять Дядя Женя, сегодня есть желание сказать о чём-то действительно важном. Около года назад не стало одного известного польского писателя и видного мыслителя XX века. В своей, пожалуй, самой известной художественной книге он описал ситуацию, ", "\r\nкогда люди выходят на контакт с некой внеземной мыслящей, но непознаваемой субстанцией. По этой книге снял свой жуткий и восхитительный фильм ещё один очень известный человек.", "\r\nЕго уже давно нет с нами. Своей песней я отдаю дань памяти двух этих замечательных художников. Однажды в одной далёкой-далёкой галактике...", "\r\n", "\r\nВсех с днём космонавтики!", "\r\nПоехали...", "\r\n", "\r\nЧеловеку не нужен космос.", "\r\nЕго вовсе не пленяют колючие звёзды.", "\r\nОн способен выжить без свободы, и даже без Бога.", "\r\nЕму не нужно многого, но это важно как воздух,", "\r\nВедь человек живёт надеждой, ", "\r\nЧто душу освещает как тёплый луч вешний", "\r\nВ минуты неги и полнейшего отчаяния", "\r\nЧеловеку нужен человек и это главное.", "\r\n", "\r\nКак совместить несовместимые вещи,", "\r\nТакие как человечность и любовь к человечеству?", "\r\nБыть честным, но избежать душевных увечий,", "\r\nОстаться в живых и улизнуть от ужасающей вечности?", "\r\nНет ничего сложнее и выше,", "\r\nЧем самая обычная любовь к ближнему.", "\r\nЭто то, чему не научат даже самые умные книжки.", "\r\nЭто то, чего достойны даже падшие и униженные.", "\r\nЛишь тише гладь над океаном мыслящим.", "\r\nСколько ж по Кельвину в глубине этой жизни?", "\r\nКак же выпал так случай, а над душою выжженной", "\r\nСклоняются ивы плакучие и осыпается жимолость,", "\r\nИ оступается молодость с каким-то жалобным стоном,", "\r\nНо в каждой ноте агонии есть что-то весомое.", "\r\nТо ли свет манящий в оконце отчего дома,", "\r\nТо ли это осень, то ли совесть - я так и не понял.", "\r\n", "\r\n-Я закрываю глаза и уже не могу вспомнить своего лица... А ты?", "\r\n-Что?", "\r\n-Ты себя знаешь?", "\r\n-Как каждый человек", "\r\n", "\r\nЧеловеку не нужен космос.", "\r\nЕго вовсе не пленяют колючие звёзды.", "\r\nОн способен выжить без свободы и даже без Бога", "\r\nЕму не нужно многого, но это важно как воздух,", "\r\nВедь человек живёт надеждой,", "\r\nЧто душу освещает как тёплый луч вешний.", "\r\nВ минуты неги и полнейшего отчаяния", "\r\nЧеловеку нужен человек и это главное.", "\r\n", "\r\nСтолько отважных стоиков на космических станциях,", "\r\nНе в силах докопаться даже до себя самих", "\r\nУстановить контакт между детьми и отцами", "\r\nИ в этом самая важная дилемма познания", "\r\nГде доказательства, что человек не совокупность изъянов,", "\r\nИ не тупая обезьяна с АКМом и скальпелем?", "\r\nПойми, не заглянуть в глубины взглядом сальным,", "\r\nТем, кто оставил души в холодном доке на стапеле,", "\r\nИдущим к большим победам ценой подлостей малых,", "\r\nЦеной тонкой фальши и искусного блефа.", "\r\nТак что идите дальше, а я остаюсь, пожалуй,", "\r\nЯ остаюсь без надежды, но остаюсь человеком.", "\r\n", "\r\nЯ остаюсь человеком...", "\r\n", "\r\nДо сегодняшнего дня человечество, Земля были попросту недоступны для любви. Ты понимаешь, о чём я, Снаут? Нас ведь так мало, всего несколько миллиардов. Горстка. А может быть, мы вообще здесь только для того, чтобы впервые ощутить людей как повод для любви? А?", "\r\n"]}