{"artist": "Дым", "title": "Быть один", "text": ["\r\n", "\r\nЕму было так страшно, он был совсем один.", "\r\nВ городе полном людей он как тень бродил.", "\r\nЕго глаза холоднее двух белых льдин.", "\r\nА в карманах денег меньше чем на венах дыр.", "\r\nНаверное им хотела бы гордиться мать,", "\r\nНо он так рано научился врать.", "\r\nИгла царапала руку, как грампластинку.", "\r\nОна не прятала слез, а он - мам, прости, ну..", "\r\nОна мать. Она простила.", "\r\nПродала все что было, ради здоровья сына.", "\r\nЗабыв про свое, отдала ему все.", "\r\nИ через полтора года рак забрал ее.", "\r\nИ он снова в игру, опять на иглу,", "\r\nИ сердце замерло вдруг в темном смердящем углу.", "\r\nИ никого вокруг, и вверх по стенам дым.", "\r\nЕму было так страшно, он был совсем один.", "\r\n", "\r\nДай мне свободу.", "\r\nОставь меня прошу, уйди.", "\r\nМолю ради бога,", "\r\nЯ не хочу быть один.", "\r\n", "\r\nОна была совсем одна в своей раковине,", "\r\nЕе родители сгнили в угаре драк и вине.", "\r\nЕе единственный защитник, старший брат на войне.", "\r\nВ ее руке билет в Москву, обратного нет.", "\r\nГород не рад был ей, холод и смрад везде,", "\r\nНо дома в 5 раз больнее, чем на Москва реке.", "\r\nОна уже была готова себя спрятать на дне,", "\r\nИ кто-нибудь когда-нибудь вспомнил бы вряд ли о ней.", "\r\nНо мир не без добрых людей, ее нашла мама ада,", "\r\nИ поселила к сестричкам где то там за мкадом.", "\r\nНе то чтоб она была рада, но еда и зарплата,", "\r\nК тому же смерть теперь сосала игла через вату.", "\r\nВдруг она встретила брата, он ее звал обратно.", "\r\nОна сбежала в слезах ей от себя отвратно", "\r\nОна уже давно жила на героиновом дне.", "\r\nОна была совсем одна в своей раковине.", "\r\n", "\r\nДай мне свободу.", "\r\nЯ не хочу быть один.", "\r\nМолю ради бога,", "\r\nОставь меня, уйди.", "\r\n", "\r\nЯ был не один, но был одинок,", "\r\nИ кто ко мне ходил, без меня не мог.", "\r\nНо от моих друзей остались лишь следы ног,", "\r\nУ меня был героин и веселый дымок", "\r\nС раннего утра и допоздна,", "\r\nКо мне ходили те, кого я с детства знал.", "\r\nПодруги которым я раньше робел ответить,", "\r\nБыли готовы на все за грамм белой смерти.", "\r\nКто-то мне сказал, что мой школьный друг,", "\r\nНе смог закрыть глаза, на них застыл испуг.", "\r\nЯ вспомнил как он по футболу первый приз нес,", "\r\nПроклятый бизнес, я произнес себе под нос.", "\r\nНевеселая компашка как итог, -", "\r\nАлюминиевая чашка, кипяток.", "\r\n5 лет позади, впереди еще пяток.", "\r\nВ аду я не один, но как я одинок.", "\r\n", "\r\nДай мне свободу.", "\r\nЯ не хочу быть один.", "\r\nМолю ради бога,", "\r\nОставь меня, уйди."]}