{"artist": "Дабл", "title": "Реалии (текст)", "text": ["\r\n\t", "\r\n\tВпереди, что меня ждёт не знаю, мало ли", "\r\nГородские джунгли в них я словно Маугли", "\r\nУ кого-то в глазах рубли и работа,", "\r\nКто-то подсел, кто-то сел, вы хотели реалии - вот вам!", "\r\n", "\r\nНе знаю что меня ждёт за поворотом", "\r\nМожет, несчастный случай, может наоборот", "\r\nМан, этот город подбирает нам расклады игры", "\r\nОт начало пути маршруты нам не видны.", "\r\nЯ просто счастлив, что я далёк от иглы", "\r\nВсё чаще ночи и дни, я провожу в кругу своей семьи.", "\r\nЯ оказался в той точке земли в Москве,", "\r\nЧто объединяет нас всех, и дарит нам свет.", "\r\nДорога к моему дому - Рязанский проспект", "\r\nЯ с оптимизмом живу не забывая про смерть", "\r\nХочу всего успеть, завести семью, детей", "\r\nЛюбить одну, ту самую, а не вестись на бядей.", "\r\nГород даёт нам идеи и силы действовать,", "\r\nКто-то зовёт себя тут хасл и гэнгста блядь.", "\r\nЭто комедия, ведь все они уже не дети", "\r\nПросто в башке их ветер, им я не склонен верить", "\r\n", "\r\nВпереди, что меня ждёт не знаю, мало ли", "\r\nГородские джунгли в них я словно Маугли", "\r\nУ кого-то в глазах рубли и работа,", "\r\nКто-то подсел, кто-то сел, вы хотели реалии - вот вам!", "\r\n", "\r\nСо временем друзей осталось все меньше, веришь мне?", "\r\nЭтот начальный отрезок жизни нам пережить", "\r\nТеперь уже пытаюсь сохранить тех, что остались,", "\r\nКто верит в мои силы, кого не душит зависть.", "\r\nСидя на острее ножа или ходя по краю", "\r\nВсё сердце в шрамах, в любовь я больше не играю.", "\r\nИ та, о ком, оно так сильно билось,", "\r\nКому в любви я признавался, просто напросто испарилось.", "\r\nМир отношений в этой пьесе продолжаю летопись", "\r\nБывает так, мои родители тоже разъехались.", "\r\nЕсть извечная проблема, отцов и детей,", "\r\nЧто актуальна и по сей день, вновь и теперь,", "\r\nНо надо как-то терпеть, не опускать руки", "\r\nЯ всё ещё храню её фото в кармане куртки", "\r\nМне повезло и я откосил от армии,", "\r\nНо начались проблемы со здоровьем, это реалии.", "\r\n", "\r\nВпереди, что меня ждёт не знаю, мало ли", "\r\nГородские джунгли в них я словно Маугли", "\r\nУ кого-то в глазах рубли и работа,", "\r\nКто-то подсел, кто-то сел, вы хотели реалии - вот вам!", "\r\n", "\r\n"]}