{"artist": "Птаха feat. Принцип", "title": "Старость", "text": ["\r\n", "\r\nСтарость - не радость, скорее неудача,", "\r\nОсобенно если тебе достались на сдачу.", "\r\nТолько фото и память, если ты не познал,", "\r\nЧто такое любовь, что такое бояр.", "\r\nДобытые шрамы и алая кровь, если ты не узнал,", "\r\nВкус женского тела, если тихо не ныл.", "\r\nПонимая, что она там с другим,", "\r\nЭто тупо измена - никогда не было дружбы.", "\r\nЭто тоже не радость и это всё понимаешь, ", "\r\nКогда так мало осталось, а когда то казалось.", "\r\nЧто ты из других, что добьёшься всего,", "\r\nПерепрыгнешь всех их, тех чужих, что смеялись в затылок.", "\r\nЧто боялись лица и суки гадили с тыла,", "\r\nИ когда в жилах жидкость ещё не остыла.", "\r\nТы пытался остаться всегда в стороне,", "\r\nНа лице вроде прав, а нутро всё в говне.", "\r\nИ наверное не мне сейчас судить что и как,", "\r\nНадо правильней жить, но уверен...", "\r\nЧто ты думать хотел как и я,", "\r\nТак что ЦАО - друзья, а не просто слова.", "\r\nЧто порой для других это будто семья,", "\r\nЯ не бог, но за боли, интриги - я прощаю тебя.", "\r\nСлышь, сука, я прощаю тебя...", "\r\n", "\r\n-А ночью ковер зеленым начинает искриться, ", "\r\nА на нем портрет Мао Цзе Дуна в гробу появляется!", "\r\n", "\r\nЕсли ты обещал и не выполнил,", "\r\nЕсли тебя сбивают с пути, а ты видишь истину.", "\r\nЕсли ты упёрт как баран и к цели стремишься,", "\r\nНо её не достичь и ты кипятишься.", "\r\n", "\r\nТы гробишь здоровье, для того чтоб тебя оттолкнули,", "\r\nГордость не позволяет начать всё с нуля...", "\r\nИли стыд, заклятый твой враг, преградил тебе вход на пороге,", "\r\nТы заметался и хочешь исчезнуть бесследно.", "\r\nНе веришь в себя и других винишь в этом,", "\r\nТвоё оправдание ушло на анализы", "\r\nЧеловек разумный, но при виде отражения,", "\r\nТы рассыпаешься как карточный домик.", "\r\nНе нужно вредных идей, глупых решений,", "\r\nТвоё утешение давно гуляет среди ураганов.", "\r\nСкреж зубов приводит в палату к зубному,", "\r\nК злому финалу привело предостережение.", "\r\nПри встрече реальных соперников,", "\r\nТвои неудачи вызывают смех, успехи - могут только расстроить.", "\r\nТы растрачиваешься до последней мелочи,", "\r\nСам хуже мелочи, который даёт сдачи.", "\r\nТы хочешь чтоб твои проступки творчества узрели тысячи,", "\r\nЭто похоже на террористический акт...", "\r\nВсю жизнь ты мечтаешь с друзьями о том, что всё будет,", "\r\nНо через час мечты уплывут и ты их забудешь.", "\r\nЧудак, плоды твоего воображения протухли,", "\r\nТы совсем тусклый и ни во что не веришь...", "\r\nПока жадность тебе копает яму,", "\r\nДела не идут в гору и всё не ровно - прямо.", "\r\nТеряешь контроль над собой по пустякам,", "\r\nЧувствуешь себя нереальным овощем...", "\r\nПроисходящие вещи с тобой на себя не похожи,", "\r\nВечно всё из общей картины, не больше твоей неопределённой особы.", "\r\nРегулярно проблемы, но ты теряешь свою популярность,", "\r\nБывает что ты вообще не хочешь жить.", "\r\nТы был замечен в космосе, но тебе на землю не хочется,", "\r\nно ты не из богов, ты из тех кто не хочет превратиться в гиену.", "\r\nЕщё твоё время не наступило,", "\r\nТвои идеи должны быть влюбленными винами с выдержкой.", "\r\nПрежде чем выйти на сцену, чтобы прочитывать строчки,", "\r\nСначала пропитай ароматами стены и бочки.", "\r\nРечи отчетливей, чётче, но напрасны,", "\r\nПустые сюжеты без власти и смысла.", "\r\nТы паришь чужие тексты, себя не хватает,", "\r\nЭто известная песня...", "\r\nНе хватает с неба звёзд, так по идее естественнее,", "\r\nПрежде чем прочитывать тексты - делай записи.", "\r\nПопрочитывай книжки, те что запылились на полках", "\r\n", "\r\n- А ещё?", "\r\n- А еще я видел, как в Китае одного писателя казнили. ", "\r\nОн потом в Интернете свои ощущения опубликовал.", "\r\n- Как же так, его же казнили?", "\r\n- Первый раз его для смеху казнили, чтобы он ощущениями мог", "\r\nподелиться с остальными китайскими писателями, а второй раз - и всё.", "\r\n- Ох Китай — это прямо дичь какая то!", "\r\n", "\r\n"]}