{"artist": "ГРОТ", "title": "За час до наступления", "text": ["\r\n", "\r\nМожете быть уверены, настанут лучшие времена. Пусть я выражаюсь пошло. Смейтесь, но воссияет заря новой жизни, восторжествует правда. Я не дождусь и сдохну, но зато чьи то правнуки дождутся. Я приветствую их от всей души. Вперёд! Помогай вам Бог! Друзья, благословляю Вас и радуюсь, радуюсь... радуюсь... ", "\r\n", "\r\nЯ слышу голоса мужей от первого колена,", "\r\nЧувствую крах их солдат, страх и кровь на стенах,", "\r\nОрудие работает, запах сырого кирпича,", "\r\nЗа час до наступления молитва горяча,", "\r\nИсточник силы неведом, она не знает грани,", "\r\nПтицы над тёмной рощей и те уже на панике,", "\r\nКого то вверх поднимет, кого то пробьёт потом,", "\r\nВ преддверии выхода второго продукта от грота,", "\r\nВижу как рушатся здания и ломаются плиты,", "\r\nКак закипает ярость около первых убитых,", "\r\nКак на коленях, стоя в слезах, просим прощения,", "\r\nИ как теряется юность в холодных помещениях,", "\r\nЛишь заглядывая в тьму понятно станет,", "\r\nЧто есть вечно, а что со временем вянет,", "\r\nНебо затянется и всё произойдёт быстро,", "\r\nНо есть ещё время подумать, до первого выстрела,", "\r\nСмело и борзо несётся слово свободы по свету,", "\r\nНе так страшен рак, как сладка сигарета,", "\r\nКто положит жизнь за очаг, что почти погас,", "\r\nМы тогда за всех поручились, никто кроме нас,", "\r\nИ нам ответило небо сразу полохом сизым,", "\r\nСнегом на траве зелёной, утром после релизов,", "\r\nВпрыснули веру в кровь эти знаки с небес,", "\r\nНо успешным и солидным дрочерам, стало не по себе,", "\r\nВ ужасе бежали плакаться на хаты к соскам,", "\r\nИнъекция совести, как в кожаном ремне отцовском,", "\r\nЗасада каждую фразу доводит до финала,", "\r\nБольше не спрячешься в своей комнате, с грязным журналом,", "\r\nСношение животное и разбор белья,", "\r\nТебя до самой старости, гнобить будут родные, друзья,", "\r\nЭтой ночью в молитве, зажжём свечи,", "\r\nЧто бы всей разнопородной мразоте, дышать стало нечем,", "\r\n", "\r\nМало нас, да земля слухом полнится.", "\r\nПодтянутся к нам.", "\r\n", "\r\n"]}