{"artist": "Пост Мортем", "title": "Absque Turpe", "text": ["\r\n", "\r\n Без понтов и фальши, без улыбки в маске,", "\r\n Все честно, без боязни огласки,", "\r\n Ласкать слух лестью не надо, есть истина,", "\r\n Страсть, чем я занять нынче, упиваясь всласть.", "\r\n Я тот кто я есть, несу недобрые рифмы,", "\r\n О жизни чуть дальше, за стеной незримой,", "\r\n Поэзия смерти, компас по этому курсу,", "\r\n Так я смотрю на жизнь, не теряя вкуса.", "\r\n Возможно горд, но весел, я жив помимо песен,", "\r\n И не боюсь гореть в Аду, он по любому тесен,", "\r\n Место для макабре в сердце уложено пухом,", "\r\n Ты слышишь? Оно здесь отдается стуком.", "\r\n Лукаво отрицать всю многогранность печали,", "\r\n Боль с нами до конца от самого начала,", "\r\n Я все еще жив - чем не причина радости?", "\r\n И цел и невредим, и не нуждаюсь в вашей жалости.", "\r\n", "\r\n Любить лишь близких и ненавидеть мир,", "\r\n Не стыдно быть таким, и мне не быть другим,", "\r\n Сам себе мораль и сам себе кумир,", "\r\n Не стыдно быть таким, и мне не быть другим.", "\r\n", "\r\n У меня есть свое мнение, не извиняйте,", "\r\n Имя мне Фуль Чи, я уже как год у смерти в зятьях,", "\r\n Я не люблю людей, считаю наc отребьем,", "\r\n И видеть всю мерзость - мой наркотик и моя потребность.", "\r\n Мертвые младенцы напомнят что я выжил,", "\r\n Много таких же, но таким же отвернуться лишь бы,", "\r\n Погибшие при родах матери, а моя жива мама,", "\r\n Но на ней я, к сожалению, остался шрамом.", "\r\n Столько праведных, плюнуть некуда,", "\r\n За такую музыку я попаду в геенну, да?", "\r\n Таких как Пост Мортем раньше кличили еретиками,", "\r\n Жгли на кострах и забивали камнями.", "\r\n Я не сатанист, не человек религий,", "\r\n Я просто реалист, в больном реальном мире,", "\r\n Кто-то до сих пор верит в прогулки по воде,", "\r\n Между делом превратив мир в плаху и бордель.", "\r\n Я упиваюсь смертью чужих, этим я жив,", "\r\n И чем ужасней уход, тем приятней прилив,", "\r\n И мне не стыдно быть таким, имя мне Фуль Чи,", "\r\n Я кусок говна, почувствуй себя лучше.", "\r\n", "\r\n Любить лишь близких и ненавидеть мир,", "\r\n Не стыдно быть таким, и мне не быть другим,", "\r\n Сам себе мораль и сам себе кумир,", "\r\n Не стыдно быть таким, и мне не быть другим.", "\r\n", "\r\n"]}