{"artist": "Грозный", "title": "Ноты кварталов", "text": ["\r\n", "\r\nЭто не просто хип-хоп, это души куски прямо", "\r\nИз-под колес машин, путей метро, подъездов домов.", "\r\nЭто в обычной картины мира не вместится рамы,", "\r\nСыграв запретных отсеков звуком открывших замок.", "\r\n", "\r\nЭто музыка улиц, кирпичных зданий, кварталов, дворов,", "\r\nПоэтов бетонных стен, переступивших в огне системы портала порог,", "\r\nСветлых умов, непотушенных искр,", "\r\nБескрылых птиц, что к небу душами близко.", "\r\nПрямо с улиц несется посыл про скромный расклад,", "\r\nПаря застелит вам плотно, как землю с крон листопад.", "\r\nБольшое яблоко за десять лет прохавал до корок", "\r\nИ тут еще пока, и лягу не скоро,", "\r\nВедь солдаты кварталов не будут тонуть ногами в песках,", "\r\nКак Буратино меня джунгли бетона строгали, искав точную форму.", "\r\nПомню, когда набивали добро мы, прочь валю в сторону,", "\r\nБегом в ночи растворимся, исполнив срочную норму.", "\r\nТвои бомбы это шляпа, я не чувствую стиля там, а че?", "\r\nЧто там говоришь? Ведь я пущу стаю филинов", "\r\nПо всем стенам района твоего и люди увидят следующим утром", "\r\nИ лишат навеки тебя титула короля, если тот бред еще трут там.", "\r\nЙау, на ветер пускать секреты ща круто,", "\r\nНо я губу на замке держу всегда. Вот, что значит фраза без базара.", "\r\nКак устье реки, мы морю рэпа лиры поток запустим, прикинь,", "\r\nИ носитель модный тут за тутский прикид.", "\r\nЯ буду беспардонничать, пока не подфартило.", "\r\nИз остатков разбитого солнца вам слагали мы картины,", "\r\nБумагу скребя до гари, но правдиво", "\r\nИ вдруг если дорогу чья-либо харя преградила.", "\r\nОт Бронкса до Бруклина, Статена, Квинса, Манхэттена", "\r\nНам отзовутся на крики войны толпы людей зимой и летом,", "\r\nЧтоб подарить в конец иной билет вам, нету,", "\r\nАрмия в одном лице станет виной твоих бед.", "\r\nЧтоб было теплей в ночи, в карманах картонорезы.", "\r\nМертвой хваткой цепляясь за все на пути,", "\r\nК вершине без всяких пардонов лезу.", "\r\nС фартовым блеском очередной марафон стартован резко.", "\r\nПерегоню любого всех сортов и мест!", "\r\nИскрами света будет светить деталь изысканных спектров.", "\r\nКто по мысли близко - респекты.", "\r\nГрифелем в сторону звезд выскребу вектор.", "\r\nПрямо ввысь гребу. Все, кто схавал - готовьтесь к выстрелу,", "\r\nИскренне искореню серости списка субъектов.", "\r\nСтроками в коконы укутать готовы районы от блока до блока мы.", "\r\nОткрыть больше ставен окон и", "\r\nВ городе, где рвут локоны клоками. Улицы, тачки с копами вкопаны", "\r\nИ мечты оранжевыми лопнули робами", "\r\n24 на семь топчем запретные стопами тропы мы.", "\r\nДуши куски прямо из-под колес машин, путей метро, подъездов домов.", "\r\nЭто в обычной картины мира не вместится рамы,", "\r\nСыграв запретных отсеков звуком открывших замок.", "\r\n", "\r\nЭто не просто хип-хоп, это души куски прямо", "\r\nИз-под колес машин, путей метро, подъездов домов.", "\r\nЭто в обычной картины мира не вместится рамы,", "\r\nСыграв запретных отсеков звуком открывших замок.", "\r\n"]}