{"artist": "Жиган", "title": "Моя жизнь", "text": ["\r\n", "\r\nПриходиться биться за право жить надо стремиться, ", "\r\nЧтобы стать тем ты хочешь быть,", "\r\nЭто моя жизнь,", "\r\nИ я живу так как я хочу, я никого не учу, и не учите меня,", "\r\nЯ прошел путь в свои 23 года, видел много столько, ", "\r\nНасколько жизнь убога,", "\r\nНеоднократно приходилось мерить стальные браслеты,", "\r\nВидел драму, боль, и я терпел это,", "\r\nВидел как за брата пацаны разрывали глотку,", "\r\nЯ видел небо из камеры, за стальной решеткой,", "\r\nТри с половиной года мне пришлось сидеть,", "\r\nТерпел измену той, за кого готов был умереть", "\r\nПорой не хотелось жить, не было сил терпеть, ", "\r\nПосле этого я никогда не смогу любить", "\r\nНо в моих глазах любви достойна только мать, ", "\r\nВедь она одна умеет ждать", "\r\n", "\r\nЭто моя жизнь, и я выбирал судьбу", "\r\nЭта судьба выбирала меня", "\r\nЭто моя жизнь, неважно что ждет нас. Мы еще дадим огня!", "\r\nЭто моя жизнь, и я выбирал судьбу", "\r\nЭта судьба выбирала меня", "\r\nЭто моя жизнь, брат, а ведь такая жизнь у миллионов таких же как я", "\r\n", "\r\nЯ жил там где многие, лишь существуют,", "\r\nИмел всё то, о чём многие мечтают,", "\r\nЯ обустроил жизнь, там где многие свою ломают,", "\r\nВедь в этом мире, только сильнейший выживает,", "\r\nЯ помню многих ребят, сложно забыть их лица,", "\r\nЯ помню тех кто выживал на улицах столицы,", "\r\nВ надежде что-то получить, в надежде на завтра,", "\r\nВ надежде просто жить, поставив всё на карту,", "\r\nМои первые студии, первые треки, ", "\r\nПервый студийный альбом на кассетах деки,", "\r\nПервое выступление в клубе, и дрожь по телу, о мой бог!", "\r\nЯ предан этому делу!", "\r\nЯ помню всех! Я помню тех кто был рядом,", "\r\nЯ помню тех кто предал нас, им нет пощады!", "\r\nИ если бы я мог время повернуть вспять, ", "\r\nЭто моя жизнь, я б не стал её менять!", "\r\n", "\r\nЭто моя жизнь, и я выбирал судьбу", "\r\nЭта судьба выбирала меня", "\r\nЭто моя жизнь, неважно что ждет нас. Мы еще дадим огня!", "\r\nЭто моя жизнь, и я выбирал судьбу", "\r\nЭта судьба выбирала меня", "\r\nЭто моя жизнь, брат, а ведь такая жизнь у миллионов таких же как я", "\r\n", "\r\n"]}