{"artist": "Дуня", "title": "Purple", "text": ["\r\n", "\r\nДуня белый? Нет. Дуня черный? Нет.", "\r\nДуня дудуня Дуня Дуня Дуня, какой твой цвет?", "\r\nЕсли purple закат и фиолетовый рассвет,", "\r\nОчевиден ответ, чему равных нет, на что смотрят в след ...", "\r\n", "\r\nДа у этого цвета дата премьеры ", "\r\nГде-то 1900 лет до нашей эры,", "\r\nС пафосом в эпосах Илиада или одиссея Гомера,", "\r\nСтарше нашей веры, purple аура, ", "\r\nНа дворе 21 век, еще в игре до сих пор первый purple на ура!", "\r\nОглянись purple по пятам, тут и там по мозгам, и всех,", "\r\nРеклама на всех витринах, магазинах и по всем углам,", "\r\nО чем я говорю каждый видел сам, что?", "\r\nХай тек и ретро, каждый квадратный метр для эффекта", "\r\nПропитан этим цветом, и это стало брендом!", "\r\nЗимой и летом линии моды, аксессуары, спорткары ", "\r\nВсе отполировано багровым, старым и легко стать новым.", "\r\nА он когда-то был червонным, он же слыл багряным,", "\r\nКогда бесспорно эта земля служила только славянам. Но.", "\r\nСейчас это просто пурпур, но это не просто как и паркур,", "\r\nГлубже свернутых в нос купюр, ", "\r\nИ несовместим как внешний мир и внутренний сумбур,", "\r\nВедь purple - это баттл, purple - это ритм жизни,", "\r\nPurple - это нестандартный ход мысли.", "\r\nКомбинатор, как Остап Бендер, новатор, как первый Петр,", "\r\nС окном в европу, чтоб как кофе (...) Был purple,", "\r\nЦвет свободы, высшей пробы, так горят огни хип-хопа,", "\r\nИ эти оттенки мелькают сквозь дни, как под стробоскопом.", "\r\n(...) Болтают сиропом, а я - капля purple из дидропа", "\r\nТа, что выделяет из толпы, но прет толпы,", "\r\nИ всем идет пурпурный, это не оспоримый плюс,", "\r\nИ леди любят на вкус этот purple чупа-чупс!", "\r\n", "\r\nИ никто кроме нас, это серо-буро-малиновый стайл,", "\r\nВсе здесь и сейчас, это серо-буро-малиновый стайл,", "\r\nВсегда как в первый раз, это серо-буро-малиновый стайл,", "\r\nЖизнь - игра, так давай играй, purple.", "\r\n", "\r\nДуня белый? Нет. Дуня черный? Нет.", "\r\nДуня дудуня Дуня Дуня Дуня, какой твой цвет?", "\r\nЕсли purple закат и фиолетовый рассвет,", "\r\nОчевиден ответ, чему равных нет ", "\r\n", "\r\nПрост, как раз два, но он раздваивается, имея два лица,", "\r\nКак день и ночь в пятницу, есть разница, такая матрица.", "\r\nПервый цвет синий, что принимает удары судьбы на себя,", "\r\nЖертвуя собой, а красный рвется в бой, любой ценой, это цвет второй.", "\r\nА смесь синий с красным - опасный микс, как бладз и крипс,", "\r\nПрямой эфир и мой плейлист, грязный и кристально чист,", "\r\nДерзкий и нежный, как мы, агрессивный и мирный, как мы,", "\r\nВсе наши страсти в полярности этой гаммы.", "\r\nТеперь ясней за что любят этот цвет в сумасшедшем мире,", "\r\nГде в порядке вещей и людей гармония противоречий", "\r\nЕдинство противоположностей. И я влюблен в этот диапазон,", "\r\nИграть со огнем и мешать со льдом может позволить только он", "\r\n"]}