{"artist": "Дабл", "title": "Будь умней", "text": ["\r\n", "\r\nБудь умней! - говорили мне с самого детства, учили,", "\r\nГде плод, а где черви", "\r\nИ на то были причины", "\r\nВозникли поводы - их помню я:", "\r\nВ середине 90-х, в тесноте 2-х комнатной.", "\r\nПервые друзья, первые враги и первые раны, ", "\r\nПервая любовь и первые душевные травмы. ", "\r\nЗатем поражения, победы и награды, ", "\r\nСтояли на своём даже, когда были не правы.", "\r\nВзрослеть начали рано мы не по годам,", "\r\nЧужого мне не надо, но и своего я не отдам, ", "\r\nЯ зарабатываю сам себе на хлеб и шмотки,", "\r\nКто-то на шее папиной, хоть мы и одногодки!", "\r\nНе употреблял наркотики - ума хватило.", "\r\nЕсть стабильный доход, семья, друзья и квартира.", "\r\nОднажды оглянусь назад и скажу себе: \"Эй!\"", "\r\nТы делал всё правильно! Ты был умней!", "\r\n", "\r\nБудь умней! Твоя жизнь в твоих руках!", "\r\nБудь умней, ведь ты знаешь как сделать так,", "\r\nЧтобы всё вокруг тебя менялось к лучшему,", "\r\nИ не от случаю к случаю, парень, просто послушай!", "\r\n", "\r\nДары этой жизни не каждому даются легко!", "\r\nИ если ты тут не волк, то ты тут никто!", "\r\nОчередной виток истории, прожитый в горе, ", "\r\nЕжедневные проблемы тут встают, как кость в горле.", "\r\nПросто помни! Ты не один, нас тысячи!", "\r\nМысли чьи останутся на веки в памяти высечены,", "\r\nВысшие чины давно забили на всех, кто кроме", "\r\nИх цели достигаются пролитой кровью.", "\r\nБорьба за трон и власть у тех, кто выше", "\r\nБорьба за кров и хлеб средь тех, кто выжил - ", "\r\nВы же, не те, кем управляют эти нити - просто", "\r\nБудьте умней и свою судьбу за хвост ловите!", "\r\nЭто не зла обитель! Это Ноев ковчег!", "\r\nКаждой твари по паре, но все в итоге ни с чем.", "\r\nСреди богатых и нищих - хоромы пещер. ", "\r\nПока музыка греет, я в игре, я стал в ней умней!", "\r\n", "\r\nБудь умней! Твоя жизнь в твоих руках!", "\r\nБудь умней, ведь ты знаешь как сделать так,", "\r\nЧтобы всё вокруг тебя менялось к лучшему,", "\r\nИ не от случаю к случаю, парень, просто послушай!"]}