{"artist": "Короб", "title": "К эшафоту путь тернист", "text": ["\r\n", "\r\nЕсть много вещей от которых люди теряют голову.", "\r\nОдни из них деньги, чем больше ты *** тем скорее сносит башню.", "\r\nНо до него еще надо добраться", "\r\n3", "\r\n2", "\r\n1", "\r\n", "\r\nКто станет нести свет в эти Содом и Гоморру", "\r\nГде в естестве людей не чище столовых приборов.", "\r\nИ вместе с тем каждый день будто сто новых приколов.", "\r\nВ моей стране бардак как после татаро-монголов.", "\r\nКакой там эшафот в могучем русском репе?", "\r\nЗа что казнить кто несет лишь скучный детский лепет?", "\r\nГоды пройдут и станет резко не заметен,", "\r\nЭтот милый продукт на фоне всех бед на планете.", "\r\nВесь мир теперь не более, чем глобальный хасол", "\r\nИ человек болен им как бронхиальной астмой.", "\r\nРаньше банальный насморк, теперь зверский наркотик,", "\r\nИзвестный теперь как президент на банкноте.", "\r\nТот кто стоит на против пришел за тем же что и я", "\r\nМысли о большом доходе как в комп засевший троян.", "\r\nМы лезем упорно сбивая то что мешает.", "\r\nИ тех кто не снами ни капли ни жаль их.", "\r\n", "\r\nДелай деньги.", "\r\nНе эшафот но башню сносит.", "\r\nДелай деньги.", "\r\nЛезет туда куда не просят.", "\r\nДелай деньги.", "\r\nИ путь туда достаточно тернист ", "\r\nЧем больше их тем голов летящих вниз.", "\r\n", "\r\nНе знаю кто впереди джундаи или джунда.", "\r\nПослушал раз реп неахти бессмысленно шумно.", "\r\nАмериканский колорит и плоский школьный юмор,", "\r\nГангстер с ранцем бодрости ты еще слишком юный.", "\r\nТакой же как и все тысячи одинаковых.", "\r\nБудто поле засеяно не качественным злаком.", "\r\nИ я верю в здравый смысл и я знаю время научит", "\r\nЗа первое место в баттле приз не признак лучшего ", "\r\nЯ говорил про золотую лихорадку,", "\r\nЛюди готовы проявить просто или характер.", "\r\nВетер так просто дует и плывет общий кораблик,", "\r\nПо денежным морям и капают монеты капли", "\r\nБлаго есть люди чьи головы на плечах,", "\r\nИ врятли над ними будет топор голого палача.", "\r\nПлохого нет в том что кто-то хочет бумажек", "\r\nНе потеряй башку в погоне за тем что не так важно", "\r\n", "\r\nДелай деньги.", "\r\nНе эшафот но башню сносит.", "\r\nДелай деньги.", "\r\nЛезет туда куда не просят.", "\r\nДелай деньги.", "\r\nИ путь туда достаточно тернист ", "\r\nЧем больше их тем голов летящих вниз.", "\r\n"]}