{"artist": "МанифестЪ", "title": "Эхо прощаний", "text": ["\r\n", "\r\nОна ушла. Куда, не имеет значения,", "\r\nОставив способ как превратить себя в растение,", "\r\nОставив мир, что холоднее миллиона льдин,", "\r\nГде он один среди им же расставленных мин.", "\r\nОна ушла, тихонько прикрыв дверь,", "\r\nЗабрав знакомое завтра, оставив чужое теперь.", "\r\nОна ждала, но время лишь дарило морщины,", "\r\nНа скомканном ложе в объятьях чужого мужчины.", "\r\nВсе слишком сложно. А разве могло быть иначе?", "\r\nДаже когда хорошо, хочется больше отдачи.", "\r\nМираж счастья ощути, но руками не трож.", "\r\nПлата лучшим мгновениям – столь больная ложь.", "\r\nОни друг для друга, но эта жизнь не для них,", "\r\nИ плакала осень ворохом дней пустых.", "\r\nА впереди ничего, лишь серый дым воспоминаний…", "\r\nЭта песня для тех, кто слышит эхо прощаний.", "\r\n", "\r\nТвоим именем другую, по ошибке назову.", "\r\nЯ как будто заперт в клетке. Я как будто не живу.", "\r\nПровожу пустые дни, провожу пустые ночи.", "\r\nЭто эхо твоих слов снова рвет меня в клочья.", "\r\n", "\r\nЛишь мы с тобой знали, как открываются эти двери.", "\r\nСловно скучали по хозяйке, ныли старые петли,", "\r\nПустели комнаты: устали от скандалов и ссор,", "\r\nЭти стены помнили последний разговор.", "\r\nСпор, последний крик. Все. Разбитые блюдца.", "\r\nПосле ее ухода, будто час, качалась люстра.", "\r\nИ на душе моей пусто.", "\r\nНашей собаке беспонтово и грустно:", "\r\nУ хозяйки вдруг посыпались чувства.", "\r\nМеня съедают дни недели,", "\r\nНетронутые миски барбоса и мое похмелье.", "\r\nСнова жалкая рука тянется к заначке,", "\r\nСнова я в холодной постели, а пес на ее тапочках.", "\r\nНам вдвоем не уснуть, я скоро точно двинусь.", "\r\nПсы не верят в судьбу, он прогрызает плинтус.", "\r\nИ как ему объяснить, что эта жизнь не для нас?", "\r\nЯ слышал: падали слезы с его унылых глаз.", "\r\n", "\r\nИ снова в поисках нового, с головою кидается в омут.", "\r\nОн на мели – это ничего, другие – тонут.", "\r\nКоторый год все меняется, а он вот.", "\r\nСколько позади людей, что выбрали не тот поворот.", "\r\nИ снова память давит, надежду дарит ложную,", "\r\nОдиночество свое принимает как должное.", "\r\nЗабыл о клятвах небу, злился на судьбу,", "\r\nМолился непонятно кому, сидя в своем темном углу.", "\r\n", "\r\nЗакрыл глаза на мгновение. Душа рвалась на части.", "\r\nОн слышал крик неба горесть потерянной ласки.", "\r\nСудьба раздавлена, словно кусок помятого глянца.", "\r\nЭто фото на полу, на фоне города танца.", "\r\nХолодный чай на столе, а мысли, словно вода.", "\r\nИ эти письма в камине, что присылала она.", "\r\nКричал по ночам, ревел, словно раненый зверь.", "\r\nЭхо теплым дождем войдет в открытую дверь.", "\r\n"]}