{"artist": "ОД Белый Рэп", "title": "Транспорт", "text": ["\r\n", "\r\nНа остановке с утра тупо тупит толпа", "\r\nЛюди щелкают еблом, чешут черепа", "\r\nЧей рэпак в наушниках? Конечно самый белый!", "\r\nНу наконец неужто ли едет, не прошло и недели.", "\r\nВ потоке зомби айбол слов нету вам", "\r\nЖестоко лицом бить об пол готов этого,", "\r\nПрезерватива наступившего на ногу мне.", "\r\nУ синебота слева будто следы говна на губе", "\r\nДавка, душно, жмут как сельди в банке,", "\r\nСправа старушка не пойму зачем серьги бабки?", "\r\nА спереди ко мне задницей жмется девочка,", "\r\nИ трется видно не ймется этой пизде в очках!", "\r\nТелка средняк, двойник певицы Кати Лель", "\r\nТолько стояк возник, но девицу мне драть лень.", "\r\nАккуратно чтобы не убить никого елдой ", "\r\nЯ двигаюсь и успеваю подсесть вон к той.", "\r\nНога на ногу, рожа в пол типа сплю,", "\r\nСоседка чихает и на мой шуз роняет соплю.", "\r\nДевушка, так не знакомятся с молодыми людьми,", "\r\nЭй куда ты так резво скромница, не уходи.", "\r\nУ пацана из заднего кармана котлета филок", "\r\nБыл бы Саня тут, он бы облегчил терпилу!", "\r\nКстати надо тельчик убрать от греха подальше,", "\r\nПятнашки денег за трубу жаль же!", "\r\nСадитесь тетушка и не смотрите озадаченно,", "\r\nПосторонитесь граждане, я выхожу, оплачено.", "\r\nВываливаюсь, прикуриваю, в офис идти не охота,", "\r\nИ вообще далеко ездить по ходу надо менять работу!", "\r\n", "\r\nДавка тряска толпа мяса ", "\r\nГрязно запах люблю транспорт!", "\r\n", "\r\nГотовы ли вы признаться что как я любите транспорт?", "\r\nТе танцы, пляски, массовая тряска мясом.", "\r\nВряд ли ты поспишь в автобусе в час пик,", "\r\nА зимой в трамвае вообще пораздуваешь!", "\r\nСлева запах сельди в смеси с многонедельными выделениями,", "\r\nДышать не возможно от этого явления.", "\r\nЯ людей люблю, но вышвырните его в люк,", "\r\nА сюда добавьте наркотиков и шлюх!", "\r\nДа я люблю эти трамвайные пути,", "\r\nКогда мы мимо пробки на авто по ним летим!", "\r\nП проблемы так же две, ", "\r\nУ каждого водилы - дохуя дебилов и дорога пидор!", "\r\nМне нормально вечером, плеер в уши и в маршрутку,", "\r\nСзади пара гречневых трут по своим трубкам,", "\r\nВ окно видишь рекламу на больших экранах,", "\r\nВ Екб метро до виза пока что только в планах", "\r\nА теперь загадка среди рэпчины ", "\r\nНайди тут 3 причины иметь свою тачилу.", "\r\nНадо мне скорей брать себе эскалэйд,", "\r\nВ нем зимой теплей, и рэпак на плэй,", "\r\nСтану рэп артистом Кадиллак на дисках ", "\r\nИ летать со свистом, ну в смысле быстро!", "\r\n"]}