{"artist": "Дракон (8floor)", "title": "Надежда", "text": ["\r\n", "\r\nМне всего \"21\" - сколько на пути преград...", "\r\nСколько партий - я обязан буду проиграть...", "\r\nСколько бессмысленных фраз... Сколько бессонных ночей...", "\r\nИ я до сих пор не смог понять: \"Всё это зачем?\"...", "\r\nСудьба слепа - шаг бессмыслен, если не обдуман...", "\r\nСколько новостей - предстоит узнать в этом году нам...", "\r\nСколько добрых, и сколько тех, что не особо...", "\r\nПросто движемся вперёд, пока дорогу топчет обувь...", "\r\nЯ не робот, потому что могу любить...", "\r\nТакже ненавидеть... И копить - тысячи обид...", "\r\n\"Высечь их на бит\" - но забыть, не имею права...", "\r\nУметь прощать людей - не всегда полезный навык...", "\r\nТы не заставишь меня быть таким, как все...", "\r\nИх ловят на одну и ту же удочку - как карасей...", "\r\nТопят, как котят... Или дрессируют - как щенков...", "\r\nЕсли мы свободны - почему нас всех так тащит в ком... А?...", "\r\nЧто принесёт \"развязка сериала\"?", "\r\nЖизни будто небыло... Только бы не отпускало...", "\r\nМожет пора - всё начинать с чистого листа...", "\r\nОглянуться, отпустить... И запустить \"Restart\"...", "\r\n", "\r\nВсё также держит меня - за шаг от бездны...", "\r\nНе даст исчезнуть... \"Зачем?\" - мне неизвестно...", "\r\nТолько вперёд - сквозь ненависть и сплетни...", "\r\nВ этом замкнутом кругу - она умрёт последней...", "\r\n", "\r\n\"Чего ты хочешь?\" - вот он, главный вопрос...", "\r\nКого-то поставит в тупик... Кого-то доведёт до слёз...", "\r\nКто-то не ставит всерьёз - покуда жизнь молодая...", "\r\nСчастливы, лишь единицы - кто желанным обладают...", "\r\nИ дай нам волю - получить, всё что захотим...", "\r\nВряд-ли мы выберем Рай... Вряд-ли мы выберем Мир...", "\r\nСкорее сдохнем в бесконечном потоке утех...", "\r\nИ просто исчезнем, как \"вид\" - растворившись в пустоте...", "\r\nТы вправе - осудить меня за радикальный взгляд...", "\r\nНо все примеры \"прошедшего века назад\"...", "\r\nДолжны открыть глаза, на сущность человека в целом...", "\r\nИли ты думаешь: \"Мы стали лучше...\" - я не верю...", "\r\nПока не время, потом же будет сложнее...", "\r\nРазжать тиски, что так стремительно сжимают шею...", "\r\nЖелание, шелест в голове - тебе не даст покоя...", "\r\nПрячемся в квартирах... Как от нечисти за частоколом...", "\r\nИ может надо оставить - все попытки просто...", "\r\nИ позабыть о белых, синих и красных полосках...", "\r\nВыключить мозг свой, и продолжать - \"жить тем же\"...", "\r\nНо, что-то против внутри... Это - Надежда...", "\r\n", "\r\nВсё также держит меня - за шаг от бездны...", "\r\nНе даст исчезнуть... \"Зачем?\" - мне неизвестно...", "\r\nТолько вперёд - сквозь ненависть и сплетни...", "\r\nВ этом замкнутом кругу - она умрёт последней..."]}