{"artist": "Легенды Про", "title": "Брэйкапс-Ту-Мэйкапс", "text": ["\r\n", "\r\nЭй, солнце как дела у ангелов?", "\r\nДо сих пор держишь обиду или всё поняла?", "\r\nПонял я, что наверняка я никак", "\r\nНе смогу отдать чужим рукам твою карму.", "\r\nКак мама, хорошо? А я как всегда", "\r\nС парнями с Хорошевки на движняках.", "\r\nИ мы щас гудим всё также в дыму и каче,", "\r\nА по ящику Ди Анджело курит и плачет.", "\r\nИ вот то ли его голос, то ли градус в стакане,", "\r\nНо воспоминания... И руки сами набрали", "\r\nТвой номер до боли знакомый,", "\r\nПоследний раз ты проклинала меня, помнишь?", "\r\nПо… то есть всё равно, то есть всё ровно,", "\r\nТо есть не всё, я тоже наговорил лишних слов там.", "\r\nПрости, я просто хотел, чтобы ты знала,", "\r\nЧто ни на что не смотря, я всё ещё люблю тебя.", "\r\n", "\r\nВсё ещё люблю тебя, всё разрушу я.", "\r\nВсё ещё люблю тебя, чтобы создать.", "\r\n", "\r\nВсё ещё люблю тебя…", "\r\n", "\r\nТы там, твой голос тут", "\r\nНачинает игру, пишу маршрут.", "\r\nДа я слышу, твои губы не врут, что ты приедешь.", "\r\nИ с алкоголем в крови приходишь ты,", "\r\nМолча манишь в кровать. Разрушить, чтобы создать.", "\r\nТы бредишь, что лучше меня уже не встретишь,", "\r\nНо мы оба знаем, зачем кладёшь руки мне на плечи.", "\r\nВсё четко, мы с тобой как Red Bull с водкой.", "\r\nВсе мои чувства к тебе у тебя на попке.", "\r\nНезачем портить впечатление от этой ночи,", "\r\nДелаем прощание как можно короче.", "\r\nКак обычно со мной только рэпчик,", "\r\nА ты к нему чтобы услышать, как он тебе шепчет.", "\r\n", "\r\nВсё ещё люблю тебя, всё разрушу я.", "\r\nВсё ещё люблю тебя, чтобы создать.", "\r\n", "\r\nВсё ещё люблю тебя…", "\r\n", "\r\nТакая поебень каждый день, йоу…", "\r\n", "\r\nТакая поебень каждый день с тобой мусолить эти темы,", "\r\nТо, что опоздал к тебе, то, что я стоял не с теми,", "\r\nИли вообще без темы, когда у тебя нет настроения,", "\r\nЕсли причины нет, то повод найдёшь тем не менее.", "\r\nТы хочешь, чтоб я извинялся или встал на колени", "\r\nПеред твоими друзьями, перед этими, то есть теми.", "\r\nРазмечталась, отдыхай и подругам передай:", "\r\nЕсли про меня будут пиздить, то пусть мне набирают.", "\r\nИ похуй то, что в ссоре и тебя со мной рядом нет", "\r\nЯ помню о тебе, когда вижу на правой браслет.", "\r\nИ мой тебе совет не трать ты себя на меня", "\r\nНа такого охуевшего на такого как я.", "\r\nЯ наверно самый худший среди тех, что были с тобой,", "\r\nУ тебя со мной была война, а с ними был покой.", "\r\nИ я такой как есть не пытайся изменить меня,", "\r\nВсё, что потратишь на это, будет потрачено зря.", "\r\nПодруги скажут, что я тварь и подставил тебя,", "\r\nДа верь им верь, верь им, не слушай меня.", "\r\nИ если сможешь понять, что я тебя не менял,", "\r\nЯ от этого счастья смогу сгореть как от огня.", "\r\nНаверно ты не для меня и это просто случай", "\r\nТо, что мы прожили год, и этот год был лучший.", "\r\nПрошу, послушай глубже и попробуй понять,", "\r\nТы ещё та с… но я буду любить тебя…", "\r\n", "\r\nВсё ещё люблю тебя, всё разрушу я.", "\r\nВсё ещё люблю тебя, чтобы создать.", "\r\n", "\r\nВсё ещё люблю тебя…", "\r\n"]}