{"artist": "Жизнь Злых Людей feat. Седой", "title": "Действующий яд", "text": ["\r\n", "\r\nЯ новый кандидат в мастера по отравлению", "\r\nЗнаешь, это не какая-нибудь долбанная игра", "\r\nЯ просто повар столовой, в которой всегда дешёвая еда", "\r\nГорячие супа, поэтому сюда заходят все подряд", "\r\nНо кто сегодня попробует моего лжеплода?", "\r\nМой адресат ж.з.л., нулевая верста - моя кухня ", "\r\nПока котлы кипятят, я добавлю приправ, мне трудно", "\r\nВыбрать любимую, цианистый калий, или мышьяк?", "\r\nТоксины на любой нрав, химия моей школы", "\r\nУбийства без причины, амплитудный взрыв боли", "\r\nКак всё по книге анархиста, что дома запаролена", "\r\nНапуган даже Стивен Кинг, все монстры на воле", "\r\nЖратва приготовлена, на вкус горстку соли", "\r\nИ ложечку специй, чтоб ком застрял в горле", "\r\nКто не понял прикола, тому его не понять ", "\r\nВедь не каждый же повар, умеющий готовить яд!", "\r\n", "\r\nЭто не заговор, не саботаж, так скажем...", "\r\nМы все больны разумом, я тоже кулинар со стажем", "\r\nЛюбитель пейзажей садо-мазо, не подумав дважды", "\r\nУже в красной краске, огонь не шутит с бумагой", "\r\nМоя нужда - жажда, она кисловата, мешаю с ядом", "\r\nЛюбой психопат может дать клятву Гиппократа ", "\r\nТакие расклады, в башке пошла вторая декада", "\r\nВ такт психоделии, в преддверии смрада", "\r\nКстати, дядя, вы заказывали печёные яблоки", "\r\nЯ запёк их для вас, те адамовы, дочки и матери", "\r\nЯ хочу реверанс, получилось питательно", "\r\nЧто же будет подарком, в рубрику истязания?", "\r\nПитая слабость к действующим вещам,", "\r\nСгорбатясь сделаю их сам, сегодня яд, завтра ад ", "\r\n", "\r\nВы хотите в рай сукины дети? Думаете заслужили", "\r\nЭту честь? кто здоровье крадёт, как невест", "\r\nНевесть кто!! злая жизнь, если порошок есть", "\r\nС устной дозой ЯД...", "\r\nПериод распада вещества закончен, люк напрочь", "\r\nЗадраен, кто готов отсосать, кроссворд страсти разгадан ", "\r\nТвою мать, врач лежит, нашатырь не вставляет! ", "\r\nОн наверно в нирване или просто летален", "\r\nПод рецептом печати, всё в конверт - это тайна", "\r\nРазложивши по квартам, кормим всех такой правдой", "\r\nРазмышляем о главном, смерть куда элегантней", "\r\nМы сидим в колпаках под зелёненькой травкой", "\r\nЯд подействует быстро, как про нитро эмали", "\r\nТебя выжжет на солнце, пока все замерзают ", "\r\nОтчуждает реальность, крепкой устной удавкой", "\r\nХодят к тем кулинарам, кто убьёт вас морально", "\r\n", "\r\n"]}