{"artist": "Мистик", "title": "Зима", "text": ["\r\n", "\r\n   Холодно, но моя кровь вскипела", "\r\nМоя кровь вскипела под прицелом твоего тела", "\r\nПрости, но я человек дела, человек-фрис", "\r\nЯ не умею разжигать огни на бис ", "\r\nИ не смотрю вниз когда падаю в водопады эмоций", "\r\nТвоя полная пепельница, дым на фоте густого лица", "\r\nЗакат солнца, казалось весь город сошёл с ума", "\r\nНе только я, не только ты, не только мы", "\r\nТы не играешь зло ты и есть та самая,", "\r\nСамая ебанутая самая подлая подкожная,", "\r\nЯ тебя ненавижу но я тебя жду и вижу когда сплю", "\r\nМне кажется я живу ради тебя", "\r\nИ мне дует в спину ветер ради тебя", "\r\nИ я не гордый ни хуя ради твоей ебаной еврейской морды", "\r\nПишу этот текст под тишины аккорды", "\r\nПока твои губы гордо сосут чужую залупу", "\r\nМне пиздец как страшно насколько я ебанутый", "\r\nНо ты ебанутая ещё больше,", "\r\nПогрязла в фальши и грязи.", "\r\nСука, притормози, от тебя хуями за километр разит, ты паразит", "\r\nА мой рэп и бит для тебя рэйт,", "\r\nЯ сейчас в бэйт, топчу как скейтбордист скейт ногами", "\r\nВо имя того что было между нами,", "\r\nИ похуй что между твоих ног ещё будет много других имён", "\r\nЯ буду мешать с дерьмом вместе с ними", "\r\nДо тех пор пока мы не будем вместе", "\r\nИ в твоём сердце не растает иней.", "\r\nЭгоистичная пидораска живёшь в сказках", "\r\nВокруг одни разбитые чашки,", "\r\nИ зря убитые часы моно разводов и разговор в айсикью и по телефону", "\r\nПотеют окна - зима фоном.", "\r\nРаботает в машине печка, играет просто радио ", "\r\nЗима окутала твои формы и стала фоном жизни", "\r\nТы улыбнулась лживо и положила на чужие мысли", "\r\nИ тебя все ложат на одно и тоже ложе ", "\r\nИ ты утром провожаешь чью-то заспанную рожу", "\r\nСтавь этот трек всем этим панкам, металлистам", "\r\nРэперам, программистам, может хоть у одного этого мистера", "\r\nХватит смелости, рискнуть дать мне пиздов", "\r\nИли хотя бы кинуть пару слов в мой адрес, типо", "\r\nТы гонишь бес, она не такая.", "\r\nЯ посмотрю в глаза этому фраеру и скажу", "\r\nДруг, ты скоро сам всё узнаешь и прошаришь", "\r\nЯ написал эту тему для всех тупых, грязных стерв", "\r\nПоставив одну вас в пример", "\r\nЭто принятие мер, против женщин которые", "\r\nНеспособны ничего дать кроме своей пизды", "\r\nВесы пиздато так перевешивают ", "\r\nКогда пытаешься быть с ними в нормальном контакте", "\r\nЗапомни кент, в этом мире добра нет", "\r\nНужно ловить момент и бить туда где больно", "\r\nВыигрывает тот кто точней почувствует поймёт сколько.", "\r\nПустоту осколками льда заполняя. ", "\r\nТолько сильные ебуца стабильно,", "\r\nС пиздатым списком имён в мобильном.", "\r\nМой талант мёртв, в строках затёртых", "\r\nПустота.. лёд. Смерть сосёт из меня", "\r\nЖизнь идёт в края где надо жить играя ", "\r\nПусть не всегда везёт мне,", "\r\nНо я тот кто твёрдо своё знает.", "\r\nМой талант мёртв, в строках затёртых", "\r\nПустота.. лёд. Смерть сосёт из меня", "\r\nЖизнь идёт в края где надо жить играя ", "\r\nПусть не всегда везёт мне,", "\r\nНо я тот кто твёрдо своё знает.", "\r\n", "\r\nЗима фоном. зима в головах. зима в динамиках. зима в музыке. зима в людях. зима в сердце современного поэта. зима в любви.. они две лучшие подруги..", "\r\n", "\r\n", "\r\n"]}