{"artist": "Константа", "title": "Крутятся диски", "text": ["\r\n", "\r\nКрутятся, крутятся диски, плавится гарик индийский", "\r\nТянутся лыбы на лицах в кругу близких", "\r\nЭто музло для друзей и подруг ", "\r\n", "\r\nЭ, друг, обними подругу, э, подруга, обними друга, горим в одном огне, ", "\r\nПлывём в одной воде, моя дверь открыта входи без стука.", "\r\nБляди косят под братка, но есть братва, одни ищут лавэ и выгодных Условий, другие помогают жить и выживать,", "\r\nЗа них я буду поднимать стопки пока не помер.", "\r\nКто-то нас не понял, и всё равно мы создаем движение, ", "\r\nПо проще сделай лицо. ", "\r\nТы хочешь двигаться? Тебя схавают сразу,", "\r\nВ одиночку ты сломаешься и потеряешь разум друг.", "\r\nПопадешь в замкнутый круг и все вокруг, ", "\r\nКак пассажиры самолёта себя поведут,", "\r\nКогда на борту 41 парашют и каждый подсуетился ", "\r\nПрихватив для друзей и подруг", "\r\nКогда ты понял что машина вошла в штопор ", "\r\nИ экипажу не по силам сделать что-то,", "\r\nПоймешь что ты сорок второй из сорока двух,", "\r\nИ то что тебе жить осталось максимум пара минут.", "\r\n", "\r\nКрутятся, крутятся диски, плавится гарик индийский", "\r\nТянутся лыбы на лицах в кругу близких", "\r\nЭто музло для друзей и подруг ", "\r\n", "\r\nКатится по дворику Х5, низкий,", "\r\nСмотри на нём как крутятся диски,", "\r\nКрутится в нём 5 по 50 и три ириски,", "\r\nЭто вам не ягуар пятнистый,", "\r\nВ тазике речь о том что нет мазы отмывать,", "\r\nМол всё сделают в химчистке,", "\r\nА ты отдыхай чисто,", "\r\nЗа пол кило евро берут всего евро 300,", "\r\nА вообще с дисков моих прикольнись ка,", "\r\nТакие тапочки двадцаточки, ", "\r\nЛопастями хапают апрельский свежачок на ленинградочке, ", "\r\nНе без пяточки, присели и сквозь сели ", "\r\nСтелим порядочно, травы достаточно,", "\r\nТолько диски надо еще, маленько полирнуть, ", "\r\nА то насыпали тут соли, не дай Бог ща таз натрёт мозоли,", "\r\nВечерком в Ригу, друже говорит что заказал там столик,", "\r\nС ним всего лишь одна Яна и аж две Оли,", "\r\nЕсть маза накидать на антресоли, она такая вежливая, ", "\r\nВсё позволит, так что езжай хули, а мы тут еще дунем,", "\r\nА как же телки? Да хуй им, меня ждет там королева дома,", "\r\nТак что я пару плюх индийского и прям к ней на двадцатках хрома,", "\r\nЕще даст Бог, скоро приедет из Китая Рома,", "\r\nЕбнём по льду с патроном, потом сто водочки,", "\r\nБэха на юбочке, как на лодочке, мы тут оказались как вообще...", "\r\n", "\r\nКрутятся, крутятся диски, плавится гарик индийский", "\r\nТянутся лыбы на лицах в кругу близких", "\r\nЭто музло для друзей и подруг "]}