{"artist": "ОД Белый Рэп", "title": "Улыбайся сердцем", "text": ["\r\n", "\r\nТы знаешь, и я знаю - всё будет нормально", "\r\n", "\r\nУлыбайся сердцем, этот мир любит тех,", "\r\nКто не прячется под серостью, верит в успех.", "\r\nСчастье это непросто беззаботный смех,", "\r\nЭто когда от жизни хочется петь!", "\r\n", "\r\nЯ не святой, но кое-что понимаю в любви:", "\r\nСчастлив тот, кто не боится делится с людьми.", "\r\nЛюбовь видит недостатки, но смотрит на свет,", "\r\nСчастлив тот, кто не требует счастья в ответ.", "\r\nЯ видел горе, и боль во мне, словно весло,", "\r\nВыбрасывало на поверхность безумное зло.", "\r\nНо я сильней зла, и, выгнав его из души,", "\r\nИду к успеху и люблю своё дело как жизнь.", "\r\nИ как должно быть, успех ко мне движется сам -", "\r\nНичего странного, ведь я нормальный пацан.", "\r\nУ меня есть любовь, и мне не жалко берите", "\r\nИ дарите тем, кто нуждается в ней, чтобы видеть.", "\r\nУ людей есть выбор, но их легко одурачить.", "\r\nЛюбовь ответит на вопрос: \"Что это значит?\"", "\r\nУ кого нет сил быть человеком, как ни крути,", "\r\nТот, даже с близкими людьми остаётся один.", "\r\nЕсли ты заблудился в пути, и вокруг никого,", "\r\nЗагляни в себя и выброси всё ненужное вон.", "\r\nИди с добром, не позволяй сбивать тебя столку.", "\r\nПороки толкают на зло, и борьба с ними может быть долгой.", "\r\nНо в каждом сердце есть место хорошим вещам.", "\r\nПомни об этом, счастлив тот, кто умеет прощать.", "\r\nИ никогда не поздно учиться любить,", "\r\nРаскрыть свои таланты, улыбаться и жить.", "\r\n", "\r\nУлыбайся сердцем, этот мир любит тех,", "\r\nКто не прячется под серостью, верит в успех.", "\r\nСчастье это непросто беззаботный смех,", "\r\nЭто когда от жизни хочется петь!", "\r\n", "\r\nОгрызок в урну кинул, хвалю яблочки.", "\r\nПомню раньше иногда туда кидал бычки.", "\r\nСолнце, облачка, тёплый ветер, я в очках,", "\r\nЗнаю, завтра будет то, что вчера было в мечтах.", "\r\nВдохни глубоко, расправь плечи, взгляни в небо;", "\r\nВидишь, там одна душа, одна вера.", "\r\nОдин закон везде: тут и за атмосферой.", "\r\nМы на пути на верном и готовы к переменам.", "\r\nА ты готов людей считать своими братьями?", "\r\nНа оскорбленья матерные дать в ответ: \"Добра тебе\"", "\r\nЭй, брат, в чём сила? Хватит зла, раскрой глаза!", "\r\nВсе твои посылы возвращаются назад.", "\r\nЯ прогнал в голове тьму, поняв, что она мне не впрок", "\r\nИ пришёл к тому, что нужно делать добро.", "\r\nВедь нет среди людей врагов, как и среди богов.", "\r\nМой враг - ненависть, а жизнь это любовь.", "\r\n", "\r\nУлыбайся сердцем, этот мир любит тех,", "\r\nКто не прячется под серостью, верит в успех.", "\r\nСчастье это непросто беззаботный смех,", "\r\nЭто когда от жизни хочется петь!", "\r\n"]}