{"artist": "Зануда feat. Быба", "title": "Монпасье", "text": ["\n", "\r\nМне уже не забыть, беготню нашу по кругу,", "\r\nТвои нежные, вкусные, и чуть теплые губы.", "\r\nЯ много пил тогда, и много я ругался матом,", "\r\nКатая отношения наши с тобою, как вату.", "\r\nЯ жил с другой, думая ночами о тебе,", "\r\nБосота с Якиманки, вечно на блатной волне.", "\r\nПривыкший к пьяным шлюхам, что под круглое утро,", "\r\nРаздвигают ноги после шепота на ухо.", "\r\nПривыкший на чужой хате, у какого то Васи,", "\r\nСгорая как свеча дотла, в объебос пати.", "\r\nНочами слышать голоса, что приносят мне духи,", "\r\nБеги на свет подальше, от этой своры и суки.", "\r\n", "\r\nИграть в открытую трудно, но лучше знать всю правду,", "\r\nТы так хотела сама, и я открыл тебе карты.", "\r\nС того апреля до марта, улыбки, подарки,", "\r\nВедь столько времени зря, но если честно не жалко.", "\r\nЯ сам его начал, и чуял запах этой измены,", "\r\nНо сам себя тушил тем, что все покажет время.", "\r\nМое предвзятое мнение, моменты не доверий,", "\r\nТы уводила от сомнений, меня заставив верить.", "\r\nЛегко смотреть со стороны, но тяжело быть внутри,", "\r\nЯ был внутри, и видел все со стороны.", "\r\nТак глупо перепутать имена и номера наши,", "\r\nТак трудно было признать, что ты как все продажная.", "\r\nИскать тебе оправдания, незнаю на твоем месте,", "\r\nЯ бы пропал куда то, и не считай это лестью.", "\r\nЧто ты красива. Но красота боится морщин,", "\r\nЯ знал всегда, что женщины глупее мужчин.", "\r\n", "\r\nЯ бежал сломя голову, но не видел дороги,", "\r\nНа крыше под звездами, я просил ответа у бога.", "\r\nОбрастая грехами, я становился убогим,", "\r\nВыжигая любовь, все чаще жирной дорогой.", "\r\nДаже пытался лечиться, но выходило неловко,", "\r\nЯ все еще хранил нычки в лифте на Третьяковской.", "\r\nСкучал по тебе, но не показывал виду,", "\r\nМеня лишь выручала на листе наивная лира.", "\r\nЯ смотрел на людей, на улыбки прохожих,", "\r\nУлыбался в ответ, бегом мурашки по коже.", "\r\nБоже, как я хотел почувствовать тогда теплый дождик,", "\r\nЧтобы он смыл грязь, которой запачкан я ложью.", "\r\n", "\n", "\n"]}