{"artist": "Небро", "title": "А начиналось все нормально", "text": ["\r\n", "\r\nА начиналось всё нормально, братуха прошаренный,", "\r\nДвижения по шмали, минимум палева.", "\r\nВ старых колоночках Aiwa пакетики с hydro,", "\r\nПрохавай отчизну преданных этому стайлу.", "\r\nМы стали взрослее и, в принципе, хуй с ним,", "\r\nМою печаль подлечит старый добрый кустик.", "\r\nСлезу не пустит тот, кто виноват по сути,", "\r\nИ пусть осудит Бог, я не записывался в судьи.", "\r\nВ зеркале жизни люди, сука, будто без судеб", "\r\nИ не обессудь, если снова стоишь на распутье.", "\r\nЛёгкие деньги или шальные идеи,", "\r\nА мама всё еще верит - её сын не потерян.", "\r\nУрбан проглотит вместе с душой и плотью,", "\r\nМинорные ноты похоронной мелодии,", "\r\nРедкие слезы отца - это начало конца, ёба", "\r\n(Это начало конца)", "\r\n", "\r\nЕсли есть силы, есть выход, есть пути,", "\r\nЕсли уснул ты - не буди. (не буди)", "\r\nПрости! Попал под лопасти, попал по глупости,", "\r\nНе смог спасти. ", "\r\n", "\r\nПредрасположен к выносу своего же мозга,", "\r\nМой портрет не создан для галереи обложек.", "\r\nЖизнь пытается сделать из мена Карлсона - ", "\r\nПальцы, измазанные вареньем водят меня за нос.", "\r\nСбивает мой вкус незамысловатая манипуляция,", "\r\nКогда не ведусь, мне это особенно нравится.", "\r\nИ есть ли разница между мной сегодня и мной вчера?", "\r\nВ какую она сторону, и как часто эти весы пиздят?", "\r\nИ ведь в зеркале я, и по другому никак,", "\r\nМой внутренний мир - та же страна, только другой масштаб.", "\r\nИ всех этих (революционеров) нужно рубить на корню с плеча,", "\r\nПока они не зарубили тебя, братан.", "\r\nИ пусть наши рельсы, как струны так часто дрожат,", "\r\nИ все эти новые веяния норовят разрушить наш ряд,", "\r\nНо крепчает наша сталь, и я не один,", "\r\nНас подогревает асфальт и все шансы достигнуть вершин.", "\r\n", "\r\nЗдесь всё гораздо проще, чем было заявлено,", "\r\nТеперь я вижу детально, что и на что повлияло.", "\r\nНет воды, чище талой, нет мира глубже астрала", "\r\nИ вновь приступ оскала меняет структуру кристалла.", "\r\nВсё перестало быть томным, и в глубине комнат", "\r\nЯ нахожу того, чей тон больше похож на стоны.", "\r\nСюжет подорван, того, кто написал сценарий, вздернут,", "\r\nИ всё тут. Цена вопроса уперлась в банкноты.", "\r\nЗдесь никогда не встретишь интернов,", "\r\nЗдесь при плохом освещении всплывают термины", "\r\nИ те времена, когда сквозь тернии к звездам,", "\r\nКогда еще не поздно, но уже вне спроса.", "\r\n", "\r\nЕсли есть силы, есть выход, есть пути,", "\r\nЕсли уснул ты - не буди. (не буди)", "\r\nПрости! Попал под лопасти, попал по глупости,", "\r\nНе смог спасти."]}