{"artist": "Дабл feat. Карандаш", "title": "Корень зла", "text": ["\r\n", "\r\nКорень зла где-то рядом, я чувствую.", "\r\nОн вонзается шипами в плоть, пуская крови струю,", "\r\nМотив его не понять как душу русскую, я рву струну,", "\r\nЯ не могу терпеть свою страну!", "\r\nГде только выехав за МКАД попадаешь в джунгли,", "\r\nГде здравый смысл испепелён, остались только угли", "\r\nИ я могу ли, тут защитить себя от пули?", "\r\nГде мудаков пьяных на лавочках как пчёл в улье!", "\r\nХули, где мусора да и того хлеще", "\r\nОбыщут и навешают, не дай бог есть чё...", "\r\nА если палочка в полосочку - вообще малина,", "\r\nБлин а, в день по 20-ке унося стабильно.", "\r\nПравительство любвеобильно «о всех заботится»,", "\r\nНо чем дальше от Москвы, тем больше безработицы.", "\r\nТрудятся в поте лица нынче лишь гастарайбайтеры", "\r\nИх нанимают за гроши, чтоб сократить затраты.", "\r\nНефтью богаты, но не могут повысить зарплаты,", "\r\nГазпром - достояние, но где же факты?", "\r\nЦены растут, но доходы остаются прежними,", "\r\nПлюс я уже по горло сыт приезжими!", "\r\n", "\r\nКто будет воплощать в реальность всё то, что обещано?", "\r\nЯ отношусь к этому крайне недоверчиво", "\r\nЕсли мне снятся кошмары, то эти сны кажутся вещими,", "\r\nВедь я живу в стране, где жизнь даёт трещину!", "\r\n", "\r\nЯ всё прощал тебе с учётом качества.", "\r\nВроде должна быть матерью, но вышла мачехой.", "\r\nМоя Россия, скрывай любовь свою", "\r\nКак я скрываю то, что я давно тебя люблю!", "\r\nНам легче думать, что так правильно и что так надо", "\r\nИ что вся эта ложь покажет как красива правда", "\r\nИ что все эти цены учат заработать больше,", "\r\nНе доверяя никому, ведь так надежней!", "\r\nНе помнить слов собственного гимна нам не стыдно,", "\r\nКак пропускать в пробке мерин с огоньком синим", "\r\nИ нам не стыдно верить новостям безропотно,", "\r\nНе заморачивайся, спи, ведь завтра на работу.", "\r\nВсе любят Родину и никто не любит Россию,", "\r\nНам стыдно за своих, \"патриотов\" и не в силах", "\r\nИзменить, даже себя этим этим куплетом", "\r\nИ кто знает, может, корень зла в этом?!", "\r\n", "\r\nКто будет воплощать в реальность всё то, что обещано?", "\r\nЯ отношусь к этому крайне недоверчиво", "\r\nЕсли мне снятся кошмары, то эти сны кажутся вещими,", "\r\nВедь я живу в стране, где жизнь даёт трещину!", "\r\n"]}