{"artist": "Пабло Прекрати feat. Мут", "title": "Жалобы", "text": ["\r\n", "\r\nГрубые линии, печаль и усталость в лице ", "\r\nВремя в корне меняет. Положа руку на сердце, ", "\r\nНе помню, когда последний раз ездили в тур ", "\r\nИ где запал, что поджигал бикфордов шнур ", "\r\nПесни писали в паре, объединяли взгляды ", "\r\nДля отроков с провинции мы были аксакалами ", "\r\nВсё кануло - до судьбы каждого параллельно стало ", "\r\nНовый рубеж, будто родились заново ", "\r\nПриступы амнезии: вспоминаешь с трудом ", "\r\nФанатиков дела, что не откладывают на потом ", "\r\nЧто со страстью пишут слова на тетрадных страницах ", "\r\nЯ потерялся среди лентяев и тупиц ", "\r\nМой оплот - рэп, я - звено в грязной игре ", "\r\nХоть и под колпаком иллюзий о завтрашнем дне ", "\r\nВ эпицентре шторма, будто в говно мордой ", "\r\nЦель заработать бросает котёнком в воду ", "\r\nУтечка свежей крови, в жилах бляшки отчаяния ", "\r\nШаткость во всем, из угла в угол метания ", "\r\nНет стержня, нет фундамента и нет основы ", "\r\nВнутри бунтует подросток, хоть и выгляжу снобом ", "\r\nНюхаю порох, внутренний мир морю голодом ", "\r\nРазмениваюсь на мелочи - после выходит боком ", "\r\nЛюбые начала на грани внутренней войны ", "\r\nЯ до триумфа больше не считаю дни ", "\r\n", "\r\nЧто ты знаешь о цели, если у рэппера она одна? ", "\r\nТа, что доводит либо до небес, либо до дна ", "\r\nНо моя вера жива уже который год ", "\r\nЯ не могу предать, хоть меня и предает хип-хоп ", "\r\nИгра в безответные чувства, словно в школе ", "\r\nНо, пиздец, серьёзно всё, как \"Pride\" без правил более ", "\r\nЭто не дис на культуру, ведь трек в культурный диск ", "\r\nКультуры нету близ, где правит шоу-биз ", "\r\nА здесь вещает низ, здесь каждый полный псих ", "\r\nЧто пашет без зарплаты плюс без выходных ", "\r\nЯ не мечтаю о звездах, херовый космонавт ", "\r\nДавно прошёл это всё, как чёртов \"Starcraft\" ", "\r\nИ не без ссадин, не без слёз, не без боли ", "\r\nБей и бегай - в жизни всё точно, как в бейсболе ", "\r\nМне нужен стимул продолжить то, для чего всё это ", "\r\nСлушай трек \"четыре\" на \"Премьере\", чтобы найти ответы ", "\r\n", "\r\nОптимизма ноль, работа - отстой ", "\r\nКупюры мнёт в руке другой ", "\r\nИ ничего, кроме жалоб ", "\r\nМозг вынес женский пол, на друзей зол ", "\r\nСтихи в корзину под стол ", "\r\nИ ничего, кроме жалоб", "\r\n"]}