{"artist": "НеБезДари", "title": "Давным давно", "text": ["\r\n", "\r\nДавно прошли те времена, когда порой я полагал так свято,", "\r\nЧто жизнь моя мелькнет, как Palaroid семизарядный.", "\r\nИ вряд ли смогу теперь играть с судьбою в прятки,", "\r\nОна бежит вперед, сверкая пятками.", "\r\nЕй тоже не нравятся социальные неравенства,", "\r\nНо она хавает мой калий, в основном цианистый.", "\r\nХотя пытались мы найти пути инь-янь,", "\r\nНо там полно ловушек всяких, ям, ", "\r\nНе отличить хорей от ямба.", "\r\nХотелось бы не впасть в кому,", "\r\nНо я пришел к вам в пасть словом,", "\r\nПока не встал в горле комом,", "\r\nПока гордиев узел не порван.", "\r\nЗдорово, это порево со своей совестью гордой,", "\r\nПод эго-морфием прошу, только не портите меня", "\r\nСвоим моральным абортом, бля.", "\r\nЛучше изрань повторно, пока не торкнуло.", "\r\nЯ тот, кто кидал камни тебе в окна.", "\r\nНо поздно, это полотно нами не соткано,", "\r\nКак и та фотка, где я на фоне Кремля и водки.", "\r\n", "\r\nДавно остались в ауте все эти паутины памяти,", "\r\nНа полпути не встанете, проникнув в стан врага,", "\r\nНо всё же заново вы станете водить по кругу за нос", "\r\nИ не прозевайте только миг, когда закроют занавес.", "\r\nДобро пожаловать за жалюзи, тут солнце славно жарит нас", "\r\nИ жаль слова бросать на ветер видимо,", "\r\nНу это только минимум, а дальше с критиков говно не вытечет,", "\r\nХотя на вкус как будто приторно.", "\r\nС утра мои таблетки выпиты, а вы по ходу в клетке мечетесь", "\r\nВ огонь не вечный, вагоны, что не идут до конечной.", "\r\nНу да, конечно, я беспечный и очень рад, хорошо, гад.", "\r\nTell me WHAT you GOT", "\r\n", "\r\nДавным-давно не видел я отражения в зеркале,", "\r\nНе потому что нет его, мне просто не нужно оно.", "\r\nКалейдоскопами мелькали дни, летели искры", "\r\nИ я хотел укрыться крыльями, похожим быть на птицу,", "\r\nЧтоб улететь куда глядят глаза, где больше озарения,", "\r\nГде больше нет ни времени, ни жжения.", "\r\nОт язвы совести отвязанным хотел быть полностью,", "\r\nОт принципов, от идеалов.", "\r\nИ дело ведь совсем за малым было, так мне казалось,", "\r\nТак я сказал со злостью, выкусывал в себе", "\r\nВсе мысли с единственным серебряным,", "\r\nА может зря я с бреднями связался, с вредными привычками.", "\r\nИ где же та причина, ради которой пичкали меня ", "\r\nВы чесноком и спичками, переходили к личностям,", "\r\nА сами стянуты до темноты ремнями вечности.", "\r\nВы слышали о верности? Наверно бред нести - моя стихия.", "\r\nМои стихи и я, я их не разбавляю химией, так что имей ввиду,", "\r\nКогда войдешь за занавес, там ты увидишь неизвестный мир,", "\r\nПоймешь, что больше нет пути назад, есть только ты", "\r\nИ загнанные в клетку люди. ", "\r\nСтрашнее нет пути. И верь мне, никогда не будет.", "\r\n"]}