{"artist": "Дядя Женя", "title": "Вопреки законам природы", "text": ["\r\n", "\r\n Вы сейчас идете впереди нас (at a moment u are ahead us)", "\r\n Нам еще надо хорошенько поработать и попотеть, чтоб вас догнать.", "\r\n (we still have a lot of work todo, we catch up with u)", "\r\n Приналяжем (we will do that, we will go best), ", "\r\n Догоним (will catch up), обгоним (will surpass u) и вперед пойдем...", "\r\n", "\r\n Эта песня посвящается всем white power культуристам", "\r\n", "\r\n Дети улиц ебутся в уши, ", "\r\n Я в душе не ебу, кто же в этом скучном петушатнике лучше,", "\r\n Какая музыка, такой и слушатель, ", "\r\n Все это будит стойкое желание съебатся отседова в ужасе,", "\r\n Я словно в лужу сел, с этим гниющим контестом, таков контекст", "\r\n Девятый месяц с нашими мозгами занимаются сексом ", "\r\n Эти баламуты вола ебут и тянут волынку", "\r\n Еще чуть-чуть и участники битвы достанут волыны, ", "\r\n Вам повезло еще, что главный бандит уже вылетел", "\r\n Мы его видели мельком, где-то во владениях Аида, ", "\r\n Мы не забыли его: модник с интеллектом москита", "\r\n Толстый и лысый детина как эмо-кид плачет и скулит от обиды.", "\r\n", "\r\n Их ведь тут было 128 гостей, в этом доме, но ", "\r\n Осталось два в шестой степени, плюс 28 костей от д0мино,", "\r\n И одного особенного тут, типа, незаконно слили, ", "\r\n В пизду законы, пути господни неисповедимы,", "\r\n Многие Кулибины слова могли бы снова здесь зачитать под MadLib-а, ", "\r\n Витя я место готов тебе уступить,", "\r\n Хоть это и д0мино, но тут возможны поддавки и гамбиты,", "\r\n Только давай без обид и возьми меня, что ли, на фит", "\r\n Калиткой хлопнуть я очень хотел напоследок, ", "\r\n В итоге ёбнул так, что в петушатнике попадали стены,", "\r\n Я вылетаю вслед за тобой, S to the D homeboy, ", "\r\n Дядя сделал свое дело, дядя смело может уходить на покой", "\r\n Так спой мне песню хуеты, павлиний любитель,", "\r\n В твоем ебаном пантеоне есть вакантное место отныне,", "\r\n Делай с Витей, делай как Витя, делай лучше Вити, делай Витю, ", "\r\n И вот он вылетел, и это охуительный повод, наконец-то забыть о нем!", "\r\n А это ведь само по себе уже не малое счастье, ", "\r\n Галстук Столыпина на шею его фанатам en-masse,", "\r\n Ведь главное здесь не победа - главное участие, ", "\r\n Моё активное участие в уничтожении павлинов как класса.", "\r\n", "\r\n В антагонизме к законам поведения стаи, ", "\r\n Здесь закалилась вожделенной победы сталь,", "\r\n А вы козлите, костями павших забивая козла, ", "\r\n И я естественно ссал на законы вашего естества.", "\r\n", "\r\n Естествознание - путь для смелых и сильных духом, ", "\r\n Мы с д0мино уже досканально изучили эту науку,", "\r\n В отечественном хопе доминантой является глупость, ", "\r\n Печально, что законы сущего пока не позволяют нам увидеть в поту вас,", "\r\n Да в нашем хопчике сплошные тупаки и япончики, ", "\r\n Все ебут в очко чужих мам, жен, дочек и отчимов,", "\r\n Все топчут оппонентов по словесным баталиям ", "\r\n И в общем-то нет места здесь нам в этой садомее свальной,", "\r\n Павлины птицы социальные - всегда сбиваются в стаю, ", "\r\n И это славно, что мы пока не такие сами,", "\r\n Мы ссали на ваши законы и на стишки ваши сальные, ", "\r\n Мы встали и нам по плечо ваши олимпы тщеславия,", "\r\n Кто-то взял это на улицах, а кто-то в элитных ВУЗах, ", "\r\n Кого-то имеют в туза, хоть он и имеет под диваном УЗИ,", "\r\n А я не дую в ус, ", "\r\n И ты снова не слышишь здесь буквы той, что между П и С, ", "\r\n Хоть это снова не пойдет мне в плюс,", "\r\n Как и видишь ли, законы сущего таковы - что легко можно ссучиться, ", "\r\n И нет конца у Вселенной, как и лимита человеческой глупости, ", "\r\n И нет спасения по сути, но мы используем метод научный", "\r\n Для изучения точных законов ебучей павлиньей сущности, ", "\r\n Здесь куча уебанов с комплексом Наполеона,", "\r\n Скулит и выебонит, еще настанет день новый,", "\r\n Взойдет она - звезда пленительного счастья,", "\r\n И ты увидишь наши имена на обломкам долбоебизма и чванства!", "\r\n", "\r\n В антагонизме к законам поведения стаи, ", "\r\n Здесь закалилась вожделенной победы сталь,", "\r\n А вы козлите, костями павших забивая козла, ", "\r\n И я естественно ссал на законы вашего естества", "\r\n"]}