{"artist": "Гек", "title": "Февраль", "text": ["\r\n", "\r\nПлакали тучи над головой, закрывая собою небо.", "\r\nСлёзы их падали вниз, растворяясь в огромных лужах.", "\r\nФевраль упивался своим безобразием, своим талым снегом,", "\r\nНо, похоже, никому это не было нужно.", "\r\nГород продолжал жить, всё также спешить куда-то.", "\r\nПробки на Садовом кольце, сытый, довольный Макдоналдс.", "\r\nНа тех же местах, что вчера - бомжи, их противный запах.", "\r\nТряпки, носки, трусы висят в переходах.", "\r\nДевушки явно хотят удивить своим видом прохожих.", "\r\nЮноши с матом в зубах бубнят о недавней попойке.", "\r\nПлюгавенький мужичок с букетом роскошным", "\r\nПросит таксиста подбросить его к новостройкам.", "\r\nГолуби кружат и путаются у людей под ногами.", "\r\nСобаки свернулись в клубок у табачной лавки.", "\r\nАвтобус ушёл битком, его провожают взглядом", "\r\nОпоздавшие на него ворчливые бабки.", "\r\nТот же пейзаж вокруг: магазины, многоэтажки,", "\r\nНа рекламном плакате мужик смеётся мерзко.", "\r\n\"Девочкой своею ты меня назови\" - звучит из палатки,", "\r\nРадуя домохозяек, нудная песня.", "\r\nВсё так, как всегда, и Москва остаётся Москвой.", "\r\nТолько от чего же сердце так сжалось в моей груди?", "\r\nНе от того ли, что между Павелецкой и Автозаводской", "\r\nВ восемь сорок утра люди на небо ушли?", "\r\n", "\r\nЗдравствуй, февраль, и прощай.", "\r\nСлёзы падают белыми хлопьями.", "\r\nНе сердись на нас, не серчай,", "\r\nЧто таким тебя смыслом наполнили.", "\r\n", "\r\nНе хочу говорить об этом, не хочу, даже думать страшно.", "\r\nВ жизни столько плохого, не хватит ума осмыслить.", "\r\nЗаставляю себя разглядеть, какой этот мир прекрасный,", "\r\nНо не могу избавиться от жутких, кошмарных мыслей,", "\r\nЧто всё, что случилось, было кому-нибудь нужно,", "\r\nЧто кому-то пришлось зло ужасное взять и исполнить.", "\r\nА слёзы всё падали, растворяясь в огромных лужах,", "\r\nНо уже не небесные, а мои это были слёзы.", "\r\nВсё те же дома и те же витрины, и люди,", "\r\nТе же птицы, собаки и те же бомжи в переходах.", "\r\nТот же город, утопающий в собственных звуках,", "\r\nПошатнулся и замер, отражаясь в глазах светофоров,", "\r\nА потом, как всегда; и Москва вечно будет Москвой.", "\r\nБудет радость, веселье, но вряд ли удастся забыть,", "\r\nО том, что между Павелецкой и Автозаводской", "\r\nВ восемь сорок утра им на небо пришлось уходить.", "\r\n", "\r\nЗдравствуй, февраль, и прощай.", "\r\nСлёзы падают белыми хлопьями.", "\r\nНе сердись на нас, не серчай,", "\r\nЧто таким тебя смыслом наполнили.", "\r\n"]}