{"artist": "Простой", "title": "Срываемся", "text": ["\r\n", "\r\n  Транзит «Запорожье-Москва» очень надолго. Я говорю – до встречи мой город и мои родные люди, мои старожилы города Z. Я говорю – привет и мчусь на встречу новой жизни и незнакомым ощущениям.", "\r\n", "\r\nЯ уезжаю так далеко,", "\r\nРешиться на это было совсем нелегко.", "\r\nОковами держит меня мой город,", "\r\nМенять что-то поздно - зеленый цвет светофора.", "\r\n", "\r\nМы срываемся с насиженных мест,", "\r\nПокидая родительский кров, взвалив на себя свой крест.", "\r\nИногда вести из дома и родного гнезда", "\r\nРадуют душу, и в будущее я не боюсь опоздать.", "\r\nВедь там за меня держат кулаки,", "\r\nХоть и покинул их резко без волокит -", "\r\nСчитай это моим главным жизненным шагом,", "\r\nЯ хочу увидеть мир весь, кроме архипелагов-гулагов.", "\r\nВсе лучшее находят, ошибаясь, я ищу", "\r\nИ не счастье, и не истину. Думаю, прищурясь,", "\r\nВыбираю противника посильнее, ведь это - моя стоимость,", "\r\nТы думаешь, у меня достоинств ноль, но это только ты так думаешь…", "\r\nМы хотим свободы, покидая насиженные места.", "\r\nВ голове образование и опыт, не с белого листа,", "\r\nА продолжаем по песчинке строить небоскреб,", "\r\nСлова в памяти будут дольше, чем балачки и треп…", "\r\n", "\r\nПод Солнцем закаляются и выцветают (знаю).", "\r\nГорода создают королей и толкают к краю людей (знаю).", "\r\nИ все равно рискуют люди, рвутся", "\r\nК хорошей жизни с мешками на спинах или на ногах бутсах.", "\r\nЯ не жалею, что уехал из-под маминого крыла,", "\r\nНе ради того, чтобы увидеть, как по сцене скачет Билан.", "\r\nЯ вообще жалею только об одном -", "\r\nЧто порой выхожу без шапки под новый год.", "\r\nЗдесь столько неудавшихся карьер,", "\r\nЗдесь столько гнилых честолюбий и досье на каждого", "\r\nОтличается (очень) от сказочного резюме,", "\r\nБудто по пару образований имеет каждый лицемер.", "\r\nЯ думал, что, уйдя из-под родительского крова,", "\r\nСтану хозяином личной жизни надолго, и здороваться", "\r\nНе надо будет с соседями, и быт не затянет,", "\r\nИ можно откреститься от дворовой пьяни.", "\r\nНо в прохожих лицах столичных", "\r\nЯ почти узнаю земляков, надуривших пограничников,", "\r\nИ тоже вырвавшихся из родных мест,", "\r\nИ с прорабом из-за копеек начинающих замес.", "\r\nДорвавшись до свободы, мы вспоминаем вкусные ужины,", "\r\nПоддержку близких, компании дружные.", "\r\nТы мне завидуешь? Но ты не знаешь, чего я лишился,", "\r\nВыслушав сплетни и уколы пары паршивцев…", "\r\n", "\r\n"]}