{"artist": "Ноггано", "title": "Мент", "text": ["\r\n", "\r\nПо серьезному борзый, ксива, табельное, звезды", "\r\nНе знаю где, но в моей стране это серьезный козырь,", "\r\nВозможность решать любые вопросы", "\r\nЧто будет с тобой после угроз и предупредительного в воздух?", "\r\nЧто будет за отказ в подписи в конце допроса?", "\r\nУйдешь в минус по здоровью или бабосам", "\r\nПодброс сделает из тебя вондоса или наркобосса", "\r\nИ добросовестный гражданин в попадосе лет на восемь", "\r\nВласть сводит с ума, как и безнаказанность", "\r\nИ тут не причем демократия или гласность.", "\r\nИ тот, кто сейчас проверяет твой паспорт", "\r\nПрекрасно понимает, что ты в его власти", "\r\nЗнаешь у меня все четко, нет путаницы в мастях", "\r\nФакт, есть менты, есть мусора", "\r\nМенты те, кто действуют в рамках закона", "\r\nМусора те, кто пользуют закон как девочку из притона", "\r\nСила корочки с печатью и фото по форме,", "\r\nПо городу опер, по гражданке на казенном форде,", "\r\nА на оффшорном счете неплохо накапало с переводов", "\r\nОн что-то вроде крыши двух коммерческих контор", "\r\nВ школах милиции аншлаг, фиеста,", "\r\nДвадцать пять человек на одно место", "\r\nВсе хотят усесться в милое сердцу заветное кресло", "\r\nА кто и как будет рулить увы, неизвестно", "\r\n", "\r\nМожет быть, говорить все это очень опрометчиво", "\r\nНо нечего терять тому, кому терять нечего", "\r\nИ если для тебя рэпчик, просто развлечение", "\r\nВыключи это, птенчик, вруби че полегче", "\r\n", "\r\nИ вроде на кармане без палева,", "\r\nИ вроде при паспорте, и в трезвом состоянии,", "\r\nИ вроде не буянишь, и вроде с регистрацией", "\r\nИ вроде есть репутация, и нечего бояться", "\r\nНо тут появляются трое на дубинках и рациях", "\r\nИ ты чувствуешь что малехо напрягаешься", "\r\nПроецируешь ситуацию с финалом в реанимации", "\r\nПо причине перебегания улицы на красный", "\r\nСтрельба из табельного по живым людям", "\r\nОт отсутствия ума или от переизбытка крути?", "\r\nДа ты сам отдал таким как он закон в руки,", "\r\nТеперь твою судьбу решает попутанный пьяный мусор", "\r\nПоказательное дело-суд над милиционером", "\r\nОСБ шерстит по отделам", "\r\nНу теперь-то берегитесь, взяточники и коррупционеры", "\r\nДа... у нас умеют набирать баллы на подобных темах", "\r\nУдобнее управлять стадом, когда стадо на измене", "\r\nСкажи, сколько стоит твоя жизнь в пределах империи?", "\r\nЯ не хочу стать неврастеником, боящимся своей тени", "\r\nКоторого со временем превратят в удобрение", "\r\nИз песни слов не выкинешь особенно из такой", "\r\nПусть нас оставят в покое те, кто охраняет наш покой", "\r\nИ мысли до эмоций и свободы высоко", "\r\nПротокол составлен мною. Подпись, Ноггано точка ком!", "\r\n", "\r\nМожет быть, говорить все это очень опрометчиво", "\r\nНо нечего терять тому, кому терять нечего", "\r\nИ если для тебя рэпчик просто развлечение", "\r\nВыключи это, птенчик, вруби че полегче", "\r\n"]}