{"artist": "Дядя Женя", "title": "16 человек на сундук мертвеца", "text": ["\r\n", "\r\nЭто Дядя Женя. Шестой на восьмом.", "\r\n", "\r\nЯ мог бы всласть поиздеваться, пошинковав эту тему,", "\r\nПоиметь оппонента, и должное отдать КВНу,", "\r\nНо суть в том, что симпатичен мне Него, а его стиль весом,", "\r\nИ сильно увлекает та загадка, что оставил нам Стивенсон.", "\r\n", "\r\nВеликий капитан Флинт был одноглаз и зелен ликом,", "\r\nОн слился ногами с палубой и по полгода мог не видеть земли.", "\r\nЕго имя звучало шёпотом даже в лондонском Сити,", "\r\nИ наводило озноб на всех от Ямайки до Филиппин.", "\r\n5 пинт дешёвого виски - вот весь дневной паёк капитана,", "\r\nЕщё добавим, что на единственный глаз он был косой.", "\r\nБолтали, что когда его посетила та, что в саване и с косой,", "\r\nОн сутки гонял её по каюте, поучая веслом,", "\r\nИ выставил вон, лишь только когда она пошла на уступки.", "\r\nНикто не знает в чём была её обещания суть,", "\r\nОднако внезапно улучшились ходовые качества шхуны,", "\r\nА тело капитана стало неуязвимо для стилетов и пуль.", "\r\nХодили слухи, что Библией он пользовался только в гальюне,", "\r\nИ что каждые десять лет он должен был оплачивать какой-то должок,", "\r\nСудачили о загадочном сундуке в капитанской каюте,", "\r\nИ что костлявая в саване была последней из его шестнадцати жён.", "\r\nВообще, он был спец большой по этому делу,", "\r\nИ многие дочки Евы познали мощь капитанской елды.", "\r\nВсе, как одна, тяжелели и являли анацефалов на свет,", "\r\nИ в этом все видели деяние Лукавого и знамение беды.", "\r\nОднажды, в чаду кутежа, после удачной кампании,", "\r\nКакой-то бывший Него-циант обмолвился об его сундуке,", "\r\nСсылался на кодекс и давил на уважение к команде,", "\r\nА Флинт в ответе сослался только на то, что сжимал в кулаке.", "\r\nДунул на свечи, сплюнул из двух пистолетов,", "\r\nВ гущу ушатанной шайки пальнул наугад,", "\r\nИ молвил: \"Чтоб вы не забывали, суки, с кем имеете дело,", "\r\nС сегодняшнего дня на этом судне объявляется ад!\"", "\r\n", "\r\nМешок на буйную голову, и амулетом повязанный камень -", "\r\nТак вольные капитаны уходят в одиночное плавание.", "\r\nВ последней гавани нет маяка, да и надежда уже не маячит,", "\r\nЛишь океан из неудачников сделает джентльменов удачи!", "\r\nЛишь океан из неудачников сделает джентльменов удачи!", "\r\nЛишь океан из неудачников сделает джентльменов удачи!", "\r\n", "\r\nДолгие месяцы \"Месть её величества Анны\"", "\r\nИменно так капитан свою любимую шхуну назвал -", "\r\nЛовила течения, пассаты, и носом секла океаны,", "\r\nУходя от погонь, и нападая внезапно и шумно, как шквал.", "\r\nНо с того злополучного дня с каждой полной луною", "\r\nСлучалось такое, что даже боцман стал мямлить молитвы под нос.", "\r\nВсё началось у Бостона, где двоих вахтенных смыло волною,", "\r\nА шхуна сама увалилась и пошла на зюйд-ост.", "\r\nВ свете дальнейших событий всё это было довольно невинно,", "\r\nНо многие всё понимали и чётко осознавали опасность.", "\r\nИ кое-кто уже знал, что за голову великого Флинта", "\r\nОбещают сто фунтов золотом колониальные власти.", "\r\nА позже в Вест-Индии на одной из потаённых стоянок,", "\r\nПока пополнялись запасы, латались течи и налаживался такелаж,", "\r\nФлинт с шестнадцатью из самых лучших членов команды", "\r\nУшли в глубь суши, взвалив на спины свой бесценный багаж.", "\r\nМинула неделя, он вышел на пляж, и под полной луною", "\r\nОсобенно лютым казался капитаный оскал.", "\r\n\"А где остальные? Все те, кто ушёл в джунгли с тобою...\"", "\r\n\"Они оступились\", - сказал он, - \"поскользнулись, и упали со скал.\"", "\r\nИ эти несложные, но жестокие и отважные люди", "\r\nСтояли молча живым воплощением мужества.", "\r\nИ я клянусь, что это была та самая секунда по сути,", "\r\nКогда великий капитан узнал что значит чувствовать ужас.", "\r\nИ вот он, тот ключевой момент в одиссее, ", "\r\nКогда даже сам Сатана не в состоянии обеспечить везение.", "\r\nБич божий Флинт не хватался за ножны, и не стал молить о спасении,", "\r\nНо был низложен, и на следующий день уже улыбаясь болтался на стеньге", "\r\n", "\r\nМешок на буйную голову, и амулетом повязанный камень -", "\r\nТак вольные капитаны уходят в одиночное плавание.", "\r\nВ последней гавани нет маяка, да и надежда уже не маячит,", "\r\nЛишь океан из неудачников сделает джентльменов удачи!", "\r\nЛишь океан из неудачников сделает джентльменов удачи!", "\r\nЛишь океан из неудачников сделает джентльменов удачи!", "\r\n", "\r\nSixteen men on a deadman's chest", "\r\nand I've been drinkin' from a broken cup...", "\r\n", "\r\nХэй-хэй-хэй!", "\r\nЛибо идёшь на наше шоу, либо пошёл в жопу!", "\r\nНа баке Долговязый Джон, и хоть для тебя это будет шоком,", "\r\nКак путь шёлковый соединил восток с западом,", "\r\nМы соединяем дыхание океана с мощью атома и ужасом газавата.", "\r\nIt's a kind of magic, ", "\r\nМы с Него заебашим не хуже, чем Вячеслав Малежик и Газманов Олежек,", "\r\nМы снега подадим тебе зимой в Новосибе,", "\r\nМы с неба наебнулись, и нас господь записал в ассасины.", "\r\nВ моём сундуке есть шестнадцать скелетов, как минимум,", "\r\nОстанки тех, кто взял ипотеку, и вступил в хип-хоп кондоминиум.", "\r\nВозьмёт вода их, дай им, Дьявол, 7 футов под килем,", "\r\nТе, кто шутил ниже пояса, шуткуют ниже плиты могильной.", "\r\nМешок на голову, и амулетом повязанный камень -", "\r\nТак вольные капитаны уходят в одиночное плавание.", "\r\nВ последней гавани нет маяка, да и надежда уже не маячит,", "\r\nИ даже баттл из неудачников не сделает джентльменов удачи!", "\r\nШестнадцать умников на сундук с обыкновенным безумием,", "\r\nНа наши чаяния глупые отвечает нам Джа лишь,", "\r\nВедь сначала они тебя не замечают, потом смеются над тобой,", "\r\nЗатем клюют, а в итоге ты побеждаешь.", "\r\n"]}