{"artist": "Лион feat. Сацура", "title": "Оставайся", "text": ["\r\n", "\r\nСегодня утром я получил письмо, в котором увидел всё то, чего ты мне не смогла сказать раньше.", "\r\n", "\r\n«Дорогой, Серёжа, я пишу тебе письмо,", "\r\nНадеюсь на то, что оно к тебе уже дошло.", "\r\nЕсли серьёзно, то я хотела просто признаться,", "\r\nПоследний раз мне было сложно с тобой расстаться.", "\r\nДругих людей видеть, чужие фразы слышать,", "\r\nДелать что-то лишнее, о тебе ничего не знать.", "\r\nЯ хочу, чтобы было всё у нас как раньше.", "\r\nТы удаляешься как солнце за горизонт всё дальше.", "\r\nДальше, в прошлое, вглубь наших отношений,", "\r\nРоман красивый, достойный лучших произведений.", "\r\nФотография на стене, приятные воспоминанья,", "\r\nЯ сумасшедшая, каждую секунду свидания помню.", "\r\nНадеюсь на то, что всё повторится,", "\r\nБудет всё как раньше тебе это сниться.", "\r\nЯ потеряла смысл в каждом новом дне.", "\r\nЯ прошу приди ко мне, хотя бы во сне.»", "\r\n", "\r\nС надеждой в душе на чистом листе она напишет письмо и отправит тебе.", "\r\nТолько ты его прочти…ты его прочти…", "\r\nИ расскажи ей всё не тая, пускай узнает она, что уже не твоя.", "\r\nПросто отпусти… и она тебя простит.", "\r\n", "\r\nТвои дела, твои проблемы: всё мне надоело.", "\r\nХотел, чтоб было что-то, но оно не получалось.", "\r\nОчень смело, слова в глаза, всё в последний раз,", "\r\nГлупость человеческая, яд, туманность твоих фраз.", "\r\nБыло всё это так, как-то не совсем понятно.", "\r\nЯ устал повторять тебе это неоднократно,", "\r\nЧто Я ЛЮБЛЮ ТЕБЯ, но любовь такая невозможна.", "\r\nВерила в эти сказки, всё в этом мире ложно.", "\r\nЧто ты хотела? Чтоб у нас была своя семья? Да?", "\r\nИли просто чтобы рядом всегда с тобою был я?", "\r\nЭто правильно, в каждом человеке сердце бьётся.", "\r\nТолько этот сложный выбор сделать мне придётся.", "\r\nПрости меня за всё, прости за то, что я не сделал.", "\r\nТы навсегда моя, я за тебя всё отдам.", "\r\nЯ знаю, что сквозь слёзы, ты ждёшь мой ответ,", "\r\nНо я должен это сказать: НАС БОЛЬШЕ НЕТ»", "\r\n", "\r\nС надеждой в душе на чистом листе она напишет письмо и отправит тебе.", "\r\nТолько ты его прочти…ты его прочти…", "\r\nИ расскажи ей всё не тая, пускай узнает она, что уже не твоя.", "\r\nПросто отпусти… и она тебя простит.", "\r\n", "\r\nПрочитав письмо, я написал ей ответ, ", "\r\nВ котором она узнает, что нас больше нет…", "\r\n", "\r\n"]}