{"artist": "Дядя Женя", "title": "Без правил", "text": ["\r\n", "\r\n Салом, опарыши, блять! ", "\r\n Мастер ебучих, блять, мистификаций, ", "\r\n эмси Фантомас, блять. Бабангида на проводе. ", "\r\n Ну вообщем-то, блять, тут все дико охуели, но я вас, ребята ", "\r\n спешу сообщить - ловко наебал, блять. ", "\r\n Вы меня приняли не за того, блять. ", "\r\n И моя, ебаная, нахуй, мистификация, блять, ", "\r\n профессор кислых щей – Дядя Женя, блять, ", "\r\n в финале уже, пока вы там в общем-то, например, охуевали, блять. ", "\r\n Но я уже тут, непременно! ", "\r\n", "\r\n Да я в финале и это значит, что никакие земные законы", "\r\n Не помешают мне считать эту ссаную тему свободной.", "\r\n Это ясно давно, как неизбежность печального жизни исхода,", "\r\n В каждой клеточке этого тела дышит вечностью моя свобода.", "\r\n В этой точке отчаяния словно сходятся клинья Жукова с Коневым,", "\r\n Динамика ожиданий позволяет ожидать лишь чумы или голода.", "\r\n Между тем дядя Толя уже заделался главным нанотехнологом,", "\r\n Еще немного и мы с тобой узнаем, по ком звонит колокол.", "\r\n Здесь многими злыми языками власти анал зализан,", "\r\n Здесь околофутбол гуляет около национал-социализма.", "\r\n И в этом белом оскале нет благолепия белой идеи,", "\r\n Настанет день и нас с тобой ёбнет какой-нибудь скам на говне и лонсдейле.", "\r\n Хоть эта тема означает отсутствие всяких эффектных заданий,", "\r\n Но для победы, несомненно, нужно действовать очумело.", "\r\n Свобода ничто без ответственности, хлеба и знаний,", "\r\n Даже если ты свободен, словно какой-нибудь ебучий Кипелов.", "\r\n", "\r\n Свобода - не волк, убегающий в лес, от погони безжалостной,", "\r\n Свобода - не павлин, вставивший в задницу веник для важности,", "\r\n Свобода - не медведь с баяном в валенках и фуфайке,", "\r\n Ваша свобода - это Лев с айподом и майком в нелепых белых кедах от Найки.", "\r\n", "\r\n Пока эмси готовили к бою свои языки-помело,", "\r\n Свобода иссохла, и тебя окончательно настиг и поглотил Вавилон.", "\r\n Ты не помог себе сам и не помог тебе боженька,", "\r\n Осталась лишь ненависть к властям - святая обязанность любого художника.", "\r\n Как Эдик Лимонов, когда начинал свои политшалости,", "\r\n Видать, не думал, что власть может быть к нему настолько безжалостной.", "\r\n И дело не в нем, а в ощущении духоты, бессилья и гадости,", "\r\n \"Don`t believe the hype\", как завещал Константин Станиславский.", "\r\n Здесь все идиоты en masse, вплоть до магнатов масс-медиа,", "\r\n Не знают матчасть и даже ленятся заглянуть в википедию.", "\r\n По поведению - подачки ждущие мелкие бесы и псы,", "\r\n Меня тошнит от \"Свободы\" не меньше, чем от \"Голоса Пендосии\" и \"Эха Москвы\".", "\r\n Эхо Беслана и Кондопоги заполнило наши убогие комнаты,", "\r\n Сдавило нас гневом, включило все основные инстинкты,", "\r\n И самое жуткое - это увидеть во всем этом ясную логику,", "\r\n И видит Бог, я не знаю, что делать с этой повсеместной лезгинкой.", "\r\n Низы почти уже не хотят, и если мы все не сделаем сами,", "\r\n То нас когда-нибудь \"освободят\" как от Саддама жителей Месопотамии,", "\r\n Свобода опасна и я давно свои сомнения оставил,", "\r\n \"Эта страна без правды, эти рабы без прав, это игра без правил\".", "\r\n В симфонии этой агонии знакомые ноты кажутся милыми,", "\r\n А я свободный философ, я вышел из чащи с дубиной и вилами,", "\r\n Я чувствую особенно сильно в беззаконье финальных коллизий", "\r\n Осознанную необходимость свободы как воздуха сознательной жизни.", "\r\n", "\r\n Свобода - не волк, убегающий в лес, от погони безжалостной,", "\r\n Свобода - не павлин, вставивший в задницу веник для важности,", "\r\n Свобода - не медведь с баяном в валенках и фуфайке,", "\r\n Ваша свобода - это Лев с айподом и майком в нелепых белых кедах от Найки.", "\r\n", "\r\n Freedom...", "\r\n", "\r\n Шахид из Палестины заканчивает свою интифаду,", "\r\n К чему веду я? Если не понял, то тогда извини.", "\r\n Имеющий глаза увидит чудо и восстанет из духовного ада,", "\r\n Ебущемуся в очи не помогут очки и Визин.", "\r\n", "\r\n Мне было лень, конечно, писать эти песни для вас,", "\r\n Но я буквально печенью чувствовал вдохновение и социальный заказ.", "\r\n Каждый новый бэттл-сингл делал в полную силу", "\r\n И меня волны удачи дальше несли, это так долбоебов бесило.", "\r\n И хоть меня, конечно, сюда затащили силком,", "\r\n Но наше столкновение - это не экшн, а какой-то ситком.", "\r\n На восьмую линию ходит пешка, наконец-то, в восьмом,", "\r\n И вне зависимости от исхода все будет заебком.", "\r\n Их давит мой лоуфай, их бесит мой оффбит,", "\r\n Пугает мой аттитьюд, что будет, когда они увидят мой аутфит?", "\r\n Они меня клюют, и тут же зовут на фит,", "\r\n Но это нудная ежедневная жуть питает моих слов динамит.", "\r\n Вы долго слушали либо с Невы душещипательный шепот,", "\r\n Либо квохтанье петушков, коих в душе щипают за жопу,", "\r\n И вот для вас я буду обсасывать темы как Лева:", "\r\n На злобу дня, но так же беззлобно, безмозгло и беспонтово.", "\r\n Наивность Левы позволяет ему уповать на удачу,", "\r\n Надеяться на то, что финал мною еще не оплачен,", "\r\n А я математик и числа люблю шестизначные -", "\r\n Ведь не бесплатно мои куплеты под завязку напичканы панчами.", "\r\n Мой стиль где-то на стыке пошлого и великого", "\r\n И как-то пошло, что оппонентов уничтожаю с одного дабл-клика.", "\r\n Хоть ты и с блингом, но ты не в силах этот баттл купить,", "\r\n И только я один попал в финал, не научившись попадать в бит.", "\r\n", "\r\n Доставая эдельвейсы с поднебесных полей,", "\r\n Поневоле попадаешь под небесную плеть.", "\r\n Скачай же Левину песню, и нажми кнопку \"play\",", "\r\n Скачай же Женину песню, и нажми кнопку \"hate\"!", "\r\n", "\r\n Хип-хоп-контесты - кубки по плевкам на дальность,", "\r\n Где основная мотивация это обычная зависть.", "\r\n К тем, кто сильней нагадит, к тем, кто больнее клюнет", "\r\n Себе подобного уличного мага, в кепке G-Unit.", "\r\n В этом микс-файте нет непозволительных действий,", "\r\n Поэтому специалисты по баттлам не часто доживают до пенсии.", "\r\n А я тут дед и меня в финал затащили за пейсы,", "\r\n Так что за это скажем охуенное спасибо судейству!", "\r\n С умным ебалом я задвигал, бывало, не умные вещи,", "\r\n Сам понимая, что мои хиты интеллектом не блещут,", "\r\n Но зато удалось почистить здесь павлинью нечисть,", "\r\n И появилась надежда на баттловый хип-хоп с лицом человеческим.", "\r\n Когда я лез сюда, я и не знал, что мне светит,", "\r\n И так случилось, что оставил многих звезд не у дел.", "\r\n \"Женя - ты охуеннен!\" - все восклицали в инете,", "\r\n Кенты, как один, сказали: \"Женя, да ты охуел!\".", "\r\n И вот финал, а оппонент, по ходу, понял тему буквально:", "\r\n Неделю гамал в Fallout и болт клал на дедлайны.", "\r\n Чтоб обозвать меня Маккейном - ждал победы Обамы,", "\r\n В темах баттла заебал всех плотно выебонами и спамом", "\r\n Своих ссанных хоумвидео и фестивалей обоссаных.", "\r\n И, собственно, не удивительно, что так и не вспомнил о совести,", "\r\n И об ушате говна, что вылил на Адика в полуфинале,", "\r\n И вот эмси \"Шалтай-Болтай\" падает в собственную кучу фекалий.", "\r\n", "\r\n Доставая эдельвейсы с поднебесных полей,", "\r\n Поневоле попадаешь под небесную плеть.", "\r\n Скачай же Левину песню, и нажми кнопку \"play\",", "\r\n Скачай же Женину песню, и нажми кнопку \"hate\"!", "\r\n", "\r\n Мы будем опухать, в ожидании судейского голоса,", "\r\n А Леве только дай и он ебанет панчлайн ниже пояса.", "\r\n Мои гениталии отсохнут от \"гениальных\" шуток засилия:", "\r\n *Кто шутил ниже пояса, шуткует ниже плиты могильной*.", "\r\n Таков этот кодекс, мы болеем за честных, умных и сильных,", "\r\n Мы болеем за талантливых, а побеждают cтимы.", "\r\n Побеждают те, к кому нелепые липнут эпитеты,", "\r\n Хип-хоп это то, где всегда будут судить и клеймить победителей.", "\r\n Я это видел, и думал, не послать всех вас в попу ли?", "\r\n Но все еще удивлен, что за меня весь vox populi.", "\r\n Быть модным из-за баттла это какая-то пошлость,", "\r\n А я так близко к звездам, что мне самому уже тошно.", "\r\n", "\r\n А я такой же - я слушаю Вейтса, Кобейна и Кейва,", "\r\n И на хую моем шевелится вся твоя невъебенная флейва.", "\r\n По сайту Найки-АйДи для всех заказаны белые кеды,", "\r\n Кому же отдастся Ника, великая богиня победы?", "\r\n Но сил душевных нет об этом думать вообще-то,", "\r\n Осталась только песня, что остается всегда с человеком.", "\r\n В дыму пьедестал, в дыму сундук одноглазого Скальда,", "\r\n Так закалялась победы сталь в финале последнего официального!", "\r\n"]}