{"artist": "Бэрамэ", "title": "Дожить до весны", "text": ["\r\n", "\r\nТихо капает время, но сугробы, как ", "\r\nИстуканы стоят за окном и не желают двигаться с места.", "\r\nЕсли честно - подзаколебало уже.", "\r\nДа не в Каннах, но на Левом Берегу и подружился с местными.", "\r\nИ бесполезно вместо зимних холодов ждать весну,", "\r\nЕсли нас балуют пресным запахом холодных песен.", "\r\nЕсли весело тебе от блеска белого, то, Вася, слейся.", "\r\nМне не весело - от снежных вестей, грущу весь день.", "\r\nКто-то называет это авитаминозом.", "\r\nЯ называю это \"Будто-Бы-Без-Парашюта-О-Земь\".", "\r\nЭто козни чьи-то - точно. Нужно лето срочно.", "\r\nСам-то давно мечтал зиме ты, а?", "\r\nИ каждый месяц это. Я думал, это перебесится.", "\r\nНо как-то не так... Вхожу во вкус, знаешь...", "\r\nМеня день за днём сжимает грусть. Прости за груз.", "\r\nЯ тороплюсь, братец, я тороплюсь просто.", "\r\n", "\r\nДожить до весны. Дожить до весны. ", "\r\nКогда снег растает, мы с тобой будем честны.", "\r\nДожить до весны. Дожить до весны.", "\r\nКогда снег растает, мы с тобой будем чисты.", "\r\n", "\r\nЧтобы спрятаться от депрессии, я берусь за микро.", "\r\nЧтобы спрятаться от снега, я еду в метро.", "\r\nЧтобы спрятаться от грусти, я тупо сплю.", "\r\nЕсли лень мыть посуду, я ем с кастрюль.", "\r\nЗиме же пофигу, говорил я правду или врал ли...", "\r\nЕдва ли ввалит, если расскажу ей о регалиях", "\r\nИ три куплета запишу на трэк или два ли...", "\r\nВесна на Левый Берег придёт в мае - знаю.", "\r\nПлотно прокачивали зал те ноты, что когда-то написал.", "\r\nПотом и кровью выбито то, что ты сейчас слышишь этот слог и саунд.", "\r\nПока вы в Битве За Респект кидали пальцы,", "\r\nЯ был снегом на тускло освещённом фонарями асфальте.", "\r\nЗима уходит очень долго - это минус.", "\r\nЭтот трэк в ваших колонках - это плюс.", "\r\nСделать EP с заглавным трэком на этот минус", "\r\nЯ тороплюсь, братец, я тороплюсь просто.", "\r\n", "\r\nДожить до весны. Дожить до весны.", "\r\nКогда снег растает, мы с тобой будем честны.", "\r\nДожить до весны. Дожить до весны.", "\r\nКогда снег растает, мы с тобой будем чисты."]}