{"artist": "Дуня", "title": "Я знаю, что ты делал прошлым летом", "text": ["\r\n", "\r\nКогда у солнца садятся батарейки", "\r\nПо зову немой флейты стекают", "\r\nИз всех щелей желчь в форме людей и змейками.", "\r\nТень примерзла к земле, тело плавит линии экватора", "\r\nЗвонок семье: \"мам, я сегодня не поздно, до завтра\".", "\r\nРабы третьего Рима, колыбель современного мира,", "\r\nВибрирующая архитектура звука, колдовство над винилом", "\r\nРадиоактивные клубы, здесь дважды два равно как минимум пять", "\r\nИ даже в самом плохом человеке что-то хорошее, если его обыскать.", "\r\nМаскарад, одели адекватности маски москали.", "\r\nНо по глазкам видно ", "\r\nЧто тут половина побывала на марсе, мерси мескалин.", "\r\nИх не кусают комары, даже не садились рядом,", "\r\nЗнали, что в их крови столько химии, что это для них яд.", "\r\nФутуристический дизайн, танцпол вывернут наизнанку", "\r\nРазряды от электрических скатов, в духе киберпанка.", "\r\nШрамирование пирсинг, одежды из пластика и стали,", "\r\nМозги гостей плавились и стекали, как стриптизерши вниз по спирали.", "\r\n", "\r\nЯ знаю, что ты делал прошлым летом,", "\r\nКогда на нашу планету летела комета,", "\r\nПредвещая конец света, миллионы разбитых витрин до этого,", "\r\nМиллиарды абортов по всему миру, ", "\r\nВ том момент когда она пролетела мимо.", "\r\n", "\r\nЗубодробительное техно бьет по перепонкам в переполненном зале", "\r\nВокруг жалят глазами бесконечность случайных касаний", "\r\nВ искусственном вакууме, ", "\r\nУтром с легкой контузией и обкусанными губами,", "\r\nА сейчас как экспонаты среди экспонатов кунсткамеры.", "\r\nПросто сиди и поддакивай, молодежь срывается в экстазе", "\r\nЗаел сиди пятый раз повторяется Бенни Бенасси в ремиксе от skazy.", "\r\nЭй диджей, ты что слетел с петель,", "\r\nМеняй свой проигрыватель на выигрыватель.", "\r\nВ ответ игла слетела с пластинки и попала в вену,", "\r\nТеперь ему доступны просторы всей вселенной", "\r\nКаждый день он проводит в ожидании встречи,", "\r\nРомантический вечер, ужин в ложке на свече.", "\r\nВ то время как кто-то на карачках в толчке бормочет в горячке:", "\r\nГосподи, если меня отпустит сейчас, ", "\r\nЯ больше никогда не буду употреблять эту заразу", "\r\n", "\r\nТы не поймешь это сразу, ты еще не раз в жизни скажешь эту фразу.", "\r\nОдних будущее ждет впереди, других поджидает за углом,", "\r\nВ лице тех, кто на улице приторговывает кайфом.", "\r\nПотом тестирует свое тело, ставит на нем пробы", "\r\nСколько их нутро выдержит пробок.", "\r\nПробуют сколько кругов они проскачут на гидропоне,", "\r\nСколько плюшек крима они разогреют потом в своем крематории.", "\r\nВ мире нет вечных двигателей, зато полно вечных тормозов", "\r\nУ них 365 выходных в году, как у деда мороза.", "\r\nКаждый день ведут бой с ленью и склерозом,", "\r\nНо счет пока так и остался 365:0 не в их пользу.", "\r\n", "\r\nЯ знаю что ты делал прошлым летом,", "\r\nКогда на нашу планету летела комета", "\r\nПредвещая конец света, миллионы разбитых витрин до этого", "\r\nМиллиарды абортов по всему миру, ", "\r\nВ том момент когда она пролетела мимо.", "\r\n", "\r\nКафель, кашель, зеркала, красные глаза, куда я попал,", "\r\nНо вид писсуара успокоил - туда.", "\r\nСтены в сигаретных ожогах, как кожа старого йога,", "\r\nКровопусканием лечится кто-то стекает по руке,", "\r\nКак щупальца осьминога кровь.", "\r\nПотом бы утром за чашкой кофе ", "\r\nЗатерла бы своим подругам, которым пофиг:", "\r\nЯ вчера была с этой мерфи, но это был морфий.", "\r\nИ утро она свое встретила в морге,", "\r\nНо потеря одного человека незаметна на фоне всей этой оргии.", "\r\nСреди тех, кому ультрафиолет заменил дневной свет", "\r\nДень сурка прервать этот цикл может только смерть.", "\r\nНе сыгранные концерты стынут на рваных плакатах.", "\r\nВыведя отсюда сюда же заплутавших провокаторов.", "\r\nВ борьбе добра со злом не бывает ничьих", "\r\nРоссию не понять одним умом, вот и соображаем на троих.", "\r\nНо постой мгновение, не мельтеши, еще один дубль,", "\r\nИ судьба улыбнулась им, оскалив зубы.", "\r\nИ снова ладонь сжимает флаер-листочек счастливого клевера,", "\r\nБилетик в рай или просто на дегустацию всей таблицы Менделеева.", "\r\nПотом в 4 утра тащу под руками в чилаут, ", "\r\nГде кальян как удав искушения", "\r\nБудет тебе адвокатом и простит все твои преступления, чао.", "\r\n", "\r\n"]}