{"artist": "Птаха feat. 5 Плюх", "title": "Молчание", "text": [" ", "\r\n", "\r\nЯ всегда хотел знать, что ты думаешь", "\r\nКогда я грешу, когда я прошу пару слов", "\r\nИ ночами на ЦАО, неспеша вкладываю душу", "\r\nНе в молитвы, а в то, что люди в нэте услышат", "\r\nЗаходя на это \"ru\", боюсь опять осудят, не поймут, моих историй", "\r\nМолодые, глупые душою, седые, уже совсем хмурые", "\r\nКто вы? Чего достигли? Лига сквернословов", "\r\nГотовы опустить всё вы, флоу? Нет его у меня", "\r\nА может и не будет, но это от души услышьте люди", "\r\nСкорей поэт, а не МС, слышишь, рифмы нет", "\r\nПросто подскажи, лёгкое дуновенье ветра", "\r\nВ закрытой комнате и в дыму, в полумраке", "\r\nПадает страница на пол, коль суждено буду идти до конца", "\r\nСквозь серые московские лица и я знаю, ты поможешь мне", "\r\nМой ангел хранитель", "\r\n", "\r\nТело моё спит, а разум ясен, ", "\r\nСегодня он особенно опасен,", "\r\nСердца бит на mut'е, и стоят часы,", "\r\nОни совсем как идиоты, могут дважды в сутки правы быть.", "\r\nА на плечах вулкан с названием \"всё сразу\",", "\r\nВопит dodiez'ом пятой октавы, еле сдерживая лаву,", "\r\nДабы не нарушить внешнее спокойствие удава,", "\r\nКонцентрируясь для нового удара по очередному таракану,", "\r\nПриобретая репутацию \"грязного стакана\"", "\r\nПуская душу в пляс, под пьяный джаз", "\r\nСпросонья сразу беру в руки хагакурэ,", "\r\nПонимая сколько за плечами грязного белья,", "\r\nПриходиться нести, подробности опустим,", "\r\nСлух не оставляют все те песни, что всегда приводят в чувство,", "\r\nВ этом мире нет места для Огюста Конта,", "\r\nЗато полно для дешёвого и дорогого понта.", "\r\nЗнать бы им, за что вся эта гонка,", "\r\nИ вспомнить: чтобы была тяга, надо открывать заслонку,", "\r\nА самые верные честные подруги - это колонки,", "\r\nНикогда не потеряют веру в силу твоих перепонок,", "\r\nЯ врубаюсь, что в клубах всё реальней, чем на улицах,", "\r\nГде пацаны готовы грызть глотку за копейку,", "\r\nДевчата стоят в линейку, а ты думаешь где б тебе ещё попить кофейку,", "\r\nГде б тебе ещё попить кофейку", "\r\n", "\r\nУмный думает и молчит,", "\r\nУмный слушает, глупый говорит,", "\r\nКаждый хочет рассказать, что он может, ", "\r\nНо слово убивает быстро - будь осторожен", "\r\n"]}