{"artist": "ОД Белый Рэп", "title": "Нас много!", "text": ["\r\n", "\r\nТочка Отрыва, Витяй Счастье, Дракон, ДиДжей Мэп, е е.", "\r\nВставай! Время не ждет – скорей!", "\r\nСмой грим, свой мир за мимику и речь не прячь.", "\r\nСвобода мой приз, мой крест – печаль.", "\r\nЕсли ты друг, завяжи мне глаза,", "\r\nИ развяжи, когда мир устанет от зла.", "\r\n", "\r\nМой папаша много пил и в итоге бросил нас,", "\r\nМне говорили: «Бог есть и любовь его сильна»", "\r\nЯ верил им и хоронил счастливое детство,", "\r\nСпрашивая маму: «Что мы седня будем есть?»", "\r\nЯ ненавидел тех, у кого было все.", "\r\nЯ думал: «Где же наш Бог, и когда он нас спасет?", "\r\nПочему мы так несчастны? Почему у нас нужда?»", "\r\nБог не отвечал, и мне надоело ждать.", "\r\nЗачем? Если можно отнять у слабых.", "\r\nЖизнь не дарит подарков, значит я возьму сам их.", "\r\nУ мамы болело сердце и седели волосы,", "\r\nКогда я вертел дела в дебрях мегаполиса.", "\r\nПроблемы с мусорами сводили мою мать с ума,", "\r\nНа горизонте улицы маячила тюрьма.", "\r\nЕй говорили в школе: «Ваш ребенок болен»", "\r\nЯ отвечал: «Пошли их на хер! Че там эти суки гонят?»", "\r\nМеня рвало изнутри и хотелось кричать,", "\r\nНо люди не хотели меня замечать.", "\r\nС чувством, что я никому не нужен, что я совсем один", "\r\nЯ спрашивал себя: «Как жить в мире где нет любви?!»", "\r\nЗлой, готовый к действиям, полный протеста,", "\r\nПацан, у которого украли детство,", "\r\nС ненавистью к людям, живущим ради выгод,", "\r\nНо мне включили рэп и я увидел выход.", "\r\nЯ понял, что в просторах нашей огромной страны", "\r\nЕще много таких же как я, по-своему больных.", "\r\nМы повсюду, от истины никуда не деться,", "\r\nНам нужна музыка от чистого сердца.", "\r\n", "\r\nНас много и мы готовы выйти на улицы.", "\r\nМы голодные, нам нужна честная музыка.", "\r\nНаучите нас беречь любовь и людей,", "\r\nЕсли ты жив – вставай! Время не ждет – скорей!", "\r\n", "\r\nМоя первая любовь оказалась сукой.", "\r\nЯ прятал боль и недопонимал всей сути.", "\r\nУмопредставление о женщинах менялось,", "\r\nОт образа из фильмов и книг ничего не осталось.", "\r\nЯ прашивал себя: «Почему они эгоистичны?", "\r\nРасчетливы, продажны и так безразличны?", "\r\nК чему они стремятся с таким упрямством?", "\r\nМожет их кто-то обидел, может быть они боятся?»", "\r\nЯ смотрел на мир и чувствовал – что-то не так,", "\r\nВ глазах людей, вокруг, и тут, и там.", "\r\nОткуда у меня тревога, будто бы я что-то должен?", "\r\nОткуда столько лжи и разговоров об одном и том же?", "\r\nОткуда чувство, что я здесь чужой?", "\r\nЧто кто-то управляет мной, тобой и всей тупой толпой?", "\r\nКому так выгодны рыночные законы?", "\r\nМы можем лучше. Очнись от комы!", "\r\nСкажи мне, кто мы?!", "\r\nЗачем нас травят наркотой и пойлом?", "\r\nЧешут байки о свободе, страхом загоняя в стойло?", "\r\nКапитализм никого не сделает счастливым,", "\r\nНам нужен новый Карл Маркс, но с другим мотивом.", "\r\nЯ не святой и мне нахер не нужен посох,", "\r\nНо, люди готовый к переменам и я вижу способ.", "\r\nЯ чувствую его сердцем, я живу не зря:", "\r\nНе можешь приспособиться – меняй мир под себя!", "\r\n", "\r\nНас много и мы готовы выйти на улицы.", "\r\nМы голодные, нам нужна честная музыка.", "\r\nНаучите нас беречь любовь и людей,", "\r\nЕсли ты жив – вставай! Время не ждет – скорей!", "\r\n"]}