{"artist": "Витёк", "title": "Это", "text": ["\r\n", "\r\nЭто об улицах, где до сих пор нет асфальта,", "\r\nО пацанах с района, живущих фартом,", "\r\nЭто о ненависти к серой форме и кокардам,", "\r\nЭто о тех, для кого нет пути обратно.", "\r\nЭто о блоках, где бедность стала фактом,", "\r\nЭто о жизни, где лишь геморрой бесплатно,", "\r\nЭто о людях без уверенности в завтра,", "\r\nВсем наплевать на это, но это правда...", "\r\n", "\r\nЭто о городах где у парней нет шанса", "\r\nГде как чума, подростков косит пьянство", "\r\nГде в средней школе спирт не считается ядом", "\r\nГде восхищаются лишь криминальным талантом", "\r\nЭто о тех для кого долги константа", "\r\nКто поперёк системе не держит вклады в банках ", "\r\nЭто о тех кто в драке был неоднократно", "\r\nО тех кто знает наперёд судьбу как Ванга", "\r\nЭто о хатах где барыги банчат кайфом", "\r\nО том как парня в мерсе считают олигархом", "\r\nО семьях где даже любовь выражают матом ", "\r\nГде дети лазят по подвалам а не по сайтам", "\r\nЭто о лицах что просят сотню до зарплаты", "\r\nО тех кто продал душу игровым автоматам", "\r\nЭто о жизни за кадром и вне формата", "\r\nГде ценят дорого когда тебя считают братом!", "\r\n", "\r\nЭто об улицах, где до сих пор нет асфальта,", "\r\nО пацанах с района, живущих фартом,", "\r\nЭто о ненависти к серой форме и кокардам,", "\r\nЭто о тех, для кого нет пути обратно.", "\r\nЭто о блоках, где бедность стала фактом,", "\r\nЭто о жизни, где лишь геморрой бесплатно,", "\r\nЭто о людях без уверенности в завтра,", "\r\nВсем наплевать на это, но это правда....", "\r\n", "\r\nЭто о школе жизни, где кулаки основа", "\r\nО тех кого не напугать решёткой и засовом", "\r\nКто в драке бьет первым только дай повод", "\r\nГде на районах нужда душит как провод", "\r\nЭто о братьях кому улица ставила пробу", "\r\nО принципах которым с детства верны до гроба ", "\r\nО тех кто знает вкус денег но помнит голод", "\r\nКто как две капли похож на героя Бодрова", "\r\nЭто о тех кто среди мрака выживает скромно ", "\r\nКто кормит семьи на горсть грошей кровных", "\r\nО том как пять семей живут в хате из трёх комнат ", "\r\nГде после восьми выйти на улицу стрёмно", "\r\nЭто о том как глупость может отправить на зону", "\r\nО мусорах что как дубинкой вертят законом ", "\r\nО тех кто знает эту жизнь, и всё помнит", "\r\nИ видит как власть ставить на обществе опыт ", "\r\n", "\r\nЭто об улицах, где до сих пор нет асфальта,", "\r\nО пацанах с района, живущих фартом,", "\r\nЭто о ненависти к серой форме и кокардам,", "\r\nЭто о тех, для кого нет пути обратно.", "\r\nЭто о блоках, где бедность стала фактом,", "\r\nЭто о жизни, где лишь геморрой бесплатно,", "\r\nЭто о людях без уверенности в завтра,", "\r\nВсем наплевать на это, но это правда...", "\r\n"]}