{"artist": "Артур Скотт", "title": "Анти-ТГК", "text": ["\r\n", "\r\nДорогой друг, если после прослушивания любой из частей моего творчества у тебя почему-то создастся впечатление, что я агитирую, пропагандирую или поддерживаю распространение, потребление или изготовление наркотиков, ты мудак мой тебе совет: немедленно разыщи новейший эксклюзивный куда не плюнешь один Центр, альбом Лёши Гуфа, свободу Лёше, в котором нет ни слова о наркотиках, любимые песни диджеев всей страны и всего мира под названием \"40 минут тишины\".", "\r\n", "\r\nYeah, yeah, u know rap dogs, it's da hip-hop revolution, on every block, every corner nigga so true, they be out, nigga so so fly, so hot, nigga so hard to rap ", "\r\nВсех за МКАД", "\r\n", "\r\nСкажи нам Джа, помоги нам Джа, выручай нас Джа, ", "\r\nЗабери к себе в облака навсегда, выручай нас Джа,", "\r\nНа этой планете беда, навеки пришла к нам печаль, тоска, ", "\r\nЗдесь больше не растёт ганжа", "\r\n", "\r\nВзлётная полоса космодрома во всех направлениях где видит взгляд", "\r\nВглубь 6 метров бетона и каждый второй мусор на отходах", "\r\nА я за бокс гидропона стричься готовый под полубокс", "\r\nЖду не дождусь прихода Нового Года, чтобы собрать", "\r\nРастущий в духовке куст. А мне вот по приколу на пороховом приходе", "\r\nС ягой со стороны наблюдать: как друг-другу дредастые морды квасят", "\r\nЗа последний напас, а дальше что? В пазик", "\r\nЕщё угарней на ДжаСинева - полрайона как стояло, так их и подкосило", "\r\nВот это сила социальной рекламы, панорамным планом, ", "\r\nФен в аптеках теперь легально. Тэгэкашники, сдаёмся, вы проиграли", "\r\nАйди к нам, у нас кристалла бесконечный запас, ебаный Candy Rave умрёт, ", "\r\nКогда настанет синтетический техногенный транс", "\r\n", "\r\nДавай поднимем пыль, топчи и станет пыль", "\r\nДавай поднимем пыль, топчи и станет пыль", "\r\nДавай поднимем пыль, топчи и станет пыль", "\r\nПохуй на Вавилон, мы и в нём себе занятие найдём", "\r\n", "\r\nПередаём жарящим плюхи ночью и днём, ржущим без повода,", "\r\nНаш ход конём, за дудки мутки - это не к нам, да и ваще на этой", "\r\nЗемле скоро ваще не вырастет план.", "\r\n", "\r\nСкажи им Джа, забери их Джа подальше от нас, ", "\r\nПомоги им Джа, Предупреди их идёт беда. Скоро не плановые скан, ", "\r\nА скан плановых будет сажать, но есть способ это избежать: ", "\r\nДавай поднимем пыль, топчи и станет пыль.", "\r\nНа этой планете беда: толпа объебосов вытоптала все поля", "\r\n", "\r\nГлавный раста страны Толмацкий-младший закрылся дома ", "\r\nНа все замки с охраной и банкой голландского скана и десяточкой ганжи", "\r\nОн не жадный, братья, просто стала тяжела судьба раста", "\r\nВот те на бабушка Юрьев день, апокалипсис декабрь 2012 год, ", "\r\nМор, чума, война, кислотные осадки, но нам-то как-то похуй", "\r\nМоих людей прёт, моих людей прёт, моих людей прёт, моих людей прёт", "\r\nМоих людей прёт, моих людей прёт, моих людей прёт, моих людей прёт", "\r\n", "\r\nТак скажи нам Джа, помоги нам Джа изобрести, башней не двинуться", "\r\nНаучи из воздуха мутить термоядерный синтез", "\r\nДавай? Давай", "\r\nПоднимем пыль, топчи и станет пыль ", "\r\n", "\r\nДавай поднимем пыль, топчи и станет пыль", "\r\nЧтоб звезд надменных прах летел по небу плыл", "\r\nПусть адский смрад могил, через берез стволы родит радон, ", "\r\nЧерез коры слои. Ты чуешь адский жар - жидким азотом ", "\r\nОсвежает перегретые извилины, мечтая сбежать из лабиринта огня, ", "\r\nК ебеням, зовя по именам, вообрази что знаешь меня", "\r\nНо нет, я не Джа и мой голос тоже дрожал, но не потому,", "\r\nЧто однажды на всей планете навсегда закончится плаа-а-а-а-н", "\r\n", "\r\nИ только свет вместо нас. Корпорация Термоядерная Война", "\r\n", "\r\nЕсли за это время вы всё же успели прослушать 40 минут тишины, то за дальнейшими объяснениями советую вам обратиться к фильму Ра-ду-га", "\r\n"]}