{"artist": "Объединение Лирики (Облики)", "title": "Вверх", "text": ["\r\n", "\r\nМой Бог прошу расскажи, как выжить в этой чаше лжи", "\r\nСреди этой ненависти, среди всей этой вражды", "\r\nИ вряд ли будет мне пятьдесят, когда увижу луч надежды", "\r\nНет я не сдаюсь, но больше стал я безмятежен", "\r\nПоступки небрежны, брезглив до ваших просьб", "\r\nПорой хочу всё бросить, но я связан стальным тросом", "\r\nИ не хочу стать трусом, в труду на благо – гнусом", "\r\nНо стало меньше сил и я боюсь прогнуться", "\r\nПод гнётом серых дней умнее стал, бесспорно", "\r\nНо ссоры, брань горном, багром тащит гордость", "\r\nНа дно болота гадостей. Гадать не надо тут", "\r\nНе дадут руку помочь - дорога с другом мука", "\r\nВедь нынче время мутное и утром не легчает", "\r\nЗнаешь, кто-то отчаялся, а кто-то чалиться", "\r\nНадеясь отыскать тот луч надежды", "\r\nПрипев:", "\r\n", "\r\nИ если есть в мире правда", "\r\nЯ буду оправдан", "\r\nЭто мотивы души и если можешь - дыши", "\r\nНо как же сложно прожить не согрешив", "\r\n", "\r\nГосподи, прости, за то, что все меня ненавидят", "\r\nЗрителям сказать виновен проще, чем полюбить меня.", "\r\nНу извините, сбитый своим ангелом-хранителем", "\r\nЯзвительные заявления от молчащих с виду ягнят", "\r\nНезаконченный ряд, горят обрывки воспоминаний скомканных", "\r\nО Боже, сколько их, разлетевшихся осколками", "\r\nХоть волком вой, иголками под ногти, словами колкими", "\r\nЭтот тонкий мир ломает людей целыми толпами", "\r\nЯ должен был попробовать пойти против всех войной", "\r\nЭто моя паранойя, но я уверен, что я иной", "\r\nНе скрой, порой, жизнь поражала своей глубиной.", "\r\nНо год не ограничивается только весной", "\r\nИ под этой луной ничто не вечно и грязь уйдет когда-нибудь", "\r\nМой дальний путь начнется сегодня - пора сваливать", "\r\nБез палева, уйти не прощаясь и так пропали мы", "\r\nРастворились, как тени внутри этого марева.", "\r\n", "\r\nИ если есть в мире правда", "\r\nЯ буду оправдан", "\r\nЭто мотивы души и если можешь - дыши", "\r\nНо как же сложно прожить не согрешив", "\r\n", "\r\nЧасто слыша жалобы, что грязью поросли", "\r\nСтало быть прижало их, раз слышишь крик «прости»", "\r\nТварь ляжет костьми – поступки подытожив", "\r\nПаря мозга плоскости, в аду их не потревожат", "\r\nА что же делать с нами, мы твоё детище", "\r\nСебя в углы загнали, а землю в полный «щет»", "\r\nГлядя из пещер, выходим лишь для наживы", "\r\nА не себе в ущерб. И пусть мы лживы, но живы.", "\r\nИ жалом стал наш язык, а глаза с пеленой", "\r\nМожешь похвастать прямой, одной извилиной", "\r\nДо дна испито вино, правда запятнана", "\r\nВокруг ложь и вина, опять одна.", "\r\nПосмотри на анфас, посмотри на нас в профиль", "\r\nМы уже как падаль: гниём. А нам пофиг", "\r\nПосмотри с высока, жить люди спешат", "\r\nА прощать или нет – лишь тебе решать…", "\r\n", "\r\nИ если есть в мире правда", "\r\nЯ буду оправдан", "\r\nЭто мотивы души и если можешь - дыши", "\r\nНо как же сложно прожить не согрешив", "\r\n"]}