{"artist": "Гарри Топор", "title": "Helicopter", "text": ["\r\n", "\r\nГиены, кыш! Ich nicht liebe dich шлёмо", "\r\nБэм-бэм! Ты летишь как снег с крыш, homo.", "\r\nЭто не Париж и Анкара. Фокстрот с трупом.", "\r\nТемы Гарри Топора- gross, fik deine Mutter.", "\r\nТы ведь никому не нужен, как художник без красок,", "\r\nСочиняешь тоже, но ты не новый Некрасов.", "\r\nБей, браза. Убей сразу, окрапи снежок красным.", "\r\nЯ типа того типа который травит своих жертв газом.", "\r\nРэп геликоптер, Гарри Топор. Жалит в жало будтобы шокер.", "\r\nНебо не видело хищника, который гоняет птиц как кондор.", "\r\nЯ забетонировал пидоров в подвал. Пуль шквал - Бау! ты упал нахал!", "\r\nГарри каннибал Топор махом разделяет голову и плаху.", "\r\nХук справа. Все твои фанаты - это фрики и готы.", "\r\nЯ тебе не Кирилл Толмацкий - мне поебать кто ты!", "\r\nВсе вы уроды для нас смешнее чем дуэты в камеди.", "\r\nЕвросоюз и Нато в шоке: я читаю рэп на саммите.", "\r\n", "\r\nВраг Мой. Ты знаешь, Топор - это рэп злой.", "\r\nЭта вертушка перерубает всех. Ты не последний герой.", "\r\nБольшая Берта сеет панику в рядах пехоты,", "\r\nМы строим новый город на кладбище вертолётов.", "\r\n", "\r\nШире шаг, швайне. Зикзаг. Гарри топор это numer eine.", "\r\nпо развалинам вертолётов _ видно как они умирали.", "\r\nТакже МС на земле группами, по частям, разорванными трупами.", "\r\nТы не Ван Дамм, не капитан Америка, ты лох и ты не пацан, мэн.", "\r\nЯ хожу по Балтийскому банку и палю где камеры,", "\r\nА Вы сидите в банках в первом зале моей кунсткамеры.", "\r\nТы мен урод ведь. Тебе не идёт петь. Белый медведь наступил тебе на ухо", "\r\nНадо было наступить на брюхо, сука, чтобы не пел и впредь.", "\r\nМне нужен жирный бит как девочка в чулках ажурных,", "\r\nНужен как стоны и крики, сиги после ночи бурной.", "\r\nВ воздухе Санкт-Петербурга тяжёлые металлы и лёгкие.", "\r\nСмесь табака и каменной пыли забаррикадировала лёгкие.", "\r\nСверхзвуковой флоу, как Конкорд. Еду по дороге будто форд эскорт.", "\r\nЯ убиваю большим топором - для меня это жизнь и кровавый спорт.", "\r\nНазови того кто мне конкурент. Почему-то думаю таких тут нет.", "\r\nЯ читаю рэп а ты сидишь и ворчишь на меня как старый дед! ", "\r\n", "\r\nВраг Мой. Ты знаешь, Топор - это рэп злой.", "\r\nЭта вертушка перерубает всех. Ты не последний герой.", "\r\nБольшая Берта сеет панику в рядах пехоты,", "\r\nМы строим свой город на кладбище вертолётов.", "\r\n"]}