{"artist": "Миша Маваши", "title": "Среди высоток и аллей", "text": ["\r\n", "\r\nТебе че лень? Так ты не волк - ты олень!", "\r\nИ слушать даже не хочу я жалобы на эту хрень!", "\r\nЖивется скучно, он поэтому бухает часто.", "\r\nНа спорт лаванды нет, отсюда безучастный.", "\r\nЛомы идти в спортзал? Расскажешь это в драке кровной.", "\r\nПлевать на Родину? Постой под фресками церковными.", "\r\nНе надо шкнить тебе и брызгаться слюной не гоже.", "\r\nА враг твой в отражении. Проблема не в прохожих.", "\r\nУ нас война. Но вроде бы народ проснулся.", "\r\nИ лично я не поверну с положенного курса.", "\r\nВзамен стволов шприцы у них, бутылок артиллерии.", "\r\nДай Бог осадим в нужном молодое поколение.", "\r\nУ нас посадят офицера и завалят на хер.", "\r\nЧиновники как на подбор откормленные ряхи.", "\r\nКто помогать по сути должен, тот тебя обчистит.", "\r\nЗадерживая мысли, душа за клеткой киснет.", "\r\nИ вместо пальм чужих - меня береза радует", "\r\nДежурная улыбка продавца - оно не надо мне.", "\r\nУ нас тут очень сложно, на здравое положено.", "\r\nТянуть лямку эту можно, если осторожно.", "\r\nЯ накошмарился уже в 06 году", "\r\nЯ изнутри прочухал то, что скрыто и не на виду.", "\r\nЛюбители фуражек, ждали под подъездом даже. ", "\r\nЗдоровье и решимость - не возьмешь на распродаже.", "\r\n", "\r\nА че тут думать то?! Оооо братуха, ты их местных.", "\r\nЧужие сопли мне известны и не интересны.", "\r\nВ глаза смотри и говори серьезным тоном.", "\r\nНе в законах суть. Не в законах...", "\r\n", "\r\nВолкодав - прав. Людоед - нет.", "\r\nМамочка тебя не упасет от всевозможных бед.", "\r\nТри дня в неделю посвящай упорной цели,", "\r\nВпадлу в самом деле каждый вечер проводить в постели.", "\r\nТы так и будешь смотреть по телику парашу?", "\r\nСрать в комментариях? И верить всей управе нашей?", "\r\nРот разукрашен у шута и он всегда прадажен", "\r\nНе жалея тела, первым делом, я в спортзале ебашу.", "\r\nПонятно все давно и каждый видел эти знаки,", "\r\nА меня все чаще в моих снах опять кусают собаки.", "\r\nПацы подогнали крест со Спаса на крови,", "\r\nА я по-прежнему молю, о чем и раньше молил.", "\r\nНе буду слушать о том, как круто быть обнюханным", "\r\nИ ты не слушай - это хавка для людей урюханных.", "\r\nМажорный наркоман нанюханный, на пафосе весь -", "\r\nНикто по жизни, кайфожор последний. Так и есть! ", "\r\nПравда режет глаза. Голосуйте ЗА,", "\r\nА потом смотрите, как спускают все на тормозах.", "\r\nМерседес полковника окуплен мокрым героином,", "\r\nЕму в окошко ветер, наркам полосы длинные.", "\r\nДааа. Россия не Европа", "\r\nБанки Ягуара затолкаем малолеткам в \"уууу\"!", "\r\nНа белом черное видней, в суматохе дней,", "\r\nНе теряй уверенность среди высоток и аллей."]}