{"artist": "Гарри Топор", "title": "Синяя борода", "text": ["\r\n", "\r\nТвой кумир вырос уродом - его батя разгружал радий.", "\r\nТебе не стыдно? Этот гангстер одевает платья.", "\r\nВыкинь диски с русским рэпом из окна к чёртовой матери,", "\r\nЯ появился тут, чтоб жестоко убирать их.", "\r\nЕсли б мог, я бы записал альбом с Богом,", "\r\nБеру топор, чтоб твоей тёлке отрубить ногу,", "\r\nЯ готов работать 36 часов, как робот,", "\r\nСнимаю шорты, у неё во рту DJ Хобот.", "\r\nМой айпод любит зверский злой хип-хоп,", "\r\nСладенькие тексты - это камень в мой огород.", "\r\n... через чёрный ход.", "\r\nЛежачий полицейский? У нас - это мёртвый коп.", "\r\nУтром находил фанаток спящих у дверей,", "\r\nMr. Mak их превращал потом в кормящих матерей.", "\r\nИра боялась, что касета попадёт к её родителям,", "\r\nЯ кончил ей на глаз. - Это вышло ослепительно.", "\r\nИван вошёл в ванную,", "\r\nА в ванной вошел в Анну,", "\r\nТесак Mr. Makа", "\r\nОставил там рваную рану.", "\r\nВы рано радовались,", "\r\nУслышав треки Гарри за жизнь,", "\r\nМы бэттлим, точим ножи,", "\r\nУ нас такого дерьма завались.", "\r\nСкотина, ты жуёшь свой текст, будто баблгам,", "\r\nМы с Твином делаем даблтайм и дерём твою суку в два болта.", "\r\nОна в бэттле фанат...", "\r\nОна ... тебя и там и там, а я", "\r\n... сердце ... и оставит её нас как Талисман.", "\r\n", "\r\nВа-ау! Mr. Mak - Синяя борода!", "\r\nЭто абсолютно аморальный тип!", "\r\nДа, Гарри Топор - это злой хип-хап!", "\r\nТипа жить, чтобы убивать, чтобы жить", "\r\n", "\r\nРусский рэп - позор. Вашим МС выступать в цирке.", "\r\nЧтоб подписать сиськи Гарри взял циркуль.", "\r\nОни все в чёрном списке, у меня пожар в личке,", "\r\nЕсли я несу цветы гоу-гоу, то это две гвоздички.", "\r\nМоё солнышко любит ножи и бритвы,", "\r\nТвоя Золушка в 12 ночью превратится в тыкву.", "\r\nВозвращение маньяка, кровавый сиквел,", "\r\nЭто расправа с криком, в небе лебеди летят клином.", "\r\nЗа глаза тебя друзья прозвали поганый пидор", "\r\n... штукой трясёшь в сортире, словно чарлидер.", "\r\nКровь через аквафор - лучший для речей фильтр,", "\r\nГарри - Топор, Мачете - Mr. Mak. Злой Питер.", "\r\nВыпусти обойму по элите на кепках и найках,", "\r\nТвою шайку, сука, пидор, трахнули одним майком.", "\r\nРэп - это как миксфайт, но среди гастарбайтеров.", "\r\nПосле текилы облизываю Лайм, таких как Вайкуле."]}