{"artist": "НеБезДари", "title": "Семья", "text": ["\r\n", "\r\nДобро пожаловать в семью, сынок!", "\r\nИ первый совет: убери палец, лучше не дразни курок.", "\r\nИспытания суровы порой, это твой волевой порог,", "\r\nДаже если упреки летят на тебя со всех сторон.", "\r\n", "\r\nЭтот руль в руках ну явно не от Лэнд-Крузэра,", "\r\nСудьба вовсе не лузера, хотя частенько контузила", "\r\nИ если тебе сечение доступа воздуха сузило, знай:", "\r\nЕго пережимают тебе их семейные узы.", "\r\nУ коммерсов в крови давно уже легкий конфуз,", "\r\nОт гласных окончаний фамилии учащается пульс.", "\r\nЖелание отдать капусту перебивает все чувства,", "\r\nФормула успеха проста, как два плюс два.", "\r\nЕсли кто вторгся в бизнес под огнем перекрёстным,", "\r\nВторсырье не вызовет много полемик серьёзных.", "\r\nЗа утечку в делах придется отвечать перед крёстным,", "\r\nА для кривых гвоздей в земле всегда имеются гнёзда.", "\r\nСемейный постулат - не вставать по ту сторону клана", "\r\nНе при каких обстоятельствах, такие устои, уклады.", "\r\nВидимость согласия - услада людям в погонах и рясах", "\r\nОсадок будет тогда, когда каждый будет повязан.", "\r\nОсадой тревожит, как язва, очередной отряд зазы", "\r\nИ ты пляшешь под песенку, проходя обряд \"казни\".", "\r\nОтбросив боязнь, покажи дому свою причастность,", "\r\nЭтим самым обеспечив своей семье безопасность.", "\r\n", "\r\nЭто не то, что хотела слышать твоя родня на похоронах,", "\r\nЕще рано поминать судьбу, пока на воле порхает она,", "\r\nПока стреляет без промаха. Врагов тела бросай в омуты,", "\r\nПути отсекая, не сетуя, что жизнь такая-сякая.", "\r\nЭто флэш-бэк блудного сына под теплое крыло отца.", "\r\nЗачем теперь эти сопли, если тогда мог спокойно остаться,", "\r\nНо ты решил опять спотыкаться, ведь пути явно не ведал.", "\r\nИ поздно греметь ложкой во время семейного обеда.", "\r\nТвои подручные псы нынче зудят, как красная сыпь,", "\r\nВедь каждый спокойно спит при мысли, что его джокер не бит.", "\r\nНе стоит кидаться направо-налево дорогими вещами,", "\r\nЧтобы не удивляться, когда не найдешь имя свое в завещании.", "\r\nПринципы Дона будут нещадны к любым подопечным,", "\r\nСиндикат не был бы вечным если бы не эта бесчеловечность.", "\r\nСемья - это тот, кто станет диктовать тебе условия", "\r\nДаже между партнерами, когда былая дикция сломана,", "\r\nЭта мудрость соломонова еще в древности основана,", "\r\nНо ты не сказал ни слова, только \"О боже, куда занесло нас!\".", "\r\nА это просто урок тебе, сын, дабы пресечь подобное в будущем,", "\r\nНо если прижмет очень сильно - не ссы, вытащим.", "\r\n", "\r\nДобро пожаловать в семью, сынок!", "\r\nИ первый совет: убери палец, лучше не дразни курок.", "\r\nИспытания суровы порой, это твой волевой порог,", "\r\nДаже если упреки летят на тебя со всех сторон.", "\r\n"]}