{"artist": "Многоточие", "title": "Контроль", "text": ["\r\n", "\r\nОсторожно, дети наше будущее!", "\r\n", "\r\nКонтроль тотальный - ни шагу вперёд и назад", "\r\nКонтроль тотальный - следит за тобой \"большой брат\"*", "\r\nКонтроль тотальный, новое время настало", "\r\nДо судного дня осталось совсем мало", "\r\n", "\r\nSuicide bombers в башке твоей взорвали пару бомб", "\r\nВ дороге стоматолог, чтобы поставить тебе новых пломб", "\r\nГолос с экрана расскажет о планах джихада", "\r\nЧто кровь польётся фонтаном из каждого открытого крана", "\r\nПочуял страх - подожмись в правах", "\r\nСистеме нужен чип на без того поджатых хвостах", "\r\nВстречай новое время, новый порядок в цепях", "\r\nВедь ты уже привык к виду окровавленных плах", "\r\nЗа забором загона агнцы съели волков", "\r\nИ голод их ртов требует новых врагов", "\r\nРаздвинув рамки морали, не очутись в канаве", "\r\nЗомби-бомбы в метро, гексоген в подвале", "\r\nСистема новых правил стара, как Сталин", "\r\nНегодных комитету - в печь, остальных пока оставим", "\r\nКонтроль тотальный, no privacy, no free money ", "\r\nСистема в голове, с руками в твоём кармане", "\r\n", "\r\nПоследнее время, последний час, последняя минута", "\r\nЧтобы что-то исправить в мире, что в путах спрута", "\r\nИх будто бы нет, но нас тоже как будто", "\r\nМы как тишь перед бурей, как предвестники нового бунта", "\r\nМы выросли из ваших однотипных одежд", "\r\nМы крах ваших надежд на общество слепцов и невежд", "\r\nВ нас новая кровь, что кипит потоком знаний", "\r\nМы скоро добудем огонь и возгорится пламя", "\r\nНас очень долго пытались поставить в строй", "\r\nОтнять нашу свободу, поменяв её на мнимый покой", "\r\nBrain wash по полной, за лжи слоем новый слой", "\r\nЧтобы мы забыли навсегда, как думать головой", "\r\nГрядёт дестрой устоям твоим, \"большой брат\"", "\r\nСкоро потухнут камеры, почив среди расплавленных плат", "\r\nПо ним придём мы и принесём с собой новый день", "\r\nСами нашедшие смысл, обредшие цель", "\r\n", "\r\nФантастика, что становится реальностью. ", "\r\nДва-ноль-один-ноль. Мико продакшн.", "\r\n"]}