{"artist": "Паук", "title": "Ночь", "text": ["\r\n", "\r\nЗабудь про всё и просто будь со мной до утра, до утра", "\r\nВедь эта ночь подарена судьбой для тебя, для тебя.", "\r\n", "\r\nДочь, сегодня будет наша ночь любви ", "\r\nВ Moskow City зажигаются огни", "\r\nТолько ты и я, в этом мире мы одни", "\r\nЧёрный 1-2, ты со мной на переднем", "\r\nИграет музыка, на 15 в среднем.", "\r\nМы сегодня немного пьяные с тобой, ", "\r\nЕдем ко мне или к тебе?", "\r\nИ что мы будет смотреть сегодня по DVD?", "\r\nПить вино или что та покрепче,", "\r\nТвои поцелуи так нежны...", "\r\nНочью как всегда бэйк роус или попкорн", "\r\nТы же знаешь ты мой лучший друг", "\r\nМой маленький дон", "\r\nМы идём с тобой по жизни рядом и взглядом", "\r\nЯ чувствую твою поддержку, ведь ты понимаешь меня", "\r\nПроблемы далеко, пусть порой и не легко", "\r\nВ жизни бывает, я делаю то, что могу,", "\r\nБог знает, знаешь и ты что я борюсь за мечты", "\r\nЧто я сжигаю масту прошлого в ночь любви.", "\r\n", "\r\nЗабудь про всё ", "\r\nИ просто будь со мной до утра, до утра", "\r\nВедь эта ночь подарена судьбой ", "\r\nДля тебя, для тебя.", "\r\n", "\r\nШампанское в бокале мы одни,", "\r\nТвои лонжерии и тело дочь", "\r\nСводит дона с ума, ", "\r\nТы знаешь как сейчас помочь мне ", "\r\nЯ готов на всё ради тебя детка!", "\r\nПравила ничто, ты знаешь меня хорошо", "\r\nНе надо шума, просто дай мне сейчас свои губы,", "\r\nВсё или ничего, мой принцип жизни ствол и суммы,", "\r\nНо если я умру сегодня ночью, ", "\r\nТо только от твоей красоты это точно!", "\r\nДочь сядь ко мне поближе, составь мне компанию", "\r\nЗажги свечи везде, как на первом свидании.", "\r\nКак в первую ночь, одежду сбросим прочь", "\r\nИ будет делать это до утра везде", "\r\nБрось все обиды, не надо больше глупых обещаний", "\r\nТолько ты и я без боль ран и долгих расставаний,", "\r\nЯ подарю тебе свой мир, играй со мной", "\r\nП-А-У-К твой!", "\r\n", "\r\nТвои глаза, волосы и руки", "\r\nТвой голос в тишине как музы звуки!", "\r\nИграют мои треки на CD ты знаешь их наизусть.", "\r\nПусть я сейчас не зарабатываю миллионы", "\r\nВсё что есть у меня, я тебе одной подарю", "\r\nНочные разговоры, наши планы и мечты", "\r\nЯ обещаю сделать всё, чтобы гордилась нами ты ", "\r\nОбеспечить нашу жизнь, ведь я хочу ребёнка", "\r\nМаленького хулигана такого как меня", "\r\nП-А-У-К моё имя знают улицы, ", "\r\nМои фанаты верят в меня, но не знают мою жизнь.", "\r\nЛишь тебе я доверяю все свои секреты ", "\r\nХрани их как свои и буду я с тобой как с собой", "\r\nЯ никогда не оставлю нас и не предам", "\r\nСчастье или горе мы разделим с тобой пополам?", "\r\nВедь это кто та свыше, решает нашу судьбу,", "\r\nВедь это наши дороги переплелись тебе в одну.", "\r\n", "\r\n"]}