{"artist": "Дядя Женя", "title": "Вспомнить всё", "text": ["\r\n", "\r\nЭто Дядя Женя, восьмой на восьмом, 2008-ой. Поехали.", "\r\n", "\r\nЯ помню дни, когда биты куцые писались под MS DOS-ом,", "\r\nКогда Бутусов, Кинчев и Шевчук не знали, что такое осень.", "\r\nЧем-то высоким и чистым казались ошибки молодости,", "\r\nКогда нелепыми атавизмами не считались ум, честь и совесть.", "\r\nКогда на улицах в 90-е, было жёстче, чем в GTA или Постал,", "\r\nКогда Витя Цой словил звезду по имени Солнце.", "\r\nА ненависть к Союзу была поистине коллективным психозом", "\r\nИ как мозги текли на Запад из нашего академического колхоза.", "\r\nЯ помню в своих колонках Оззи, Оникс и Женьку Осина,", "\r\nЯ помню не ожидалось, что кое-кто со свистом с батла сольётся.", "\r\nЧто мы лишимся D-mos DbIm-а, L-x-а, Даста, Чекиста и Оста.", "\r\nИ что тем более нас ожидает двенадцать с лишним месяцев мозгоёбства.", "\r\nМы помним, как бэттл бот положил болт на баттл,", "\r\nНо всё идёт по плану, пока в моих песнях хватает напалма.", "\r\nИ уже давно не улыбает шутка, о том что баттл закончится в 2009-ом,", "\r\nКогда тут многие станут папами и навсегда завяжут с хип-хапом.", "\r\nМеня мечтали отчислить, но я мочился в глаза им,", "\r\nИмел их в уши, делая самую нелепую чушь и самую нудную заумь.", "\r\nИ вот в одном полуфинале шелестит московский бамбук,", "\r\nА здесь сохатые сошлись в безумной бойне за ягель.", "\r\nВ них лоск и изящество, а мы тут вестимо селяне,", "\r\nНо они без нас с Василием, как финны без Теему Селянне.", "\r\nА здесь лишь понты имеют вес, да блингов сияние", "\r\nГде стаи малолетних опездолов в сети альбомы Стима сливают.", "\r\nА где же любовь? Ты очень хочешь знать, хоуми?", "\r\nА где же любовь? Она уходит к Адику, Васе и Лёве.", "\r\nО них здесь не вспомнить - это полнейший моветон,", "\r\nНа каждую звезду хип-хопа найдётся большая любовь винтом.", "\r\n", "\r\nДля тебя хип-хоп - это всё, для меня всё - это только хобби,", "\r\nПоёбывать местных хоббитов и быть объектом их фобий.", "\r\nВедь имя им легион, и кто же их остановит?", "\r\nЕсли всех, кто хоть немного умён здесь давит это оленье и павлинье лобби.", "\r\nВедь будь ты хоть гением слова, тебя здесь заклюют и загонят,", "\r\nТак пали и улетели к Одину многие достойные воины,", "\r\nИ это пытка для меня, но настанет день новый.", "\r\nКогда можно будет с улыбкой спокойно обо всём этом вспомнить.", "\r\n", "\r\nАльбомы моей памяти выполнены в технике сепии,", "\r\nНо они неуместны здесь, как и моя кандидатская степень.", "\r\nКак аплодисменты и овации под пулями в Южной Осетии,", "\r\nКак поднятая целина снова ставшая неухоженной степью.", "\r\nМой монотонный поток безумия подобен потоку пепла с Везувия,", "\r\nВ седьмом я не случайно оду пел Вельзевулу,", "\r\nДуша ему, а Скальду за победу шестизначную сумму,", "\r\nЭто последний день Помпеи, ведь всё по сути летит в пизду.", "\r\nЖизнь такова, что никогда ничего не бывает по-честному,", "\r\nКому-то в наследство недвижимость, а кому-то лишь эпилепсию.", "\r\nС тем Лёвиным тезисом я не согласен естественно,", "\r\nВедь отличие Обамы с Маккейном немногим больше, чем у коки и пепси.", "\r\nТе же пасхальные яйца, только в иной инсталляции,", "\r\nЭто так же ясно, как то зачем звёзды гасят.", "\r\nЭй, господа заседатели, выполните Димы последний наказ,", "\r\nПрошу Влади дать комменты по паре Дядя Женя... и Дядя Вася.", "\r\nИ дай нам Бог вспомнить эпитафию на могиле Василия,", "\r\nСмывающую с судьбы его сплетен мутные пятна.", "\r\nПогиб поэт - он пал под Новосибом в нечеловеческих усилиях,", "\r\nВ попытке взятия самого ебанутого и неподъёмного баттла.", "\r\n", "\r\nДля тебя хип-хоп - это всё, для меня всё - это только хобби,", "\r\nПоёбывать местных хоббитов и быть объектом их фобий.", "\r\nВедь имя им легион, и кто же их остановит?", "\r\nЕсли всех, кто хоть немного умён здесь давит это оленье и павлинье лобби.", "\r\nВедь будь ты хоть гением слова, тебя здесь заклюют и загонят,", "\r\nТак пали и улетели к Одину многие достойные воины,", "\r\nИ это пытка для меня, но настанет день новый.", "\r\nКогда можно будет с улыбкой спокойно обо всём этом вспомнить.", "\r\n", "\r\nПослушай мальчик, ведь всё могло сложиться иначе,", "\r\nЯ бы не вышел на Витю, и значит вы бы обо мне не судачили,", "\r\nНо ему улыбнулась удача со мной, как Дездемоне с Отелло,", "\r\nЯвление гения, ясли, школа, лэйбл, бэттл, вынос тела.", "\r\nИ вот Вассан, Ливон, Алкадиум и Евгениум:", "\r\nМы все здесь элементы в таблице молдаванина Менделеева.", "\r\nОн вспоминал её целый год, очнувшись со злого похмелья,", "\r\nКого по вашему мнению, Вован из нас запустит дальше по вене?", "\r\nТо что писал Филлип Дик всё-таки было фантастикой,", "\r\nА тут ведь вмиг загасят, ты это знаешь ведь, Вась?", "\r\nВедь это военная классика: похныкать о собственной слабости,", "\r\nЗатем мгновенно напасть и выебать оппонента в пасть.", "\r\nЯ постоянно вспоминаю об ужасающем будущем,", "\r\nКак обыватель, но не спешащий записать себя в быдло.", "\r\nЯ вижу, что ваш хип-хоп это вафля по своей сущности,", "\r\nТочнее булка, а вы так и не смогли докусить до повидла.", "\r\nВ словах динамит, что намного мощней, чем у Нобеля.", "\r\nА что хип-хоп, где здесь факты особенно жутки.", "\r\nЕго выдумали долбоёбы, живущие на пособие,", "\r\nА слушают в основном долбоёбы, живущие под маминой юбкой.", "\r\nВьюга анафемы всё ещё свищет в небесных кущах,", "\r\nА мать-Земля истощилась и не даёт нам хлеба насущного.", "\r\nНебо над моей отчизной застилает мгла ещё,", "\r\nА наш хип-хоп уже неистово снимает с головы влагалище.", "\r\nЯ всё ещё в ужасе от того, что взялся за этот гуж,", "\r\nКак это вышло, ведь обычно удача улыбается ушлым.", "\r\nИ может это глупость, но на всех местных болтунов и кликуш,", "\r\nЯ буду хуй класть и делать только то, что считаю нужным.", "\r\n", "\r\nДля тебя хип-хоп - это всё, для меня всё - это только хобби,", "\r\nПоёбывать местных хоббитов и быть объектом их фобий.", "\r\nВедь имя им легион, и кто же их остановит?", "\r\nЕсли всех, кто хоть немного умён здесь давит это оленье и павлинье лобби.", "\r\nВедь будь ты хоть гением слова, тебя здесь заклюют и загонят,", "\r\nТак пали и улетели к Одину многие достойные воины,", "\r\nИ это пытка для меня, но настанет день новый.", "\r\nКогда можно будет с улыбкой спокойно обо всём этом вспомнить.", "\r\n", "\r\n"]}