{"artist": "Принцип feat. Чёрная Экономика", "title": "Темп московский", "text": ["\r\n", "\r\nС лица от стыда не сходит лиса и тянет в леса, ", "\r\nПереэкстаз - начну с этой фразы, класс.", "\r\nНа атласный костюм проливается квас, синяк под глазом,", "\r\nStreatboll, adidas, часы на час насупились.", "\r\n", "\r\nРожи хмурые судей - прошел один час пулей,", "\r\nЯ в диване, все болит Иисуса распяли.", "\r\nНе хватает кондишина в \"Дорожном патруле\" передали,", "\r\nПро заминированный экспедишн, саперы сняли на камеру бомбу.", "\r\n", "\r\nКоммерсанта заказали, но напугали знакомого, ", "\r\nЖил за углом, теперь в его комнате не те окна.", "\r\nО, как, во, наверное вор, сто афер, ", "\r\nА вроде занимался элитными породистыми животными", "\r\n", "\r\nАллё, какой пароль в твоем подъезде? ", "\r\nВдвоём пива попьем, раздался голос, Федюнин, пойдем! ", "\r\nИ заодно планца дунем, нормальный пацан, ", "\r\nЗатусили в компьютерном клубе, ", "\r\nМан делает тюнинг, ", "\r\nРуль с ручником превращается в joint и булик. ", "\r\n", "\r\n\"Public Enemy\" - мир нашим людям", "\r\n", "\r\nВ брутале всё на самом деле, всё как в страшном кошмаре,", "\r\nПросыпаюсь в холодном поту от мысли как я живу.", "\r\nДвигаясь вперёд, не останавливаясь на месте, накат страсти,", "\r\nВласти считают, что лучше не жить не жить в страхе.", "\r\nСлава Аллаху, темп московский ударяет в пах,", "\r\nМои скиллы идут нахуй, мы пьём \"Жигулёвское\" - все дачники в ахуе.", "\r\nОстальные бахаются под ритмы бум-баха, рвётся рубаха,", "\r\nFacktsar въебали остались, те кто ниже плинтуса", "\r\nСкуцы читают пизже чем сука, мы,", "\r\nМинус пизженый, пацанам накатим, каракатица гиш-вич ", "\r\nКосмос и Горбачёвский пич, ", "\r\nХудожественный беспредел на бричке до Мытищ,", "\r\nПишутся треки один за одним ритмично.", "\r\n", "\r\nОтличаю где Польский бич, один Lonsdale, ", "\r\nА не Rich, на махч в Углич, дабл бич.", "\r\nПять капель с планом Медведева всё под прицелом табельного.", "\r\nБез дела по будням, на викендах в ауте.", "\r\nОпутывает чарами паутину рунетом трауром, ", "\r\nВаш стафф не нужен даже даром.", "\r\n", "\r\nМоцарт MC мой клич, читаю дич под pitch,", "\r\nСмотрю фильмы Дэвида Линча, ни ношу линзы.", "\r\nНошу белые кроссы, буду писать пока есть спрос,", "\r\nНа Выхино спроси где я живу - посмотрят косо.", "\r\nСербия отобьет Косово, а мы не пустим Украину в НАТО, ", "\r\nЕльцин правил поддатым.", "\r\nА Путин чмо и лох, с таким раскладом даже сложно сдохнуть,", "\r\nТеряюсь во времени и буду ходить с посохом.", "\r\nОт пороха высох мозг, в магазе работа на вынос,", "\r\nТекст с больной головы вымысел.", "\r\nПлыву по течению реки без вёсел, поняли смысл?", "\r\nИли ещё не доросли, я вижу свет в конце вдали.", "\r\nПо пивку на хате мэна с Кузни,", "\r\nМногое за жизнь повидали, абстракция в рэпе как Пикассо и Дали.", "\r\nЛибо Ван Гог, я не стоял у истоков,", "\r\nСпроси у историков где рэп об порог.", "\r\nИ остался ли в пороховницах порох,", "\r\nДвиж мохом зарос и ушёл в r'n'b отрасль.", "\r\nБояра съехал в Ярославль, город славный, но был отпизжен копами,", "\r\nMoscow true hip-hop подсаживает как на нож-кол.", "\r\n", "\r\nГоп-стоп атака, а в читке брак, но чисто пох.", "\r\nВ читке брак, но чисто пох...", "\r\n"]}