{"artist": "НеБезДари", "title": "Осень", "text": ["\r\n", "\r\nЕсть пара претензий к близким знакомым", "\r\nТоварищам но не к мс", "\r\nВы как один видите рядом со мной вакансии", "\r\nА мне поебать на все", "\r\nСо мной семья родные и не менее родной брат боксер", "\r\nЕсть свое время и место где прорастают зерна", "\r\nЧисто не там где порядок а там где не сорят", "\r\nВот поэтому сорри покажите мне чернозем", "\r\nИ хоть один корень перед тем как мы ", "\r\nВнесем новизны в агрономию", "\r\nМеня так же волнует прошлое этого поля", "\r\nПлодами дети взрастут там а стебли будут их ноги", "\r\nПоэтому помни", "\r\nПередавать знания есть смысл если они не убоги", "\r\nПамять об этом не может быть памяткой в блоге", "\r\nНа благо команды ей работать намного комфортней", "\r\nЭто некая магия найти себя в иной форме", "\r\nС помощью тетради ё небездари ё ", "\r\nСалют тем у кого есть нюх на треки класса люкс", "\r\nСалют битмейкерам плюс салам этим рэперам ", "\r\nТрус не играет в хоккей но он может носить хоккейку", "\r\nЕдиницей с парой нулей можно быть, можно с копейку", "\r\n", "\r\nДвусмысленно? Нет! Все сразу понятно?", "\r\nДоходчиво! Ну я очень рад тогда братка", "\r\n", "\r\nОсень - для меня кикбоксинг ", "\r\nЗима - мучу для весны лавандосик ", "\r\nПока открыт сезон охоты на оленя и лося", "\r\nКруглый год нас бойся", "\r\nА летом я добрый с хвостиком как тзю костя ", "\r\nТот с кем удача в пути сохранит целыми кости", "\r\nБудете в ате заходите милости просим", "\r\nВ лучший период сезона когда товар и вовсе", "\r\nОтборный с долины и вставляет стаф жоще ", "\r\nИ особо опасен тот мс у кого смысл ясен", "\r\nБитосы качают эти с битмейкером согласен", "\r\nУбитые взгляды кросы и этот воздух грязный", "\r\nПовод устроить здесь неумолимую казнь", "\r\nСтрашную похожую на судьбу Жанны Д’арк", "\r\nСтрашно должно быть трусам shut em down", "\r\nЖандарм не успокоятся покуда мы живы", "\r\nНикогда не нравились мне эти поскуды лживые", "\r\nХуевей может быть если произошла осечка ", "\r\nС жертвой на вывозе на берегу у речки", "\r\nДавая знать что он может носить хоккейку", "\r\nЕдиницей с парой нулей можно быть, можно с копейку", "\r\n"]}