{"artist": "Ай-Q feat. Krick", "title": "В моём сердце", "text": ["\r\n", "\r\nЛюбовь", "\r\nЯ прошу пойми", "\r\n", "\r\nЯ прошу пойми, всё прошло как сон,", "\r\nВместе нам не быть, нам не быть вдвоем", "\r\nУхожу, прости мне за эту боль", "\r\nВ сердце сохраню я твою любовь", "\r\n", "\r\nЗнаешь как тяжел на сердце моем камень,", "\r\nЗнаешь как обидно, что угасает пламя,", "\r\nКогда не те чувства, когда не те взгляды,", "\r\nКогда не та страсть давно, ты не со мною рядом.", "\r\nИ слёзы позади, слезы для любви,", "\r\nА мы - теперь мы просто друзья, пойми", "\r\nИ я уже почти отвык от твоих звонков", "\r\nНочью сплю спокойно, не ревнуя, не ворочаясь,", "\r\nКак раньше было часто. Я прировнял себя у несчастным", "\r\nХотя, предугадать мог, что всё напрасно", "\r\nДрузья вгоняли в краску: \"Когда свадьба, Крик?\"", "\r\nА я смеялся, но не думал что попал в тупик.", "\r\nКак понять тебя и все твои обиды?", "\r\nКак заставить себя верить? Хоть в этом квиты", "\r\nКак построить свою жизнь без тебя, а?", "\r\nКак начать всё с нуля, но только не любя?", "\r\n", "\r\nЯ прошу пойми, всё прошло как сон,", "\r\nВместе нам не быть, нам не быть вдвоем", "\r\nУхожу, прости мне за эту боль", "\r\nВ сердце сохраню я твою любовь", "\r\n", "\r\nЯ делал ради наших отношений всё что мог,", "\r\nПрости, если что не так, мы не вдвоем и это факт,", "\r\nИ как вышло так, не бьется сердце в такт,", "\r\nнашей любви... ты одна... я один", "\r\nУбивал тоску свою в случайных связях,", "\r\nПил без меры, думал вскрыть вены.", "\r\nТы же была первой, ты стала музой сердца,", "\r\nОбиды стали сильнее, куда от них деться", "\r\nМне.. Да, ты пропадала без звонка, без следа", "\r\nВесь на нервах искал тебя.", "\r\nСбивал ноги по ночам, но всё без толку,", "\r\nГотов был выть волком, что потерял стаю.", "\r\nТеперь как книгу листаю историю нашей любви,", "\r\nНо понимаю, мне с этим не жить и ты пойми,", "\r\nВот только как и раньше мне без тебя нет места", "\r\nЗнай, ты навсегда останешься в моем сердце!", "\r\n", "\r\nЯ прошу пойми, всё прошло как сон", "\r\nВместе нам не быть, нам не быть вдвоем", "\r\nУхожу, прости мне за эту боль", "\r\nВ сердце сохраню я твою любовь", "\r\n"]}