{"artist": "Жизнь Злых Людей", "title": "Ад на Земле", "text": ["\r\n", "\r\nТряпки стирают, в прачечных жарко", "\r\nЛюди потеют, выглядят гадко ", "\r\nРуки холодные, еще дымят паром ", "\r\nЯ делаю выбор, между раем и адом", "\r\n", "\r\nНет ничего грязнее того дня, когда я родился", "\r\nКогда я умру, не будет ничего чище", "\r\nСледа пепелища, лежащий в самом днище мира", "\r\nСмотрящий в сторону небес, из глубины сырой могилы", "\r\nНе вызывая интерес, и надругает сверху бес", "\r\nВ заброшенном гробу, как барахло лежит мертвец", "\r\nДумал конец?! Ы - Ы... это покруче поэтесс", "\r\nСегодня здесь обратный рейс, а значит новый рубеж", "\r\nНовый стресс, сбивая в кровь босые ноги", "\r\nМы все идём вместе, убогие, по кривой дороге", "\r\nСтрадая от боли, от войн, в произволе", "\r\nС бритвой у горла, рай и ад – двоеборье", "\r\n", "\r\nЯ вижу тебя, в твоих глазах виден страх", "\r\nТебе некуда бежать, и не спрятаться в шкаф", "\r\nСущий ад на земле, или бог я не прав!?", "\r\nМне придётся платить, за свои слова штраф?", "\r\nТогда мне нужен мозгоправ, с длительным стажем работы", "\r\nЧтоб я смог осознать, все эти тупые приходы", "\r\nШестьсот шестьдесят шесть, ждут тяжёлые роды", "\r\nСатанисты взывают к нечистому, облегчить муки", "\r\nКровь льётся, как дождь, нам уже на руки", "\r\nДиагноз поставлен, опухоль в мозг, слышал слухи", "\r\nНочной гость... с рогами, клыками, копытами...", "\r\nНам откроет истину, нам откроет истину", "\r\n", "\r\nВсе инструменты разбиты, кровь на белом рояле", "\r\nПотеряны ноты, встали в клин две педали", "\r\nДве новые соты - чтож, я вновь постоялец", "\r\nБог не любит уродов, как ты в рай не старайся", "\r\nМне кажется иногда, что ад, это и есть Земля", "\r\nВ ней очаг зла! скажи мне, что это не так", "\r\nКогда её пробурят до тла, потухнет главный маяк", "\r\nВсе небесные ёлки, и даже звёзды кремля ", "\r\nМы все уйдём отсюда в пластиковых мешках", "\r\nЭмиграция, в урне твой прах, реинкорнация", "\r\nРай или ад, две станции, один билет, спекуляция", "\r\nМёртвое царство, резко вверх популяция", "\r\n", "\r\nЭти мысли, как в танки, льют горючее в баки ", "\r\nБуквы, числа, знаки, кипят в мозгах, оставляя накипь ", "\r\nЗабивая банки данных, у такого же бедняги, ", "\r\nРвут информационные рамки, это не психоз так ведь? ", "\r\nЭто расстройство, разрушила планки наука механика ", "\r\nСвет рампы затмил солнце, вот это динамика! ", "\r\nТяжёлая техника, нас не спасёт антивирус Касперского", "\r\nПапирус из прошлого, здесь говорить нечего", "\r\nВнутри реставрация, обычным порядком, трепанация ", "\r\nЧерепа, нет расслабления, одна декорация ", "\r\nВсе разговоры по рации, не люди, повстанцы мы ", "\r\nМы звёздная нация, без смысла и сути", "\r\n"]}