{"artist": "Дракон (8floor)", "title": "Как любить Снежных королев", "text": ["\r\n", "\r\nЭто король лев", "\r\nА мне надо укрощать снежных королев", "\r\nПосле грибов терминатора, бобров и осени", "\r\nБлиже к финалу королеву снежную подбросили", "\r\nНу ничего себе какая красотища", "\r\nПока соперники по баттлу свои тексты пишут", "\r\nЯ подойду поближе и буду с ней знакомиться", "\r\nВедь обаятельный пускай и не знакомец я", "\r\nПускай немного колятся ледяные волосы", "\r\nПускай нет голоса, но я в неё влюбился полностью", "\r\nИ этот новый стиль я посвящаю ей милашке", "\r\nИз-за неё теперь я в микро хриплю и кашляю", "\r\nДа и не важно, ведь я люблю её всем сердцем", "\r\nДа и пускай я с ней в постели не могу согреться", "\r\nПускай у перца теперь эрекция не долгая", "\r\nА ты попробуй переспать со снежной тёлкой бля", "\r\nИ только теплая ванна порой спасает", "\r\nПока любимая находиться в универсаме", "\r\nВстречаю со слезами, ужинать опять мороженым", "\r\nНу сколько можно уже боже мой", "\r\n", "\r\nСнежная королева, как тебя любить?", "\r\nВедь всё что можно себе я уже простудил", "\r\nНе суди мою улыбку со слезами", "\r\nСнежная королева как тебя любить не знаю", "\r\n", "\r\nСлушай зая, скажи чем же я был плох", "\r\nВедь я всегда отдавал последнее тепло", "\r\nИ вот облом, после поездки в Антарктиду", "\r\nЯ почему-то тебя встретил под руку с Оксидом", "\r\nВован ты гнида, такова я не ожидал", "\r\nПиздец обидно, расскажи ну как же так", "\r\nЕсли даже та, которую так баловал", "\r\nПроменяла на другого, разве же она права", "\r\nОтвечай Вован, чего молчишь мудак?", "\r\n\"Язык прилип\" я в принципе знаю куда", "\r\nНу да не путай путан с королевой", "\r\nСлушай походу ты этом плане у неё первый ", "\r\nВсе бабы стервы даже королевы льда", "\r\nВ этом в своё время убедился сам Адам", "\r\nКогда его жестоко наебали змей и Ева", "\r\nТак что не стоит убиваться из-за королевы", "\r\nК тому же снежной, льдышка,где твои чувства", "\r\nБензин в канистре, заметила какой я шустрый", "\r\nЕщё секунда и ты любовь моя растаешь ", "\r\nСнежная королева как тебя любить не знаю", "\r\n", "\r\nТы Оксид ебать, как там тебя звать ебать...передай своему хуесосу, как его там, Микелю, что хухры мухры ебать это когда он по земле просто так валяется ебать...Я тебе ещё сейчас скажу ебать пиши свои скороговорки, а Королев оставь пацанам....Володя.", "\r\n"]}