{"artist": "ГидроПонка feat. Ksandra", "title": "Все могут короли", "text": ["\r\n", "\r\nВсе могут короли этого ринга знаешь сам", "\r\nКричать о крутизне что недоступна даже яйцам", "\r\nПо средствам юных тупарей пиарить свой проект", "\r\nНе могут короли одно пожалуй, делать рэп", "\r\nЕсть представители похуже в нашей рэп монархии", "\r\nОтвет на бред произнесенный ими, послан нахер", "\r\nНенадо напрягать голосовые связки", "\r\nБуду вторить им *** за жизнь, но не с такой вот траекторией", "\r\nПередаю привет и бешенным и ненакрашенным", "\r\nКоторые как некрути в любом аспекте страшные", "\r\nНо с скоростью лишь вылетают с этой трассы", "\r\nФлоу найден это хорошо, но вот утерян разум", "\r\nТакие разные, дай бог мне не носить корону", "\r\nКто пялит на себя ее, тот уже тронутый", "\r\nТак не беги же к трону ты, в народе как-то проще", "\r\nИ самое логичное сейчас просто поставить точку", "\r\n", "\r\nВ мантии из простыни им так не просто", "\r\nКорона из папье-маше давит на мозг им", "\r\nВ их стороны с тобой нам лучше не палить", "\r\nЧто могут короли? Все могут короли", "\r\n", "\r\nДа бро, ГидроПонка творит добро", "\r\nДобротный продукт, попробуй его", "\r\nПонта нет в том, кто загреб корону и трон", "\r\nЗапомни нас просто прет, когда мы рядом с микро", "\r\nРаз, два, три, все могут короли", "\r\nТолько трудно им речитатив стелить на бит", "\r\nКак говорится не суди, да не будешь судим", "\r\nНо как не обратить внимание на проблемы лжеДим", "\r\nВсе делят земли, не успокоятся", "\r\nНадоели без меры, ваши междоусобицы", "\r\nДокажите на деле, кто царь, от начала до конца", "\r\nМания величия, по вам плачет психбольница", "\r\nВ этом дурдоме одни наполеоны", "\r\nСпускайте трубы до колен, время делать уколы", "\r\nДети не верьте этим дядям и тетям", "\r\nКоролевство русский рэп не существует в природе", "\r\n", "\r\nВ мантии из простыни им так не просто", "\r\nКорона из папье-маше давит на мозг им", "\r\nВ их стороны с тобой нам лучше не палить", "\r\nЧто могут короли? Все могут короли", "\r\n"]}