{"artist": "МанифестЪ", "title": "Человек", "text": ["\r\n", "\r\nОдин поможет мне с деньгами, другой же когда пьяный", "\r\nТешит добрыми словами обо мне и маме", "\r\nЭтот убьет за меня, в нём здоровья куча", "\r\nТот кто послабее в стороне стоял, ему там лучше.", "\r\nНо он мне нужен, а что такое дружба?", "\r\nПлескаться в луже молодыми вместе или звать на ужин,", "\r\nНавещать меня когда простужен,", "\r\nРазгружать меня когда нагружен,", "\r\nИ кто здесь лучший? Кто не хранит в душе обид,", "\r\nТот с кем угораю вместе или тот кто спит завтра на работу,", "\r\nТам начальству нужен вид,", "\r\nТот кто до утра со мной на лавочке сидит подскажет, подбодрит,", "\r\nДрузья это когда у вас одни и те же интересы", "\r\nСтравиться или спиться можно если честно,", "\r\nМне повезло и я из доброй тысячи людей", "\r\nДавно нашел себе хороших настоящих друзей...", "\r\n", "\r\nГлавное быть хорошим Человеком,", "\r\nЧеловеком с большой буквы, быть хотя бы Человеком.", "\r\nГлавное быть хорошим Человеком,", "\r\nЧеловеком с большой буквы, быть хотя бы Человеком главное...", "\r\n", "\r\nИсторий много разных на свете о семье и дружбе,", "\r\nКто-то слетел с катушек как только бросила подружка,", "\r\nКто-то бросил учебу сменив её на творчество,", "\r\nА кто просто сидит и умирает в одиночестве", "\r\nВ заброшенных подвалах всё меньше походя на людей", "\r\nПросто убежав от мегаполиса поскорей", "\r\nНаплевав на состояние на лихорадку по бумаге", "\r\nПонять суть мировоздания", "\r\nС сознанием того что за плечами люди", "\r\nТе что тебя не бросят тех кого ты не забудешь", "\r\nТе что в трудную минуту протянут руку помощи", "\r\nОт них ты не услышишь лести", "\r\nТем более лжи и фальши в глазах не будет это точно", "\r\nУ кого по пустякам нет заморочек", "\r\nЕсли нужно, засыпят тебя сотней идей", "\r\nЯ рад что со мною пара таких людей", "\r\n", "\r\nГлавное быть хорошим Человеком,", "\r\nЧеловеком с большой буквы, быть хотя бы Человеком.", "\r\nГлавное быть хорошим Человеком,", "\r\nЧеловеком с большой буквы, быть хотя бы Человеком главное...", "\r\n", "\r\nГлавное не в присутствии материальных благ,", "\r\nВ поисках равнины ты, я выберу овраг,", "\r\nЯ вижу шлак на много чаще чем бы я того хотел", "\r\nПусть лучше будет так чем знать свой потолок и предел", "\r\nКого задел я и кем задет был той же битой", "\r\nПокажи мне безупречных вдребезги а совесть разбитых", "\r\nЭто не главное все ошибаются важнее под напором подняться", "\r\nВстать и после не сломаться, главное не продавать себя", "\r\nДружбу не купить, быть человеком значит об этом не забыть", "\r\nВсе из-за денег, и с ними связанных идей ", "\r\nГде каждый видит череду событий с лестницы своих дней", "\r\nГде в кругу людей тебе не далеких ", "\r\nСлышится непонимание, ругань, упреки,", "\r\nОт той дороги и след простыл,", "\r\nТы не держи зла, это большего стоит и ради этого стоит...", "\r\n", "\r\nОстаться человеком в этом зоопарке среди клеток", "\r\nХоть сквозь чащу не пройти не поломав веток", "\r\nИ если ты силён и прав – значит ты мишень", "\r\nБудь готов к атаке на себя каждый Божий день", "\r\nТебе придётся потерять всё, что ты так долго строил,", "\r\nНо помни - только смерть остановит воина", "\r\nПусть будет больно, но боль сделает тебя сильней", "\r\nИ только совести своей безмерно верь", "\r\nЦени дружбу – ведь всё, что мужчине нужно,", "\r\nКогда в бою за спиной друг, а не лужа", "\r\nНадежды не теряй на лучшие времена", "\r\nВедь потеряв её, потеряешь и себя", "\r\nИ помни любовь, дари любовь, иди к любви", "\r\nСледуй за душой и люби от души!", "\r\nИ пусть опять перед тобой захлопнута дверь", "\r\nНаперекор всему – надейся, люби и верь!", "\r\n"]}