{"artist": "Вульгарный тоНН", "title": "Все вернется на места", "text": ["\r\n", "\r\nОгромный распределительный пункт в мой первый маршрут,", "\r\nВ первый путь, волнение как будто жду прыжок с парашютом.", "\r\nЯ не прошу и не спешу занимать место,", "\r\nЭтого не надо, здесь вся суета, тут бес толку.", "\r\nСюда приходят не по повесткам,", "\r\nЗдесь не играет роли возраст, рост и вес твой.", "\r\nТвои близкие радостно приветствуют всем роем тебя,", "\r\nТы должен стать героем, брат!", "\r\nДа, кстати, ты понял правильно:", "\r\nВсе обстоятельства не для того, чтобы стоять и сваливать.", "\r\nОтсюда ты выйдешь с полной обоймой,", "\r\nТы должен идти вперед, держаться, даже если больно.", "\r\nИ те, кто были изначально здесь, они с тобой,", "\r\nА завтра будет день, просто проснись и пой.", "\r\nЭто твоя жизнь, её нельзя перелистать,", "\r\nИ однажды все вернется на свои места...", "\r\n", "\r\nОднажды все вернется на места.", "\r\nВ каждом живет герой.", "\r\nЖизнь позволяет другими стать,", "\r\nНо оставайся самим собой.", "\r\n", "\r\nЯ всегда нормально держался, не буду жаловаться.", "\r\nВ свое время даже не пошел, а побежал в отца.", "\r\nВ институт поступил, чтобы не сидеть в армии,", "\r\nДа и элементарно чтобы не работать даром там.", "\r\nПриобрел друзей по жизни, тоже нет повода ныть,", "\r\nВместе не проводим дни, но видимся по выходным.", "\r\nСам подрабатывал грузчиком, платят пиздец мало,", "\r\nНо нужны средства налом, плюс что-то есть надо.", "\r\nЯ из Владивостока, и там не Сочи, но", "\r\nДома меня ожидают мама с отчимом,", "\r\nЕсть кусочек суши, что могу назвать домом,", "\r\nБрат и любимая, плюс еще немного святого.", "\r\nСобираем студию - выбили помещение в школе,", "\r\nМного кто говорил: \"Не стоит, и ваще типа что это?\"", "\r\nЯ сам не знаю, но не первый год забиваю в Word", "\r\nВсё, что думаю - это моя жизнь, вот.", "\r\n", "\r\nОднажды все вернется на места.", "\r\nВ каждом живет герой.", "\r\nЖизнь позволяет другими стать,", "\r\nНо оставайся самим собой.", "\r\n"]}