{"artist": "Пост Мортем", "title": "Шёпот", "text": ["\r\n", "\r\nДень рожденья.. День улыбки.. Радость и подарки...", "\r\nС утра мать что-то готовит.. Шипение жарки", "\r\nОтец с братом.. На пару... Лихо давят поллитра", "\r\nВобщем праздник.. Сопутствует.. Вся его палитра", "\r\nВеселый вечер субботы истек наступила ночь...", "\r\nМать уснула первой.. Отцу с братом помогала дочь", "\r\nВ доме запах перегара и храп в унисон гулкий", "\r\nПришлось пытаться спать под эти добрые звуки", "\r\nТьму ночи.. Нарушил шепот двух грабителей...", "\r\nПовелительно.. Приказ вскрыть дверь сей обители", "\r\nНикто не видел их.. Свидетелей нет.. И не будет..", "\r\nСкрип двери.. Храп.. Тут сам Морфей.. Торжествует", "\r\nЧередуются шаги глухим топотом кроссовок", "\r\nНож и черные блики обреза.. На случай особый", "\r\nНе очень богатая хата.. Не самый лучший выбор", "\r\nНа столе.. Торт.. Бутыль от водки, ассорти из рыбы", "\r\nМятая простынь.. У изголовья тень убийцы...", "\r\nКлинок опустился быстро на отца принцессы", "\r\nОт уха и до уха связки и разрыв мышечной ткани", "\r\nЖена застала лишь последний вздох его стенаний.", "\r\n", "\r\nНе моли Бога громко, Дьявол чуток,", "\r\nСамый тихий шепот, для него источник звука.", "\r\nНе моли Бога громко, молча пережди,", "\r\nЧтобы на суде были свидетели, хотя бы ты.", "\r\n", "\r\nВ этом доме тихо, и трагедии не ждали,", "\r\nДень рождения у дочери, поздравили, спокойно спали.", "\r\nСтали полосы нарушили покой, лишили голоса,", "\r\nОтца, а мать тащили голую за волосы...", "\r\nЛежа под кроватью, в комнате брата, слышать разряды,", "\r\nСлышать крики матери, глотать острые слезы страха.", "\r\nСухо в горле, мокро на полу, стоны от боли,", "\r\nКрови лужа, и у брата содержимое наружу...", "\r\nВ руках сжимать подаренную куклу, и глухие стуки,", "\r\nРукоятки в ребра слушать, как жутко, Боже.", "\r\nСемейное ложе и грех насилия на нем,", "\r\nОстанется пятном, смерть пришла в дом.", "\r\nЗабвение как спасение, пелена перед глазами,", "\r\nЧтоб не видеть мать с вывернутыми кистями.", "\r\nВ этом сне она опять шептала Богу скорбь свою,", "\r\nШепот выдал ее, теперь на полу,", "\r\nПеред нечистыми людьми и в страхе крики душат,", "\r\nМать забилась в угол, пытаясь прикрыть уши.", "\r\nВ эту ночь клинки работали чисто и четко,", "\r\nСначала резали ночнушки, затем глотки...", "\r\n", "\r\nНе моли Бога громко, Дьявол чуток,", "\r\nСамый тихий шепот, для него источник звука.", "\r\nНе моли Бога громко, молча пережди,", "\r\nЧтобы на суде были свидетели, хотя бы ты.", "\r\n"]}