{"artist": "Прайм", "title": "Кто-то где-то", "text": ["\r\n", "\r\nСнова стрелки на часах показывают полночь", "\r\nЭти строчки на листах, где я выплёскиваю горечь", "\r\nЗасядут где то в голове вместе с этой песней", "\r\nИ повиснут на компе, мегабайтов двести.", "\r\n", "\r\nСидя в соц-сетях, в одноклассниках контакте", "\r\nТы собираешь мысли в один статус покомпактней", "\r\nЖдёшь кого то одного на его странице", "\r\nИ этот статус офлайн, делает грустными лица.", "\r\n", "\r\nКому-то только накуриться для счастья надо", "\r\nКому-то не попасть в милицию и не получить прикладом.", "\r\nКому учиться на бюджете, а кому то только на платном", "\r\nКто сдавал экзамены, а кто то поступил по блату.", "\r\n", "\r\nКто-то катает вату, кто-то на работе пашет", "\r\nКто-то с пацанами в подъезде и кого то где то мажет.", "\r\nИ там даже любовь, там Даша любит Сашу", "\r\nНу а я пока что один и это не страшно.", "\r\n", "\r\nЭти скучные будни, среди пятиэтажек", "\r\nКак обычно кто то мутит, там планчик или гашик", "\r\nВызывая кашель, в подъезде, тачки или дома", "\r\nТянешь лыбу или загнался с полу слова", "\r\n", "\r\nЧасто любишь думать затуманенным рассудком", "\r\nСколько раз в сутки, ты думаешь о мутках?", "\r\nСколько раз твоя половина думает о вас", "\r\nНе хватит фраз, чтоб дописать этот странный рассказ", "\r\n", "\r\nЦелыми днями, от заката до рассвета", "\r\nИграют минуса и появляются куплеты", "\r\nНаивно ждём лета, обновляя эти статусы", "\r\nТлеет сигарета, а мы повышаем градусы", "\r\n", "\r\nКаждый в душе герой, причиняя боль кому то", "\r\nТому кто вспоминает о нём, каждым ранним утром.", "\r\nОстаёшься мутным, уходя от резких вопросов", "\r\nА она за тебя под одеялом хлюпает носом.", "\r\n", "\r\nВсё не так просто, жизнь бывает сложной", "\r\nКому карьера в боссы точно не возможна", "\r\nУ кого то связи и есть какая-то маза", "\r\nЗаработать где то деньги и просадить их сразу", "\r\n", "\r\nТут на районе, браза у каждого свои замесы", "\r\nТёрки среди местных, кому, кто и как врезал", "\r\nЭтой ночью, у кого-то точно отбиты почки", "\r\nНу а я спокойно дописываю эти строчки", "\r\n", "\r\nЗа окном весна, но снег ещё не растаял", "\r\nНаверное взрослее стали и многое тут же узнали", "\r\nКто разбился по сворам, ну а кто то по стаям", "\r\nВремя ещё придет, мы своё наверстаем", "\r\n", "\r\nКто то, где то зимой весной или летом", "\r\nНочью или днём вспомнит эти 2 куплета", "\r\nИ вспомнит то, чего раньше не знали", "\r\n2011 респект тем, кто с нами."]}