{"artist": "Дракон (8floor)", "title": "Расскажешь ты", "text": ["\r\n", "\r\nТеряю мысленный контроль.", "\r\nСлишком часто стал разговаривать я сам с собой.", "\r\nСлишком часто стал путать эти имена", "\r\nЧья же тут вина? объясни мне старина.", "\r\nТы скажешь то, что я из каменного века", "\r\nНо парень в узких джинсах мне напоминает гомосека.", "\r\nВидно вас я консервативнее раз в пять", "\r\nНо соска в мини-юбке мне напоминает блядь!", "\r\nВезде прогресс, куда ни плюнь", "\r\nХочешь есть паши как волк или жуй свою соплю.", "\r\nПорой мне кажется я просто сплю", "\r\nИ проснусь только тогда, когда денег накоплю", "\r\nЯ не молюсь, мне походу уже поздно.", "\r\nСкажешь я сопляк но почему то давит возраст.", "\r\nУ меня всё просто было только в 90х,", "\r\nВзгляд в небо и городской паршивый воздух.", "\r\nКто то был создан чтобы стать космонавтом,", "\r\nКто-то чтобы книгу написать, хороший автор,", "\r\nКто-то чтоб рубить бабло в режиме авто,", "\r\nКем быть должен я, ты скажи мне завтра.", "\r\n", "\r\nЯ так часто говорил тебе кто есть ты, ", "\r\nНо стоим на краю одной мы пропасти.", "\r\nОпусти описание нашей вражды,", "\r\nМожет быть сегодня кто есть я расскажешь ты.", "\r\n", "\r\nНаверно надо мне снова учиться мечтать,", "\r\nИ утонуть в образах пока горит свеча.", "\r\nТак много слышал о святых, но не повстречал.", "\r\nКто-то сверху наблюдает очень громко хохоча.", "\r\nНе вижу ценность времени в гнилую эру.", "\r\nВроде бы полон амбиций я, как ранец пионера", "\r\nВроде в будущее верю, как коммунисты,", "\r\nС другой стороны во всём этом не вижу смысла", "\r\nВсё в этих числах, считать секунды, деньги близких", "\r\nКопить, хранить, оставлять цифры в записках", "\r\nСколько мне осталось жить по прогнозам врача.", "\r\nЧеловек был счастлив, когда не умел считать", "\r\nНаверно я не прав, ты прав не быть мне правым,", "\r\nЧеловек разумный вымер давно как динозавр", "\r\nЕго сменил собой человек последний,", "\r\nВедь я опять не прав прости мне эти бредни.", "\r\nКто есть создатель – срать!!! Скажи кто есть посредник?", "\r\nСкажи, как давно он покинул эту землю?", "\r\nЗдесь будет хорошо без тебя, без нас с тобой", "\r\nВсё я потерял, чёртов мысленный контроль!", "\r\n"]}