{"artist": "Да Край", "title": "Память. Провалы", "text": ["\r\n", "\r\nВ литровых ёмкостях по полкам небрежно рассована, ", "\r\nХранятся образы в ней, лица и голос ", "\r\nЭто каркас каждой реальности,", "\r\nНеобходимость для тайн, сжатые чувства в архивные файлы.", "\r\nСплести из которых можно сотни разных историй, картин", "\r\nЧисла, цифры и смысл подробно опишут всё то, ", "\r\nЧто случилось с душой.", "\r\nВ определённое время или в неком потоке ядерных слов", "\r\nЧертежи окрестности способны воскреснуть", "\r\nВоссоздать время и место, воссоздать бред.. в голове", "\r\nПресным оформлением текущих чувств,", "\r\nПустая грусть..или спелая радость способна отпечаток оставить на век", "\r\nЛишь только несколько путей стоит внести, ", "\r\nДабы нити окрепли и память стала сильней.", "\r\nОна вручает кольца.. с сознания снимая их возвращаешься в прошлое.", "\r\nНечто более, чем формат видео-боли цветной", "\r\nПеремотать на полпамяти вспять", "\r\nВозобновить спящих уже.. и рядом быть с ними, смеяться, молчать", "\r\nПровал. И только вороны как-то громко каркают в парках,", "\r\nВороны парами крыльев делают взмахи на завтра.", "\r\n", "\r\nЭто как маленькая смерть для желаний.", "\r\nПути к воспоминаниям заснежены и нет доступа к ним", "\r\nНа миг... или более чем навсегда,", "\r\nЗастыв в парусах белоснежных и человеческих тел среди", "\r\nПровал.. сквозь некромир из тканей пустых", "\r\n", "\r\nСтирка для мыслей, а после пустота развешана в виде белой одежды,", "\r\nЧто не способна согреть. И лишь надеждами дышишь теперь.", "\r\nБыть может вернется. Быть может даст знать о себе", "\r\nИ, взяв Тебя за руку, проведет в последнее детство", "\r\n", "\r\nИз остатков и крошек может хоть что-то поможет тебе", "\r\nВ кривом зеркале дней собрать или хотя бы найти себя приблизительным?!", "\r\nБей вплоть до последних осколков!", "\r\nТам нет того страха, что может быть спрятан ", "\r\nЗа болью дальше, чем продолжительность жизни твоей", "\r\nПомнить немея", "\r\nДаже любой предмет может стать ею.", "\r\nИ она может стать кем угодно.", "\r\nОткроет секрет.. напомнит слова.", "\r\nИ ты снова в том месте, снова в роли искателя тайн.", "\r\nОставь хотя бы записку, если уходишь на долго, ", "\r\nНо хочешь миру оставить себя.", "\r\n"]}