{"artist": "Не Предел", "title": "Ты мне нужна", "text": ["\r\n", "\r\nНочь перед глазами тает, легкие движения,", "\r\nБез сомнения, мы рождены чтоб вместе быть тобою,", "\r\nЛасковые строчки о любви и нежности тебе скажу,", "\r\nНе в силах скрыть как сильно я тебя люблю,", "\r\nСхожу с ума, когда мы не вдвоем, стрела попала прямо в цель", "\r\nИ сердце раненое больше не спасти, увы,", "\r\nТеперь ты знаешь, что для меня ты много значишь,", "\r\nКрепко мой корабль сел на мель у берегов твоих, молчишь?", "\r\nНе надо слов, не надо лишних разговоров,", "\r\nНа все вопросы мне ответят лишь глаза твои,", "\r\nЯ превращу в реальность, милая, твои мечты и сны,", "\r\nИ знаю будем вместе мы, не расставаясь, никогда,", "\r\nВ любви купаясь и  растворяясь до конца,", "\r\nСоединяются на вечно наши неразлучные сердца, ", "\r\nХочу с тобою жить, хочу тобой одной дышать, ", "\r\nИ счастью нашему никто не сможет помешать.", "\r\n", "\r\nТы мне нужна, как в засуху в лесу вода,", "\r\nКак дождь и снег, как ночью темною рассвет,", "\r\nКак солнца луч, в кромешной темноте сияешь,", "\r\nКак лед весной в моих объятьях нежно таешь,", "\r\nТы мне нужна, сдержать эмоций нету сил,", "\r\nПойми родная я никого так не любил,", "\r\nИ только для тебя родился я на этот свет,", "\r\nТебя прекраснее и лучше в этом мире нет!", "\r\n", "\r\nЯ прижимаю тебя нежно к себе своей рукою,", "\r\nЯ за собою уведу тебя на край Земли,", "\r\nМы улетим как ангелы в наш мир с тобою,", "\r\nПомнишь как хотели сделать это, и наконец смогли,", "\r\nХочу с тобою целоваться, невозможно оторваться", "\r\nОт губ твоих необычайно сладких,", "\r\nСдержать эмоции на счастье падких, мне не суметь,", "\r\nНе хватит жизни, чтоб разгадать твои загадки,", "\r\nВстречать с тобой рассвет и засыпать в твоих объятьях,", "\r\nНаверно не поймет, кто не имеет о любви понятья,", "\r\nТакая нежная и поцелуи страстные,", "\r\nГлаза твои как море, такие же прекрасные,", "\r\nМне очень повезло, что ты со мною рядом,", "\r\nДругой не надо, надеюсь, что ты тоже очень рада,", "\r\nВпустила в сердце и забрала ключи от дверцы,", "\r\nНавечно твой и буду навсегда с тобой!", "\r\n"]}