{"artist": "Карандаш", "title": "Встречай Москва", "text": ["\r\n", "\r\nНа капоте трёх лучевая звезда,", "\r\nЭто еду я встречай Москва!", "\r\nПод моей задницей 3 и 2,", "\r\nЭто еду я встречай Москва!", "\r\n", "\r\nНа капоте трёх лучевая звезда,", "\r\nЭто еду я встречай Москва!", "\r\nПод моей задницей 3 и 2,", "\r\nЭто еду я встречай Москва!", "\r\n", "\r\nЭтот мир еле тащится, садись сиденье рядом ", "\r\nЯ покажу тебе мир, немного дальше МКАДа", "\r\nЯ наберу тебе скорость, немного больше правил ", "\r\nC этой скоростью как раз мой ангел хранитель летает!", "\r\nЯ далеко не фраер мастер руля и педалей,", "\r\nПросто люблю когда машины решётки глотает воздух,", "\r\nВ баке как всегда 9 и 5,", "\r\nСделай музыку погромче будем прохожих качать!", "\r\nНа светофоре, пускай разглядывают наши окна,", "\r\nНет я не гангстер, но предпочитаю тонировку,", "\r\nЯ не спортсмен, но предпочитаю низкий профиль,", "\r\nСчитай это понтами я заработал мне пофиг!", "\r\nЭто не просто машина, она немного пуля,", "\r\nЭто не просто песня, это гимн тех кто рулит, ", "\r\nПо жизни, а не тупо имеют права", "\r\nЗа рулём и я пою эти слова.", "\r\n", "\r\n", "\r\nЕду спокойно и вальяжно отбрось свои страхи,", "\r\nВидно когда да давно, во мне умер Шумахер", "\r\nМожет пока на дороге этот столичный трафик.", "\r\nМожет когда по глупости разбил задний бампер!", "\r\nПросто басы давит вместо наушников в ухе,", "\r\nПросто дерево кожа прочее в этом же духе,", "\r\nВместо метро в 18-ый радиус в арках,", "\r\nНо за рулём всё тот же, тот же пацан с пролетарки!", "\r\nВсё тот же рэпер из парка, ", "\r\nС дурацким именем что же,", "\r\nМожет сменить его, но голову сменить не может!", "\r\nЯ говорю тебе, это не для пустой рекламы,", "\r\nДеньги меняют, но меняют они только слабых!", "\r\nЭто банально парень, жизнь как дорога в горы,", "\r\nЯ пересел на колёса, чтобы там быть уж скоро,", "\r\nКузов отполирован, в нём отражается город,", "\r\nЧёрт возьми, я ловлю момент пока ещё молод,", "\r\n", "\r\nЯ эту песню посвящаю тем кто любит тачки,", "\r\nТем кто купил уже и тем кто копить только начал,", "\r\nНо не тем, кто тошнит в левом ряду на дачу,", "\r\nИ не тем кто быкует и в пробке лихачит!", "\r\nЯ посвящаю это той на сиденье справа,", "\r\nЧто меня ценит не за этот кусок из метала,", "\r\nНо не тем, кто завидует глядя мне в спину,", "\r\nИ улыбается, чтобы до дома подкинул!", "\r\nЭта песня для окон,", "\r\nЭта песня для люков,", "\r\nЭта песня для пробок, чтобы ты развеял скуку, ", "\r\nЭта песня для девяток и для кредитных тачек,", "\r\nЭта песня для девчонок и для парней тем пачи,", "\r\nЭта песня для дизеля, ", "\r\nЭта песня для газа,", "\r\nЭта песня добавит 30-ть лошадей и разом,", "\r\nЭта песня для джипов,", "\r\nЭта песня для мини", "\r\nЭта песня для...", "\r\n"]}