{"artist": "Гарри Топор feat. Tanir", "title": "Тайга", "text": ["\r\n", "\r\nУтренний туман закрыл толпу волчьего следа.", "\r\nЗавтра не будет снега, так обещало звездное небо.", "\r\nРадистку штата \"Рассвета\" она одна в тайге где-то.", "\r\nКогда поезд идет под откос, неважно есть или нету билета.", "\r\nНикто из нас не верит, что мы выживем в это утро.", "\r\nУже седьмые сутки, как потеряла свой маршрут группа.", "\r\nЕдинственный парень кто знал тропу до лагеря,", "\r\nБыл похож на татарина, а стал похож на охладелого трупа.", "\r\nОна была в медвежьем капкане, без сознанья.", "\r\nХотите, ее тащите сами, а мы не станем!", "\r\nУмирает у костра пламя, вокруг метет так,", "\r\nМы все медленно сходим с ума, голод не тетка ", "\r\nУ нас нет других вариантов, ведь тупо не продержаться.", "\r\nДотащим, это в лучшем случае ампутация,", "\r\nНе жилец она, но она должна спасти нас!", "\r\nИ не забывай, что в танец 40 килограммов чистого мяса!", "\r\n", "\r\nЖить или нет, в Рай или в Ад билет,", "\r\nВыбирай, но выбор не делай ты нелепо,", "\r\nДруг, может тебя порубить как филе", "\r\nИ в могилу положить, не отправив на небо.", "\r\n", "\r\nВ военной форме, медали на видном месте,", "\r\nЧерез вагон везут девчонку в инвалидном кресле.", "\r\nМежду рук зажата шапка, на груди крестик.", "\r\nМы дотащили ее, тогда, до базы шестеро.", "\r\nЯ в лазарете, там медсестры кормят, поэт.", "\r\nРядом за стеною Таню сократили ровно вдвое,", "\r\nЕе отправили домой, в Тулу, летом.", "\r\nК тому времени любимого мужа сдуло ветром.", "\r\nИ работы нет, Рай словно закрыли на обед.", "\r\nОт голода кричит трехгодовалый Олег.", "\r\nАлименты - фантастика, как пятый элемент,", "\r\nИз перехода выгнал машинист пьяный или нет.", "\r\nПособие в 2000 рублей в своей стране,", "\r\nВидела осаду деревень, детей в огне,", "\r\nВ радио перехват: \"Град бьет точно в цель\"", "\r\nПосле войны ее ожидал ноль в конце.", "\r\nШевели обрубками рук, купюры за день,", "\r\nОна с горечью смотрит вперед, ее везут сзади.", "\r\nС завистью смотрит на женщин, их вечерние платья.", "\r\nПочему теперь она должна за всех страдать.", "\r\nПускай бы мы ее, тогда, сварили в тайге,", "\r\nИ из отряда бы нас выжило не шесть, а все.", "\r\nЕй места нет, и это чья-то чужая победа.", "\r\nОна ненавидит нас как и хлопья белого снега.", "\r\n", "\r\nМне часто сниться этот бесконечный лес стеною,", "\r\nВокруг запах хвои, запах крови,", "\r\nПередо мною это женщина в капкане стонет,", "\r\nЯ ей бинтую ноги одною рукой. ", "\r\n"]}