{"artist": "Карандаш", "title": "Что останется в памяти людей", "text": ["\r\n", "\r\nМой рэп режут на диски, а в меня влезает в память,", "\r\nКраткость моя сестра, но это немногие знают.", "\r\nТы можешь видеть всё, но судьба слепая,", "\r\nСегодня ты цепляешь, завтра уже не цепляет,", "\r\nСегодня ты в ботинках, завтра под ботинком,", "\r\nНо победитель в ринге, победитель и за рингом,", "\r\nТак ведь место не меняет твоей сути,", "\r\nМотаешь срок ты или гайки на сервисе крутишь,", "\r\nЯ не звезда, звёзды не ходят на работу в офис", "\r\nЯ не звезда, но на форумах много гипотез", "\r\nКто я и что я, однако не стану о грустном,", "\r\nВедь не сто баксов, чтобы нравится всем ну и шут с ним.", "\r\nНе зря я бросил университет на 5-ом курсе,", "\r\nМосква такая школа, фору даст любому вузу!", "\r\nИ вот всё больше занимаюсь семьёй, а не рэпом,", "\r\nВедь что останется после меня если не это...", "\r\n", "\r\nЧто останется в памяти людей, ", "\r\nЕсли эти песни оборвёт царство теней?", "\r\nПару строк, слов, фраз, дел, ", "\r\nИ всё то, что ты хотел успеть и успел.", "\r\n", "\r\nЧто останется в памяти людей, ", "\r\nЕсли эти песни оборвёт царство теней?", "\r\nПару строк, слов, фраз, дел, ", "\r\nИ всё то, что ты хотел успеть и успел.", "\r\n", "\r\nСлухи, сплетни, глупость и бредни,", "\r\nПусть тот цвет мне, муки эти,", "\r\nНу же если, тут всё взвесить,", "\r\nВ глубине и капли нет правды,", "\r\nНо обсуждается с азартом,", "\r\nТот видел, то тот это и надо перебрать всё,", "\r\nТот усёк моё слово пактом контакт,", "\r\nИ потом сотни писем и спам в аське,", "\r\nЯ такой каков есть, порой суров как жесть,", "\r\nНа оборот могу местами в внешность влезть,", "\r\nИ не моя вина, что я не выношу вина и плана", "\r\nКак нестранно жива и совесть!", "\r\nМои друг книги, подруга, жена, любовь к дочке,", "\r\nМоё хобби работа и мама...", "\r\nИ когда ли дотла сгорю разбирайте пепел", "\r\nИ по делам судите был тёмен или светел...", "\r\n", "\r\nМне не сказали в детстве, что всё будет так,", "\r\nГромко и ярко, ", "\r\nНе сказали что зима бывает жаркой,", "\r\nИ каждый может выбирать стать дони старком,", "\r\nПисать стихи, летать, или подметать парки,", "\r\nЭто мои подарки, ", "\r\nОбычный фарт капли азарта плюс ломать либо на завтрак видеть", "\r\nСчастливым брата, ", "\r\nУлыбки без затрат, жизнь игра, чёрствый мир два или пёрствый пара,", "\r\nУсвоить истину, что стараний стоит,", "\r\nФальшь даже лихая подбирай и я стираю,", "\r\nЕё навсегда и идеи блокнота,", "\r\nСтараюсь чтобы годы остались не только на фото!", "\r\nА сутки по часам работа это не дом,", "\r\nК переменам я искренне готов!", "\r\nНе то, чтобы сцену оставить или погасить последний фитиль,", "\r\nПросто есть семья и дом всё остальное быль..", "\r\n", "\r\n"]}