{"artist": "Айк Дым", "title": "В путь", "text": ["\r\n", "\r\nМожет ты заметил, я тут ненадолго отходил.", "\r\nКороче, я за рэпачок кое-что мутил.", "\r\nПроизвёл расчёт, обходил немало суши,", "\r\nЧто бы позже я зачёл, а ты это слушал.", "\r\nДело в том, что моя душа уже давно хотела,", "\r\nИ тут она твёрдо решила, что надо делать.", "\r\nПомахала всем ручкой на прощание", "\r\nИ собрала рюкзак с кое-какими вещами.", "\r\nИ так плотно упичкан баблом, хоть дави прессом.", "\r\nМеня уже ждёт столица - наконец-то!", "\r\nБилет на самолёт - пока в одну сторону.", "\r\nМеня прёт - дома буду по ходу не скоро.", "\r\nНо еду я не тусоваться и не джазить - ", "\r\nРечь идёт о моей собственной студийной базе.", "\r\nБутылка вискаря вместо пивасика,", "\r\nВ самолёте нажрался как зёзик - классика...", "\r\nВстретили брата как надо, правда утомил полёт.", "\r\nПо паре рюмок текилы дали, и я прилёг.", "\r\nДалее звонок Витале: \"Аллё.", "\r\nКак ты братик? У меня всё нормалёк.\"", "\r\nСловились с Витей, забрали компьютер,", "\r\nПогнали в гости, я там напыхался до жути.", "\r\nМеня не очень волновало, что там по бокам.", "\r\nВоу! Я ведь еле стоял на ногах.", "\r\nПосле этого у Витали неделю бухали,", "\r\nСтудию так не нашли, через инет заказали.", "\r\nПривезли - это опять надо отметить,", "\r\nНо надо помнить, что так-то на исходе бабулетик.", "\r\nВзяли билетик, уж после мутили за кокс,", "\r\nВ итоге только пожрали хот-догов в \"Star Dogs\".", "\r\nА на следующий день хуеву гору коробок", "\r\nЗагрузили в поезд, попрощались и в дорогу.", "\r\nПоезд оказался классным, но я на нулях.", "\r\nВзял пару-тройку бутылок пива вместо вискаря.", "\r\nНа остановках я не бегал до ларя,", "\r\nТам же столько техники лежит - так что не вариант.", "\r\nПриехал в Ёбург, ждал стол две недели,", "\r\nПарни сделали как надо - видно попотели.", "\r\nТут я подумал: \"Нифига я молодчик!\"", "\r\nКак тут же схватил ещё кучу заморочек.", "\r\n\"Что за хрень?! Никак не могу воткнуть!", "\r\nЭто не сюда, блять, в чём тут суть?!", "\r\nЧто засунуть и куда, что куда пихнуть?", "\r\nЭто что за провода? Вот это жуть!\"", "\r\nПотом ещё хуже - настройка, отладка...", "\r\nОчень уж долго это всё, но теперь всё гладко.", "\r\nСловом, браза, прости за эту паузу.", "\r\nЯ снова в сети - только открой свой браузер.", "\r\n", "\r\nДа, теперь-то я тут наломаю дров!", "\r\nSmoke Style Pro! Smoke Style Pro!", "\r\nСлово за словом в этот чёткий микро.", "\r\nSmoke Style Pro! Smoke Style Pro!", "\r\n", "\r\nВсё же я не зря ведь посещал аэродром.", "\r\nSmoke Style Pro! Smoke Style Pro!", "\r\nНе зря ведь я гулял по московскому метро.", "\r\nSmoke Style Pro! Smoke Style Pro!", "\r\n"]}