{"artist": "ГудВин", "title": "Кодекс молчания", "text": ["\r\n", "\r\nХочешь уберечься от вампиров в тёмных падиках,", "\r\nТаскай нас в плеере с собой, ведь мы кресты с Владика.", "\r\n", "\r\nВсё успеем сполна за молодость, мол это долго.", "\r\nИ вот: смолы, дым, алкоголь. Молотом долбит", "\r\nВ голову, еле с утра глаза продрал..", "\r\n\"Что-то много выпили, не стоило...\" ты прав, брат.", "\r\nВ спирте крови не отыскал, башня будто колокол,", "\r\nЛучше б молоко лакал, ибо водка с колой кал,", "\r\nВот как с голода помру, а вчера любой напиток,", "\r\nПопадал в нехитрый алгоритм, коль горит он:", "\r\nИ налил, припил, налил, и в нули, прикинь.", "\r\nЕщё бы пару хапок сверх, своим взглядам вопреки,", "\r\nСо злобой гляжу на водку, враг в лице спирта,", "\r\nНо враг непобедим, ведь наводка и прицел сбиты.", "\r\nАлкоголь зло, но мы им в душах тушим огонь,", "\r\nЕго надо гнать и пол-России гонит самогон !", "\r\n\"Не будем пить вообще, хоть это и не просто !", "\r\nСпиртное к чёрту !\" Что ж, я закончил свой тост.", "\r\n", "\r\nЕсли нет слов и в компании разлом,", "\r\nРазом все забывают, что алкоголь зло,", "\r\nЭто не выход, это не метод, это средство,", "\r\nДаже немых он разговорит, куда бы деться.", "\r\n", "\r\nТы часто Бога умолял тебе язык подвесить,", "\r\nРедко говорил чего и часто невпопад,", "\r\nТеперь ты так весел, с кем-то хлопнув по двести.", "\r\nБез следа весь твой кроткий нрав пропал.", "\r\n\"А я ваще оратор, пора давно в госдуму,", "\r\nНедаром сдул недавно пыль с парадного костюма\"", "\r\nУснул, затих, с утра, почуяв запах, смело", "\r\nВновь нарушит кодекс молчания после опохмела.", "\r\n", "\r\nЯ обычный пацан, а вес в хип-хопе - это миф,", "\r\nНе остаюсь под занавес на бэттлах, многих утомив,", "\r\nИ пусть я в рэпе дистрофик и пора полнеть,", "\r\nНо мне уютно здесь, среди профи, где парад планет.", "\r\nДогадки, ГудВин дойдёт докуда, Диму хвалите,", "\r\nНо тут помимо Димы Да Гудда и Имма Квалити.", "\r\nИх флот непотопляем походу, они бэттл берут,", "\r\nВедь все их конкуренты пропадают в районе Бермуд.", "\r\nОппонент рифмует хорошо? Ну так клин клином,", "\r\nИ пусть он не фанат джинс длинных, блинг-плингов,", "\r\nВопреки рассказам тут во Владике не пингвины,", "\r\nГрин, ты настолько безобидный, даже нимб видно.", "\r\nПотому не трону, промолчу, и Грину кодекс дайте,", "\r\nКто-то такой текст писал бы около года, кстати.", "\r\nУчусь у мастеров местных, свою херню рифмуя,", "\r\nГлянь оценки за пятый, и что, что Хмурый хуев?", "\r\n"]}