{"artist": "Герои Комиксов feat. Kore", "title": "От души", "text": ["\r\n", "\r\nЭто ГудВин и Пэл от души.", "\r\nМы стоим на берегу и бэттл, как море.", "\r\nЕсли твой огонь против стаи, не туши.", "\r\nМы в него поссали и купаться не стоит.", "\r\n", "\r\nЯ говорил: \"Иди с нами мимо глупых реплик!\"", "\r\nКрепли, оставив от соперников в этой игре блик,", "\r\nПодобно кремню, всё время искры высекал.", "\r\nНе верь изображениям из кривых зеркал.", "\r\nСудя по трёпу, Героям мыла и верёвок.", "\r\nФорум рвёт от рёва: \"Верните Бодрилу и Рёбу!\"", "\r\nДело плёвое, вот их головы, ловите!", "\r\nЗа тему про лето отдельное спасибо Вите.", "\r\nЗатем о тех, кому не хватает терпения.", "\r\nЗатеяли рэп-бэттл, но судьи мотают на пение,", "\r\nПо закону жанра герой предаст и станет злодеем,", "\r\nНо что-то не то нажали, и вас тоже заденет.", "\r\nВ этих владениях ценят тех, кто рифмует в Т9,", "\r\nЛучше тупой репрезент, нежели втыкать в идеи,", "\r\nЗато лечат красиво, пишут посты про силу,", "\r\nВедь появился интернет и люди не боятся ссылок.", "\r\n", "\r\nЗакинув рюкзаки на спину, на стаю наплевали.", "\r\nПсевдогиды сгинули или остались на привале,", "\r\nВ начале гонки никто не верил в нас особо,", "\r\nЩа легонько щёлкнув, запираем двери на засовы,", "\r\nДабы не пошли за нами те, кто хочет догнать,", "\r\nИ видит смысл на поверхности, не достав до дна.", "\r\nПолитика видно одна, и то не то, и то не те,", "\r\nНо по вполне понятным причинам вы не тонете.", "\r\nСначала два из трёх, потом один из двух, мило,", "\r\nНа двоих одни верёвка и мыло.. И тьма ухмылок,", "\r\nВряд ли переварите сразу, то что выдаём,", "\r\nВ итоге, поссав в водоём, будем висеть вдвоём.", "\r\nВладельцы велосипедов вяло сипели про тачки и кач,", "\r\nНа форуме гадая, кто Бодрилу протащит и как,", "\r\nИ кто-то из судей, готовый отдать все места ему,", "\r\nНе смог остаться маленькой пчёлкой в этой стае мух.", "\r\n", "\r\nРэпвладивосток - сбор нытиков, вы никак", "\r\nНе поймёте, что на баттле нету победителя.", "\r\n\"Наша волна\" затопит все-все-все посылы,", "\r\nПока мы в Air Force-ах, вы ещё босые.", "\r\nЧуть не сорвали баттл вам, а сейчас без палева,", "\r\nСдают трэк в тёплый майский день под номером два.", "\r\nВне сроков, вне правил, я не прав, ну поправь,", "\r\nУчитывая ситуацию, кто теперь главный, Вайлд?", "\r\n"]}