{"artist": "КА2", "title": "Ты это любовь", "text": ["\r\n", "\r\nТы - это любовь и лишних слов больше не надо", "\r\nЭто ты моя награда, отрада, Я рад когда ты рядом", "\r\nПусть эта любовь отрава, к ранам прикладывал травы", "\r\nРано или поздно забывая свои нравы", "\r\nВсе что есть готов отдать, за тебя я жизнь продам, ", "\r\nЗабирай всё что хочешь, Но знай - любовь я не отдам.", "\r\n", "\r\nГотов быть ломтиком лимона я когда горьки минуты", "\r\nГотов целовать все до чего касались твои руки.", "\r\nГотов верить я сильней чем даже моя вера в Бога", "\r\nГотов целовать все то, там где ступали твои ноги", "\r\nГотов хранить твою тревогу и тепло приятных снов", "\r\nСделаю все что захочешь, даже к этому готов.", "\r\nГотов все для тебя, огнем я стану дымом сигареты", "\r\nБуду тем кем не был, Расскажу тебе свои секреты", "\r\nГотов стать чистой слезой из твоих волшебных глаз", "\r\nЕсли это слезы счастья - готов плакать каждый раз.", "\r\nНо только не готов я вдалеке быть без тебя,", "\r\nУныло... Не готов быть для другой единственным, желанным, милым.", "\r\nГотов на все, поверь не будет никаких запретов", "\r\nБуду для твоих вопросов вечно находить ответы.", "\r\nХочу связать с тобой всю жизнь", "\r\nХочу дойти я до венца", "\r\nГотов идти с тобою от начала до конца.", "\r\nГотов тебя я ждать годами искренне и честно", "\r\nПомни в моем сердце для тебя всегда есть место", "\r\n", "\r\nТы - это любовь и лишних слов больше не надо", "\r\nЭто ты моя награда, отрада, Я рад когда ты рядом", "\r\nПусть эта любовь отрава, к ранам прикладывал травы", "\r\nРано или поздно забывая свои нравы", "\r\nВсе что есть готов отдать, за тебя я жизнь продам,", "\r\nЗабирай всё что хочешь, Но знай - любовь я не отдам.", "\r\n", "\r\nЯ не готов тебе врать, и не готов быть обманутым", "\r\nНе хочу тебе лгать, но я готов быть тебе самым", "\r\nГотов поставить точку вне закона", "\r\nГотов к этому всегда", "\r\nГотов сказать что только ты", "\r\nГотова ли сказать что я", "\r\nИ не забыть мне той ночи когда с тобою повстречались", "\r\nКогда думали что впереди одно лишь счастье.", "\r\nМои слова честны, готов я подписать их кровью", "\r\nГотов признаваться, хочу жить только с тобой одною.", "\r\nГотов любить, готов ценить, быть яркими местами снов", "\r\nГотов даже к тому к чему на самом деле не готов.", "\r\nБог со мной, черт со мной, моя любовь с тобой", "\r\nХочу чтобы ты помнила о клятве", "\r\nДля меня порой важно так сильно знание", "\r\nЧто ты хотя бы вспоминаешь", "\r\nГоворил что не найдешь пока не потеряешь", "\r\nГотов сказать что я хочу чтоб были только ты и я", "\r\nЯ хочу... я от тебя детей хочу , хочу чтобы была семья", "\r\nБыть может лишнее сказал, прости за строки эти", "\r\nНо нет чем ты любимее человека на свете.", "\r\n", "\r\nТы - это любовь и лишних слов больше не надо", "\r\nЭто ты моя награда, отрада, Я рад когда ты рядом", "\r\nПусть эта любовь отрава, к ранам прикладывал травы", "\r\nРано или поздно забывая свои нравы", "\r\nВсе что есть готов отдать, за тебя я жизнь продам,", "\r\nЗабирай всё что хочешь, Но знай - любовь я не отдам.", "\r\n", "\r\n"]}