{"artist": "Легенды Про", "title": "Месть", "text": ["\r\n", "\r\n-Сначала стреляй, а затем спрашивай.", "\r\n-Ты что серьезно?", "\r\n-Он какой то дерганный, точно говорю.", "\r\n", "\r\nДа на этом поле боя, в разбойном полигоне,", "\r\nПо любому не решают, по любовно створ любой.", "\r\nСтвол любой, возвышает нас до полу-Бога,", "\r\nИ пуле похуй, цвет крови красный или голубой.", "\r\nПау-пау. Твоя душа ослабла.", "\r\nПау-пау. Если доживешь до завтра.", "\r\nБла-бла. Будешь врать ментам, что все было внезапно.", "\r\nИз-за бабла, а пока покайся падла.", "\r\nИ вот, спустя год больничных тем,", "\r\nИ участкового что банчит, ночью мутишь ПМ.", "\r\nТы будешь мстить тем, кто решил быть там.", "\r\nМесть блюдо для людей, с животным аппетитом.", "\r\nОхладив разум дымом, идешь мимо них.", "\r\nТех кто тебя щемил - дельцов амфетаминовых.", "\r\nДаешь узнать себя, смотришь в глаза обойм.", "\r\nИ всю обойму под шум молотка отбойного.", "\r\nИ тебя прет всего, но с виду ты спокоен.", "\r\nМожно сказать покойник, прямо как те двое.", "\r\nКапюшон на голову, ствол и перчатки в урну.", "\r\nТех в ухват, твою душу на отсрочку в У-2.", "\r\n", "\r\nВ два раза обиднее, когда стебет тот кто обидел.", "\r\nТот кому ты бабки несешь, смеется при твоем виде.", "\r\nВедь раньше было плюсом жить с ним на одной ветке.", "\r\nТеперь ты смог осознать длину его поводка.", "\r\nТы начал вспоминать о чем в детстве твердили предки.", "\r\nГде начинается берег и как эта река глубока.", "\r\nНо ты наверно забыл, что в любой реке есть сети,", "\r\nИ можно стать добычей на столе у рыбака.", "\r\nЛишь только месть тебя спасет, ты для себя решил.", "\r\nИ многие приходят к этому, достав стволы и ножи.", "\r\nКому то для наживы, а кому то для души.", "\r\nТот кто тебя посмел обидеть, с ножевыми лежит.", "\r\nУвидел страх в его глазах, в твоих глазах улыбка.", "\r\nЕго не будет больше, останется лишь ошибка.", "\r\nКакой от этого плюс и что смогло измениться?", "\r\nРаньше просто торчал, теперь ты еще и убийца.", "\r\nЗависимость твоя с тобой, плюс угнетает убийство.", "\r\nКакой теперь найдешь выход и как остановиться?", "\r\nОт себя не убежишь, наш мир устроен так.", "\r\nТам где есть хороший клев - всегда найдется новый рыбак.", "\r\n", "\r\n-Я в людях разбираюсь. Если я не прав, я мог бы быть прав.", "\r\n-Слушай это что бред? ", "\r\n", "\r\nМгновение до момента, прикосновения.", "\r\nУказательный палец исполняет приговор гения.", "\r\nТого типа братки искали по палатам,", "\r\nНо с ним рядом только патологоанатом.", "\r\nПаренек не в курсах, кого по пьяни в споре грохнул.", "\r\nРодился в рубахе - завтра голым сдохнет.", "\r\nПерчатки не допустят отпечатки на курке.", "\r\nНервный тик. Веки. Достиг дрожи в руке.", "\r\nОн бежит. И вот. Он лежит. И вот.", "\r\nОн дрожит. Он понимает, ему не жить.", "\r\nВ чем смысл фразы - Пуля хочет в мясо.", "\r\nНечего сказать, молись и закрывай глаза.", "\r\nОн забыл про восторг, когда въехал в коридор.", "\r\nКогда прямую линию его показал монитор.", "\r\nОн не поставит свечи в торт, теперь его везут в морг.", "\r\nЛучше думай когда будешь начинать, затевать спор.", "\r\n", "\r\n-Повторить то сможешь? ", "\r\n-Если я не прав, я мог бы быть прав! А значит если бы мог то это значит, что прав, хоть мог бы быть и не прав.", "\r\n-Да не прав. Но я прав!", "\r\n-Вот в этом все дело.", "\r\n"]}