{"artist": "Миша Маваши", "title": "Супер сыщик из провинции", "text": ["\r\n", "\r\nДа ты хоть двадцать грамм в карман мне положи", "\r\nПо жизни мне мозгов хватает. Лымарь. Я свое пожил ", "\r\nЧе неожиданно? Карманы-то мои зашиты", "\r\nНет пояса, носков, куда же подложить то?", "\r\nА по-другому не умеет, жалко, не учили", "\r\nТолько подтягивание и старшие лупили ", "\r\nИ если доказать вину никак не получается", "\r\nСпособов ему хватает, он улыбается.", "\r\nТут же дело принципа, какого хуя ваще", "\r\nОн доказать не может элементарных вещей", "\r\nОн самый умный был всегда и в это свято верил", "\r\nИ с борзой харей с ноги он открывает двери.", "\r\nПолетят звезды, или падать низко", "\r\nУбийство с особой жестокостью и цинизмом", "\r\nВсе кто в подозрении, уже давно в больнице", "\r\nДоказать никак не может супер сыщик из провинции. ", "\r\nНадо вешать срочно, тут ребята на примете", "\r\nИх рожи видели там убитого соседи", "\r\nГоворят на движняке они, на Мерседесе", "\r\nС убитым знались, вот на них мы и повесим.", "\r\nНе вышло. Значит надо отомстить", "\r\nЧе-нибудь подкинуть белое или подложить", "\r\nИ вот стою я тупо с этими карманами", "\r\nНаблюдая за картиной - понятые с наркоманами.", "\r\n", "\r\nИ я не промах, на улице тепло", "\r\nИ чтобы не носить чужое, я босиком", "\r\nЗашил карманы, без трусов и без ремня", "\r\nДа я не умный, просто - это ты хуйня.", "\r\n", "\r\nЗачем вести допрос, если можно поломать", "\r\nТут же все итак понятно, надо просто подписать", "\r\nКонечно можно откупиться, чтоб не быть убийцей", "\r\nНо это надо вставить банк, где-то за границей.", "\r\nИ в этой теме есть другая сторона медали", "\r\nНасильников, маньяков находили, закрывали", "\r\nНо это редкость, и таких ужасно мало", "\r\nКто служит родине, а не блять кому попало.", "\r\nКепка больше, чем он сам где-то раза в два", "\r\nЭто, чтобы интеллект свой разом запихнуть туда", "\r\nИ если б вместо кепки был бы колпачок от ручки", "\r\nТуда бы все и поместилось - в аккурат, по лучше.", "\r\nНу а пока, у него коварный план", "\r\nОтомстить за неудачу, нужно босым пацанам", "\r\nБелый конфискат, сегодня явно пригодится", "\r\nСупергерой! Суперсыщик из провинции."]}