{"artist": "За Полк", "title": "Навсегда", "text": ["\r\n", "\r\nНас больше нет...", "\r\nНас больше нет, слёз не надо, не наша вина,", "\r\nЛюбовь выбирает сама...", "\r\nРаз увидимся, слов не найдём мы пока, вместо прощания навсегда", "\r\nНавсегда... Навсегда... Навсегда... Навсегда...", "\r\n", "\r\nХватит, забудем всё наоборот, этого лета нам с тобой ", "\r\nУже ни кто не вернёт, я буду счастлив, честно, но не с тобой...", "\r\nНе моя вина, не моя любовь...", "\r\n", "\r\nОна таила обиду ещё со времён школы, ", "\r\nКаждый раз зарекаясь начать всё по новой, ", "\r\nВ её глазах в то время я был наверно полный клоун, ", "\r\nТы не любила характер мой в стиле \"Казанова\".", "\r\nЗабыла кто я? В ответ ни слова, что вы... ", "\r\nЗабытый полк тогда ж ещё не выпускал альбомы, ", "\r\nБоже, а я такой же эгоист в душе по жизни, ", "\r\nПушечный выстрел меня отпустит на порядок ниже.", "\r\nПрошу ключа, от её сердце стоя на коленях, ", "\r\nИ мимолётный взгляд в пути закрывает двери, ", "\r\nСловно квадрат Малевича в чёрный понедельник,", "\r\nМеня так строго судишь ты по каким критериям.", "\r\nТеперь я за закрытой дверью, в тёмном коридоре, ", "\r\nПрошло так много времени, сменилась история, ", "\r\nА я сижу, всё жду у этой двери, ", "\r\nПросто улыбка на мне внушает доверие.", "\r\n", "\r\nХватит, забудем всё наоборот, этого лета нам с тобой ", "\r\nУже ни кто не вернёт, я буду счастлив, честно, но не с тобой", "\r\nНе моя вина, не моя любовь...", "\r\n", "\r\nКапли дождя стучат по окну, ни как не засну, ", "\r\nЯ набираю номер, звоню, куда я пойду, ", "\r\nВ такую погоду по городу, лучше посплю...", "\r\nВсе вместе, на месте, а я с ней и я её люблю.", "\r\nКогда моя душа выходит наружу, и слёз лужи, я ей не нужен", "\r\nХотя нет, может нужна дружба, вернусь к ужину, ", "\r\nВряд ли милая, останусь дома, сейчас я плачу, ", "\r\nЯ не стесняюсь толпу народа.", "\r\nХорошие куплеты пишутся когда мне плохо, ", "\r\nЛибо когда мне по хуй, и вся жизнь засохла, ", "\r\nКроха, ты повзрослела быстро, я и так не умею, ", "\r\nЯ и так стараюсь для тебя, учусь, взрослею...", "\r\nНе отдашь меня ни кому другому, ведь я не верю, ", "\r\nПредставь я позвонил, а ты уже с другим в постели, ", "\r\nГлаза краснеют, вместе сколько мы преодолели, ", "\r\nВот почему всё так случилось, может я старею", "\r\n", "\r\nХватит, забудем всё наоборот, этого лета нам с тобой ", "\r\nУже ни кто не вернёт, я буду счастлив, честно, но не с тобой", "\r\nНе моя вина, не моя любовь...", "\r\n", "\r\nЗабудь всё старое, жить надо далее, давать кому то шансы, ", "\r\nЯ свой упустил в глубине души, ", "\r\nИ зная себя я был готов к этому, ", "\r\nНо поздно что то менять, и я сказал всё что хотел сказать", "\r\nПервое... Я не хотел делать тебе больно.", "\r\nВторое... Не постоянен как ветер вольный.", "\r\nТретье... Ты была как всё, ради тебя, ", "\r\nТебе, но у тебя ко мне лишь недоверие.", "\r\nБлагодаря тебя я понял, что запирать сердце глупо, ", "\r\nИ тебе ближе будет в доме, чем я со свои клубом, ", "\r\nЯ здесь, ты там, но что то говорит мне честно, ", "\r\nВсё будет отлично, вздохни и станет легче. ", "\r\nСсоры, скандалы, мелочи на фоне счастья, медальки, ", "\r\nСерые краски со временем кажутся яркими, ", "\r\nИ мы увидимся снова на вряд ли, эле-эле-эле-элейлей", "\r\n", "\r\nНе рая, не ада, не увижу и пусть, рядом с тобою другой, ", "\r\nРядом с тобою не я... Не рая, не ада, не увижу и пусть, ", "\r\nРядом с тобою другой, рядом с тобою не я", "\r\n", "\r\nХватит, забудем всё наоборот, этого лета нам с тобой ", "\r\nУже ни кто не вернёт, я буду счастлив, честно, но не с тобой", "\r\nНе моя вина, не моя любовь...", "\r\n"]}