{"artist": "Капа", "title": "Порно под ракурсом", "text": ["\r\n", "\r\nТам, где голоса блядей", "\r\nНизкие частоты глушат,", "\r\nОдну из этих шмар сегодня я выебу в душе.", "\r\nКапают филки, нам похуй, шалавы рады", "\r\nЗа лавандос подхватят булыгу на клык", "\r\nИ примут в зад её", "\r\nЯ вижу цель, её взгляд продажный,", "\r\nСтановится влажной щель и ты полюбому даш", "\r\nА как все было? Красавицы че не спится? ", "\r\nПока не накатили, я видел измену в их лицах", "\r\nЕсть напастой вариант хапануть", "\r\nБиксам даёт по шарам, оголяют грудь", "\r\nЕщё по одной, с мозгами глухо, пропала измена", "\r\nОдна полирует член, не видя похабных шлюх", "\r\nВесь вечер наш. Я вспомнил аллею, сквер", "\r\nТвои голубые глаза и как ты сосала хер", "\r\nЗаметно в голове помутнело после ноль пятой", "\r\nА ну-ка за дело, сука, дана была команда старт", "\r\nДвиженьем ускоряет темп, телами образуя пену,", "\r\nДвигай задом как надо, стирай свою помаду с члена!", "\r\nЯ не желаю слышать бред, анал, минет,", "\r\nГуляет по кругу блядь, она не знает слова нет", "\r\n", "\r\nВ башке дым и градус", "\r\nЯ выбираю ракурс", "\r\nВливай водку в горло ", "\r\n Это жесткое порно", "\r\n", "\r\nК чему понты? Цветы не дарят шлюхам", "\r\nКогда та раздвигает ноги, лёжа к верху брюхом", "\r\nК черту слухи! Мол, сука, не по кайфу порно?", "\r\nСпроси об этом, ей хуй загнав по горло", "\r\nПервая сцена, нервная телка орёт", "\r\nМол по жизни стерва и никому не даёт", "\r\nПускаю в ход все обаяние, банкуя в пиво водку", "\r\nИ сука тащится сама кривой походкой", "\r\nПошёл в разгон, цена вторая на хате", "\r\nБаба стоит в ожидании, шатаясь возле кровати", "\r\nПадают лямки с плеч, сука пора прилечь", "\r\nМотаю членом у рта и блядь прошибает течь", "\r\nВот это вечер! Лишь час знакомы", "\r\nЛаскает хуй языком издавая всхлипы и стоны", "\r\nНа тонкую сучью шею натяну строгач", "\r\nСегодня расклад такой, ты жертва, я палач", "\r\n", "\r\nВ башке дым и градус", "\r\nЯ выбираю ракурс", "\r\nВливай водку в горло ", "\r\n Это жесткое порно", "\r\n", "\r\nЯ её бы не прочь, я не дарю ей розы", "\r\nЭтой лярве мама ленты на ночь вплетает в косы", "\r\nЯ с ней кофе не пью и не говорю о высоком", "\r\nКогда та сука истекает вагинальным соком", "\r\nЕй нужен портвейн, ей нужна ширка", "\r\nЧтоб эта дырка вдруг стала хлюпать и фыркать", "\r\nПосажу её в клетку, одену на башку маску", "\r\nБуду хлыстать её плёткой, сука, попала не в сказку", "\r\nЖопу надрежу опаской, без предварительной ласки", "\r\nВпердолю так что разорву ей там нахуй все связки", "\r\nДо талого, на сухую, без вазелина", "\r\nУстала та, кидаю вторую, пенится в мыло", "\r\nВтихую план и ликёр, камера, свет, мотор", "\r\nВот моё порно, это хардкор", "\r\nВ синяках вся жопа и толком намяты бока", "\r\nТам резкий запах ебли, парфюма и табака", "\r\nЗадрана юбка, сперма на жопе, на бёдрах", "\r\nВыпито пойло – вёдра, но она выгладит бодро", "\r\nНе выпади из кадра, у меня перерыв, типа ужин", "\r\nЗатяни ремни ей потуже, слышь, к тому же", "\r\nЕй нужен перерыв чтобы прополоскать горло", "\r\nТакая вот у меня шлюха, жесткое порно", "\r\n", "\r\n"]}