{"artist": "Гарри Топор", "title": "Реалити шоу", "text": ["\r\n", "\r\nПро нас забыл тот, кто превратит воду в Кьянти,", "\r\nЯ в рэпе, как и в обществе, антитолерантен.", "\r\nДеды не сдались немцам - предал нас Борис Ельцин,", "\r\nСделав целью жизни водку и алкозельцер.", "\r\nВ Верховной Раде - бабы, на лице пластики, подтяжки,", "\r\nПод окнами - люди в гадах - всюду свастики, подтяжки", "\r\nНа акциях, под ногами черепа, как фисташки,", "\r\nДвух из десяти убьют, восемь сядут по тяжкой.", "\r\nИ хоть я вырос здесь, людей не надувал, как метан", "\r\nВовремя сберёг вены, как Чёрный Плащ, \"От винта!\"", "\r\nКем я стал? Я, как художник без холста,", "\r\nНе читал книгу жизни, но картинки пролистал.", "\r\nДепутат Кобзон, а дума, пиздец, - Варьете!", "\r\nТебе не стыдно - твой закон придумал певец в парике?!", "\r\nОтец на станке, в кресле-каталке дед без пенсии,", "\r\nА нефтяные бабки покупают Шеву в Челси.", "\r\n", "\r\nМы все живём под колпаком, мир - реалити шоу,", "\r\nМы все за стеклом, куда же делся закон?", "\r\nА что потом? Нужно ставить на кон", "\r\nВсё, что бы выбраться из этих оков.", "\r\nЛюди смотрят из окон, как вокруг кокон", "\r\nПлетётся из бетона и стёкол,", "\r\nОкружая города с запада на восток", "\r\nИ растекаясь по водостокам.", "\r\n", "\r\nНас окружают русофобы и трусы, люди искусства!", "\r\nМеня назовут фашистом, если я скажу, что я русский!", "\r\nБритый череп - без убеждений! Вам не надеть ошейник", "\r\nТем, кто реально верит, а не просто с крестом на шее!", "\r\nВерите, что кандидат готов российский флаг нести?", "\r\nЭто слепая вера, словно Папа Римский в старости.", "\r\nЦентральный канал, новое платье Ксюши Собчак,", "\r\nИ не важно, что народ обнищал, работает натощак.", "\r\nЦены, как на дрожжах - подорожали хлеб и масло,", "\r\nМороз рисует картины, пожалуй, лучше чем Веласкес.", "\r\nТы либо гангстер, либо пересмотрел кина про них,", "\r\nНикто не верил, что я попаду сюда, но я проник!", "\r\nЭтакий чернокнижник, оппозиция с ножом в боку,", "\r\nМерси боку, но многим не накопить и на Оку.", "\r\nНе знаю, чем живут пацаны на левом берегу,", "\r\nНо на Дыбенко продают траву, пластилин и бут.", "\r\nЦены растут еще-еще, раз за разом,", "\r\nКак в кредит пятидесятый счёт - то есть \"не в кассу\"", "\r\nНо я не сдамся, помолюсь за вас всех,", "\r\nОставаясь на берегу реки последним спартанцем.", "\r\n"]}