{"artist": "ГудВин", "title": "Ящик фокусника", "text": ["\r\n", "\r\nХодят слухи, что в глубинах интернета существуют люди, ", "\r\nСпособные выполнять Ваши самые тайные желания.", "\r\nИнтересно: шарлатанство это или нет?", "\r\n", "\r\nЗдравствуйте, я пишу письмо на ящик", "\r\nНе буду навязчив и часто в сети маячить,", "\r\nНо есть просьба, что вызовет шок И раз тут", "\r\nМогу сказать шёпотом тсс \"Руки из жопы растут\".", "\r\nГоры сайтов перерыв, я перерыв не делал", "\r\nКолоссальный труд и на поиски ушла неделя,", "\r\nТеперь имею e-mail, и Вы рекомендованы", "\r\nИ знаю, письма текут реками, вдоволь их.", "\r\nНо моя беда велика, за чтобы не взялся, заведомо крах,", "\r\nПодушка от слёз из-за бредовых советов мокра.", "\r\nИзолировать бы, закрыть в комнате пустой, нагим.", "\r\nВидимо вылезая из мамы, встал не с той ноги.", "\r\n", "\r\nЧто бы я не взял, всё ломается, бьётся и гнётся,", "\r\nЦветы рядом вянут, птицы покидают гнёзда,", "\r\nРыбы с криком тонут, разучившись плавать", "\r\nНа ящик мага тоннами шлю письма, аж трещит клава.", "\r\n", "\r\nТы брось, не читать моих просьб и молчать.", "\r\nДумаешь много ? Да нет это малая часть.", "\r\nНо если что не так, Маг, говори в лоб мне.", "\r\nТвой игнор достал порядком, скоро терпение лопнет.", "\r\nА тут ещё и рэп, шмэп, я стал горе-читарем", "\r\nТем, чьи трэки вряд ли поймёшь без горячительных.", "\r\nБлаго свожу не я, всему виной трепет за Висту", "\r\nИтак после \"песни Классика в третьем зависла\"", "\r\n", "\r\nИ вот ещё недавно слал письмо: ", "\r\nНаучи меня чуть-чуть попадать в бит.", "\r\nБлин, видимо не дошло: звук смятой бумаги:", "\r\nДальше дальше дальше дальше", "\r\n", "\r\nЕщё скажу про то, что Протон, что Рома Немез,", "\r\nВсё под одним майонезом, читайте хоть под My Name Is.", "\r\nНе под какой из биточков не станет лучше точно", "\r\nКстати, ребят, я могу поделиться почтой", "\r\n", "\r\nЧто бы я не делал, всё из рук вон плохо.", "\r\nВсе мои тексты, всё из рук вон плохо.", "\r\nВсе мои песни, всё из рук вон плохо.", "\r\nТут угадаете рифму? \"Из рук вон плохо\"", "\r\n"]}