{"artist": "Простой feat. Пабло Прекрати", "title": "Уверен в себе", "text": ["\r\n", "\r\n    Ха, вот так, Простой и (кто?) Пабло Прекрати, Awmannn! ZP.UA, Пенза. Я уверен в себе, я уверен в себе, я уверен в себе, бро, уверен в тебе, бро. Знай наших, давай, погнали…", "\r\n", "\r\nЯ уверен в себе, но не самоуверен…", "\r\nИ я уверен в себе, но не самоуверен…", "\r\nИ я уверен в себе, но не самоуверен…", "\r\nЯ уверен, я уверен, я уверен, я…", "\r\nИ я уверен в себе и я уверен…", "\r\nИ я уверен в себе и я уверен…", "\r\nИ я уверен, и я уверен…", "\r\nИ я, и я, и я, и я, и я уверен…", "\r\n", "\r\nЯ уверен в себе, как Шарапова и Жустин Энен,", "\r\nВыкладываюсь полностью, противник плагиата и фанер…", "\r\nЭй, включите микро мне,", "\r\nИ пусть дружбаны на back’ах прикроют меня здесь.", "\r\nЯ уверен в себе, но не самоуверенный…", "\r\nДружбу с Пабло променяю только на два мерина -", "\r\nОдин – мне, другой – ему,", "\r\nИ слушать диски друг друга в тачках, благодаря его семью.", "\r\nЯ уверен в себе, ведь ничего лишнего в стиле,", "\r\nКак у Жинобили, как в значке Nike. Именно", "\r\nТо, что надо, те, кто рядом, мне тут рады,", "\r\nЯ без блата, я фанатик этого дела, как и каждый", "\r\nКто чуток талантлив, и прет навпростець.", "\r\nОдин шанс использовав, дабы не плестись в хвосте…", "\r\nС нотками триумфа в голосе…", "\r\nИ прогресс увидят скоро все (все все все).", "\r\n", "\r\nЕсли есть очки, ещё не факт, что ты Рэй Чарлз.", "\r\nЖизнь одна, значит у нас есть с тобой один шанс.", "\r\nКрутись - и мир крутиться будет обязательно,", "\r\nКак у Простого мяч на указательном", "\r\nИ никак иначе. Алгоритм, как Бейсик прост,", "\r\nЖизнь - не баскетбол, но здесь тоже важен рост.", "\r\nБудь уверен, нам хватит сил, чтобы выжить -", "\r\nУснули ночью, дышим, проснулись утром - прыжок ещё выше.", "\r\nКто придумал планки? Это не в стиле Russia’ы,", "\r\nВ стиле нашем лететь ввысь, но не под гашем,", "\r\nДвигаться, но не под эксом, прыгать, как тачка мексов,", "\r\nБыть на понтах, даже если домой везёт троллейбус…", "\r\nИ именно поэтому, я не поэт и мы", "\r\nНе для народа мутим рэп, скорее для братвы.", "\r\nЦель - не заработать, цель - быть артистом,", "\r\nА бабки придут сами, как на митинг коммунистов…", "\r\n", "\r\nЯ Уверен в себе и без третьего глаза знаю,", "\r\nБез женской интуиции спасем себя сами, как утопающие.", "\r\nА на кого еще надеяться, поэтому и уверен", "\r\nВ успехе новых серий…", "\r\nНас тянет туда на шаг вперед к мечте,", "\r\nНо не туда где говорят: «сэр, мое почтение».", "\r\nА где дают краба и уважение, и получают обратно.", "\r\nТут, конечно, не все братья, но вместе любим собраться мы.", "\r\nУверенность - это полшага к победе,", "\r\nГде музыка - лучший энергетик, вместе, вместе, вместе,", "\r\nЕсли кричат люди, значит, что-то есть в них,", "\r\nВ наших песнях…", "\r\nЯ уверен в себе, и он уверен в себе,", "\r\nЗначит, наш дуэт сделает тот припев, который надо.", "\r\nЧтобы ты запомнил - Простой и Пабло Прекрати,", "\r\nМы безоружны, но поражаем всех, как каратист…", "\r\n", "\r\n", "\r\n"]}