{"artist": "Неизвестное Объединение feat. Loc-Dog", "title": "Гость", "text": ["\r\n", "\r\nЯ в этом мире непрошенный гость,", "\r\nУполномочен дарить новости,", "\r\nДелать из воздуха рэп,", "\r\nА вы все это бросьте.", "\r\nОчередной проебаный момент из моей повести.", "\r\nКомочек скорости, прости меня. Печень, я гвозди", "\r\nВ тебя вбивая, забиваю на все остальное.", "\r\nА что в итоге? В итоге новая паранойя", "\r\nС раннего утра меня душит.", "\r\nЯ тупо ссу тебе в уши, мой слушатель,", "\r\nНо есть и те, кому тут респектуют.", "\r\nНаши души от души. Арсений, пятеру держи,", "\r\nРеспект передавай парням, а я пока продолжу свои чертежи", "\r\nСлов в мире, где я гость непрошеный,", "\r\nБрошенный на произвол судьбы и чуть-чуть объебошенный.", "\r\nНу че уж там, возить соплями я точно не буду,", "\r\nПусть даже погибая, не прогибаться и класть,", "\r\nА жизнь, хоть и сука, но стопудово, накажет паскуду за всю хуйню,", "\r\nВедь не зря на все ее воля и власть.", "\r\n", "\r\nВ этом мире я гость непрошенный.", "\r\nОтовсюду здесь веет холодом.", "\r\nНепотерянный, но заброшенный,", "\r\nЯ один на один с городом.", "\r\n", "\r\nЯ не приезжий, но порой считаю себя лишним,", "\r\nКогда пьяный, как вишня,", "\r\nЖду, как тут ляжет фишка.", "\r\nСлышь, братишка, мы по-любому щас замутим:", "\r\nУ меня есть план отличный типо там как ебануть их всех.", "\r\nВерни назад свой ебаный смех.", "\r\nЯ по весне войду в нирвану, буду выглядеть как смертник.", "\r\nПорою падаю, как снег, вниз.", "\r\nЯ бы запросил о помощи, но в вас нет смысла.", "\r\nЯ респекток, тут твой сол, пацанам на райончик.", "\r\nВ тазике делай громче. Арсений, Рома и Егорчик.", "\r\nОт души пацанам за любовь их,", "\r\nНа остальных мне ваще как-то строго пофигу.", "\r\nЕбало в ноль, иду в городе фигур,", "\r\nЕбу свою натуру, как тот пропавший бунт.", "\r\nБез этого тебя не простебут, ну а хули.", "\r\nЕсли станешь проституткой, то мы бежим за пулями.", "\r\n", "\r\nВ этом мире я гость непрошенный.", "\r\nОтовсюду здесь веет холодом.", "\r\nНепотерянный, но заброшенный,", "\r\nЯ один на один с городом.", "\r\n", "\r\nПокуда здесь мое бездыханное тело не унесет случай,", "\r\nМне поебать, кто здесь лучше.", "\r\nУчила улица воспринимать близких людей уход как должное,", "\r\nЕще со школы с ними было неположено сидеть за одной партой.", "\r\nПоиски чумового фарта.", "\r\nМы ищем смерть, слыша ваш истеричный смех.", "\r\nМного денег не сделают тебе счастья.", "\r\nТолько выкупив, что схема простая: имеют цену все,", "\r\nПродаются. Я слышу за себя каждый день,", "\r\nКто я здесь, но знаю: они сдаются.", "\r\nУзнав о том, кто мы на самом деле есть,", "\r\nПридется рано поседеть в этом замесе.", "\r\nНа грязных лестницах курят дамы похудевшие,", "\r\nЗа дверью звук охуевший. Они все ждут,", "\r\nПока закончится куплет их, начнется лето.", "\r\n", "\r\nЯ буду гостем непрошенным и слегка объебошенным,", "\r\nно только для того, чтобы забыть прошлое.", "\r\nТы не ждала. О боже,ну до чего мы дожили?", "\r\nИ сколько можно уже, чтобы дрожь по коже", "\r\nОт одного лишь взгляда? Это не та награда,", "\r\nКогда один на один с московскими раскладами", "\r\nОстаешься, и некуда податься,", "\r\nПо пальцам вариков, остаться под снегопадами.", "\r\nДо-ре-ми. Кто я? И есть ли алиби?", "\r\nНо вес равно прими меня таким и полюби.", "\r\nНа часах нули, значит не время для интриг,", "\r\nНе время грустить от того, чот остался один.", "\r\nТепла мне хапальни, я не достоин большего,", "\r\nИ мне нормально знать, что тут меня не ждут.", "\r\nНужно отдать должное за роль гостя непрошенного,", "\r\nОставив филук на студию и замут.", "\r\n", "\r\nВ этом мире я гость непрошенный.", "\r\nОтовсюду здесь веет холодом.", "\r\nНепотерянный, но заброшенный,", "\r\nЯ один на один с городом.", "\r\n"]}