{"artist": "Паук", "title": "Однажды", "text": ["\r\n", "\r\nНочь, день, свет, тьма, смерть или бой.", "\r\nПарень, мы не уйдём, так что, знай - мы готовы.", "\r\n", "\r\nС того судного дня, когда вступает в силу нарко-игра,", "\r\nДорога из белых полос, в которой трасса - война.", "\r\nСколько братьев лежит в сырой земле от этих игр,", "\r\nОт своих амбиций в миг овладеть всем миром?", "\r\nУличные правила, в которых нету права на ошибку.", "\r\nТы живёшь лишь одним днём, сын.", "\r\nВокруг лишь видишь грязные блоки серых панельных домов,", "\r\nГорячие трубы и игры наркодельцов.", "\r\nВсё, как замкнутый круг, где промах равносилен смерти,", "\r\nГде каждый новый день приносит лишь печальные известия.", "\r\nСловно бестия, полиция не даст промашку,", "\r\nБудь на чеку, чтобы не потерять башку.", "\r\nЯ стою на двух ногах, как на кратере вулкана,", "\r\nПрости меня, мама, но мне прожить достойно надо,", "\r\nОставив на память пару легенд, что о себе,", "\r\nИ как во сне уснуть и раствориться в уличной среде.", "\r\n", "\r\nГоре не беда, пусть летит твоя душа, мы будем вместе.", "\r\nИ не надо слёз мой друг, нас ждут небеса, мы будем вместе.", "\r\n", "\r\nВ свой каждый новый день я вижу лишь тревогу в глазах матерей", "\r\nЗа жизнь игроков, за жизнь обычных сыновей.", "\r\nНо снова выстрел во тьме и ещё одна жизнь ушла в историю,", "\r\nВ кровавую книгу с сюжетом крематория.", "\r\nЗаконы установленные уличным порядком,", "\r\nГде нет пути назад, нет права даже на оглядку.", "\r\nОступившись на миг, оступаешься на вечность.", "\r\nВраги не прощают, враги всегда бесчеловечны.", "\r\nСловно млечный путь проходит каждая минута.", "\r\nЯ не хочу уйти, значит, останется кому-то.", "\r\nЯ в деле всегда, я к этому всегда стремился.", "\r\nПытался быть жестоким, но, увы, не научился.", "\r\nМоя порода, как дождь, никто не сможет помочь.", "\r\nМой статус не G и не босс, мой статус - король.", "\r\nЕсли мы за одно - мы конкуренты,", "\r\nНо спокойно, брат, однажды мы все будем вместе.", "\r\n", "\r\nГоре не беда, пусть летит твоя душа, мы будем вместе.", "\r\nИ не надо слёз мой друг, нас ждут небеса, мы будем вместе.", "\r\n", "\r\nИх ментовской менталитет меня смешит, как малолетку клоунада.", "\r\nОни не знают, что нас больше, чем самим того нам надо.", "\r\nПолитики стремятся разбить нашу силу,", "\r\nНо руки коротки, наша любовь неистребима.", "\r\nБрат, один за всех и все за одного до гроба,", "\r\nДо смерти, до первого с конца простого вздоха.", "\r\nНо игра есть игра, сильнейший должен уносить всё,", "\r\nЗатем вернуться опять и обыграть ещё раз.", "\r\nСотни глаз не остановят силу фраз,", "\r\nСловно газ, парализующих толпы лживых масс.", "\r\nРассказ об уличной среде, о жизни игроков.", "\r\nСтой или не будешь видеть больше снов.", "\r\nКак бой игра идёт до первой крови,", "\r\nБоли, слёз об умерших друзьях, нашей доли.", "\r\nПокойтесь с миром все, кто ушёл из жизни с честью,", "\r\nЯ молюсь за каждого, однажды мы все будем вместе.", "\r\n", "\r\nГоре не беда, пусть летит твоя душа, мы будем вместе.", "\r\nИ не надо слёз мой друг, нас ждут небеса, мы будем вместе.", "\r\n"]}