{"artist": "Паук", "title": "Когда уходят друзья", "text": ["\r\n", "\r\nГод 94-ый, будь проклята эта память", "\r\nБудь проклята эта память, у меня нет друзей", "\r\n", "\r\nКогда уходят друзья, ", "\r\nТы остаёшься в одиночестве в огромном мире,", "\r\nТебе холодно и страшно, чувство, что тебя забыли,", "\r\nПредали и бросили на произвол судьбы,", "\r\nОставив только в память о себе сожжённые мосты.", "\r\nПустота съедает, мысли улетают в даль,", "\r\nСлёзы на глазах символизируют твою печаль,", "\r\nИ что же делать, если больше нету света в доме,", "\r\nТы словно в коме, уже знаешь, но ещё не понял", "\r\nВсей ситуации, думаешь, что всё вернётся,", "\r\nКаждая секунда твоей жизни в циферблате бьётся,", "\r\nФото на память, сигареты и бутылка водки,", "\r\nВот твои друзья на этот вечер, так теперь на долго.", "\r\nЕсли идёт дождь, то это свыше плачи,", "\r\nЗначит ещё помнят о тебе, верят в твои удачи,", "\r\nТолько ты помни, не забудь о тех, кто был с тобою рядом,", "\r\nПоддерживал взглядом, шёл с тобою до конца.", "\r\n", "\r\nКогда уходят друзья, душу заполняет темнота,", "\r\nХочется кричать, но не видно дна,", "\r\nПокойтесь с миром, братва, я помню каждого из вас,", "\r\nМолитесь за меня там наверху, наступит и мой час.", "\r\n", "\r\nКогда уходят друзья, душу заполняет темнота,", "\r\nХочется уплыть, но иссохло море,", "\r\nПокойтесь с миром, братва, я помню каждого из вас,", "\r\nМолитесь за меня там наверху", "\r\n", "\r\nСтрога эта жизнь, в пору порой очень убога,", "\r\nЕсли ты не понял что-то в ней, спроси у Бога,", "\r\nУ него тоже нет ответов для тебя, я знаю,", "\r\nТак как спрашивал неоднократно, за что умирают", "\r\nЛюди, что на надеются на счастье мгновенно,", "\r\nТолько он молчал и улыбался, отвечая ветром,", "\r\nНет правды в этом мире, сын и нету света,", "\r\nНет ответов на твои вопросы, все попытки тщетны.", "\r\nЕсть только время, отведённое на время,", "\r\nУ каждого из нас свой срок, но одно семя,", "\r\nОдин путь, что ведёт нас по той дороге,", "\r\nЧто будет по ходу жизни выжимать из нас все соки.", "\r\nИ что тут говорить про какие-то проблемы,", "\r\nЭто всё гораздо глубже, чем болтать на эти темы,", "\r\nЯ верю лишь в одно, что моя память бессмертна,", "\r\nБоль, что у меня сидит внутри, не уйдёт бесследно.", "\r\n", "\r\nКогда уходят друзья, душу заполняет темнота,", "\r\nХочется кричать, но не видно дна,", "\r\nПокойтесь с миром, братва, я помню каждого из вас,", "\r\nМолитесь за меня там наверху, наступит и мой час.", "\r\n", "\r\nКогда уходят друзья, душу заполняет темнота,", "\r\nХочется уплыть, но иссохло море,", "\r\nПокойтесь с миром, братва, я помню каждого из вас,", "\r\nМолитесь за меня там наверху", "\r\n", "\r\nСны наши роли, путь - поле боя,", "\r\nКак бы ты не верил в случай, всё случается с тобой порою,", "\r\nСтучится горе в наши двери, входит в дом без спроса,", "\r\nЗабирает лучших и уходит, лишь чёрные розы", "\r\nОстаются нам навеки,", "\r\nОни не вянут и не сохнут, как назло, ", "\r\nНапоминая нам истоки реки", "\r\nУ которой мы стояли, когда было всё иначе,", "\r\nКогда все были живы и здоровы, это значит,", "\r\nНадо жить каждым мгновеньем, любить и уважать,", "\r\nТех, кто с тобой рядом рос когда-то, начинал играть,", "\r\nУмей прощать, сын, злость не имеет смысла,", "\r\nВсё это знаки судьбы, посланные кем-то свыше.", "\r\nУ нас у всех одна дорога, ты сам это знаешь,", "\r\nГлавное, крепче держать в руках, что позже потеряешь,", "\r\nЖизнь коротка и надо слушать все её советы,", "\r\nКогда уходят друзья, ты понимаешь это.", "\r\n", "\r\n"]}