{"artist": "Адреналин", "title": "Куплеты из кармана", "text": ["\r\n", "\r\nЦени...", "\r\nВторой клип и снова я на твоем экране", "\r\nНе важно видишь впервые или видел ранее", "\r\nВ моем кармане 2 куплета, я достаю их", "\r\nОни блестят как брюлик и мощны как Бьюик", "\r\nНе важно верующий ты или атеист ", "\r\nЕсли твой рэп бездарен не попадешь в playlist", "\r\nЯ ориентируюсь на лучших МС, а не на низ", "\r\nИ в трате острых рифм я не экономист", "\r\nЛюбой каприз моды мне побоку как боты", "\r\nЧто превращают рэп форумы в болото", "\r\nОт твоих трэков у меня смех до икоты", "\r\nС таким подходом к делу не уйдешь далеко ты.", "\r\nЯ легким бегом бегу, а у тебя отдышка", "\r\nВсем твоим планам крышка, я вижу ты грустишь, да? ", "\r\nТвой рэп слишком черствый, парень вовсе не босс ты", "\r\nИ ты всерьез ли решил пройти мили и версты", "\r\nПути к респекту, я уважаю лишь тех кто", "\r\nДелают свой рэп, но с годами не блекнут", "\r\nДай мне пару минут чтоб доказать что я тут", "\r\nРади дела, а не хруста различных валют", "\r\nМой маршрут не самый легкий, но тренировки", "\r\nПриведут в нужную форму мои рифмовки", "\r\nНадевай каску, жди моей бомбардировки", "\r\nК настоящему хип-хопу ты готов, kid? ", "\r\n", "\r\nУгадай парень, чем на тебя не похож я", "\r\nя уже иду к вершине, ты все у подножья", "\r\nНе тревожь зря меня в аське и в контакте", "\r\nТебя задел мой рэп? Твой меня заденет вряд ли...", "\r\n", "\r\nНе важно что за микро Neumann или Nady", "\r\nЧто не говори, но все зависит от МС", "\r\nВ Москве или в Перми, в Уфе или в Твери", "\r\nГлавное правильный путь для себя избери", "\r\nRap, а не RnB. не делайте этой херни", "\r\nВсе эти клубы давно пора на карантин", "\r\nЭто Адреналин, а не группа Адреналин", "\r\nПарни я за мир, у каждого свой стиль", "\r\nЭто не грим, это правда, не ради азарта", "\r\nК черту стереотипы и стандарты", "\r\nЯ нестандартный МС, спроси у любого", "\r\nДелаю правильный рэп, баблом не избалован", "\r\nПью пива из баллона как мои друзья Безликие", "\r\nИ в этом мире нам не прожить без лирики", "\r\nНе прожить без музыки, ею одурманены", "\r\nЕсли ее бы не было, то пропали мы", "\r\nОна повсюду, мы для нее как куклы Вуду", "\r\nОна разнообразна как в ресторане блюда", "\r\nУ каждого свой вкус, не надо лезть из кожи", "\r\nВ конце этого трэка давай подытожим"]}