{"artist": "Артур Скотт", "title": "Сказка на ночь", "text": ["\r\n", "\r\nКороче шёл я вообще, учился нахуй жизни дохуя лет, ну как дохуя - встал и сразу, и всё ради того, чтобы чисто понять, что вот эту хуйню, которую я несу вы просто не слушаете, да даже может и слушаете, но хуй там чо услышали. Так что я просто поделюсь с вами простыми мыслями по этому поводу", "\r\n", "\r\nПридумай сказку на ночь ей, да поживей давай.", "\r\nЧо сто косых не сумма, да?", "\r\nЛюблю тупых я сука дур, но чота дохуя тупые умные", "\r\nА мне взамен надо не тем, чтобы ласкала не встая с колен", "\r\nЗа эту канитель не парься, обними по-братски", "\r\nМы так юны и сил полны пока ещё верим в сказки", "\r\nСпим и видим сны, обнявшись, чтобы не бояться", "\r\nГоды летят не счесть и хули делать-то? Ебать, валяться", "\r\nПадки до дурацких фраз. Али ай. Парни, айда на танцы до утра", "\r\nТоптать поляну и в небо веря на земле валяться", "\r\nПолцарства за коня - наврядли, а за кобылу крашенную", "\r\nДаже пару сот копья не разменяю, хотя хуй знает - ну да бывает", "\r\nИ день убывает, иду, курю, гуляю, ", "\r\nПройдусь по Абрикосовой, сверну на Виноградную", "\r\nНе стоп, какая нахуй... ВАО, под звёздным небом загораем", "\r\nОт центра до окраин, где каждая вторая первой краше,", "\r\nНо падать каждой второй на уши банально", "\r\nГорит душа, но и догорает чуть дыша", "\r\nЛишь чуть настанет дождливая пора, пожара пламя загасит", "\r\nБытом неспеша, а там зима", "\r\nЭй, ма, эти слова из моего сна, разбуди с утра, сведи меня с ума", "\r\nПусть это наша последняя весна, хуй с ним - тусим", "\r\nВедь как-то не до сна", "\r\nНананана", "\r\n", "\r\nЭй, ма, слыш, ма, я подустал, давай, погнал, пока, пишите письма", "\r\nОткрытки, фотокарточки с Сочей нахуй, блять, с Кипра, ", "\r\nПриветы кентам на местной радиостанции, смс-голосование, бля", "\r\nДом-2 и вся хуйня, тока без меня, слыш, я умоляю: без-ме-ня", "\r\n", "\r\nЁбаный головняк. Разговаривать или говорить, ма, решай сама", "\r\nТихо про себя, зачем фонить - этот шум вчера выдали по радио.", "\r\nПрыть так прыть, но уходя в путь не забудь", "\r\nЦепануть тепла и попутного ветра в рыло, землёй чтоб пасть закрыло", "\r\nИ может погаснет искра, что в глазах не сокрыть", "\r\nИ не вернуть того что было. Вот то что прибило крылья, отравило", "\r\nЛомало, но не убило. Неуловимо и быстротечно, словно ртуть", "\r\n", "\r\nРаскажи мне сказку на ночь или утром, только ту, что я ещё не слышал, чтобы было в ней добро и зло, чтобы всем свезло и жили долго все чтоб сообща. Будет пусть там положительный герой, парень в кепочке размером с мир, и любовь его, чьё сердце всю его печаль вместит. И отчаливаю я, мудак, опять тебе па-ве-рил", "\r\n"]}