{"artist": "Айвенго", "title": "Последний номер", "text": ["\r\n", "\r\nМне было лет 15,", "\r\nС тех пор как я начал братцы,", "\r\nСам не знаю чё я стал стараться,", "\r\nВсё началось, признаться, по любому с имитации,", "\r\nС отметок 5 известных рэпперов различных наций,", "\r\nИ я сказал себе однажды - буду первым,", "\r\nСыграю всем назло - врагам и всяким стервам.", "\r\nЯ помню живо очень криво было шлюхам вшивым,", "\r\nЗнать, что есть пацан, который бьёт речитативом как тротилом,", "\r\nЯ помню ещё о том пути, что мне пришлось пройти,", "\r\nСкромные типы всем подряд не открывают, Тань прости", "\r\nСкажу без б..., что вряд ли кто из вас салаги", "\r\nСмог нести свой флаг так как я и мои бродяги,", "\r\nЯ без игрушек, не из тех кто сладко пил и кушал,", "\r\nНо пришёл и тут же, ваши замки из песка разрушил,", "\r\nЯ столько лет молчал и слушал, я устал от чуши,", "\r\nТеперь мой ход,- мой выход хип-хоп вирус в ваши уши,", "\r\n", "\r\nКак много вас желало, чтоб я спел последний номер,", "\r\nВсё ясно и так, давай пустые фразы сэкономим,", "\r\nВедь, ведь последний номер - вовсе не вопрос мой друг,", "\r\nНо просто не родился ещё пацан, кому я сдам игру.", "\r\n", "\r\nЯ в шоу-бизнесе всерьёз, до крови из носу,", "\r\nХип-хоп амиго за своей улыбкой прячет волчий признак,", "\r\nПродажные суки, вы мне жмёте руки,", "\r\nНо лишь стоит повернуться к вам спиной, вы достаёте стрелы и луки,", "\r\nЯ покажу вам реп по-русски, жалкие трусы от тунгуски,", "\r\nДо Америки я буду первым, как Челюскин,", "\r\nНосите Prada, всё равно от вас несёт эстрадой,", "\r\nЯ пришёл за правдой и возмездием как агент масада,", "\r\nЯ парень без контракта, тот что жарит без антракта,", "\r\nФактами, всех тех, кто продаёт свои души играя компакты,", "\r\nДа хип-хопу так нужны лояльность, толерантность,", "\r\nНо ещё ему нужны МС - не *******ы и шулера,", "\r\nДа, хи-хоп - движение для масс, как Эспиранте или р***,", "\r\nНо зачем хип-хопу фразы и рифмы из пластмассы,", "\r\nЯ ***** партизаны бью, как лаки Лучиано,", "\r\nНикогда пиано - рэп здесь будет поздно или рано.", "\r\n", "\r\nКак много вас желало, чтоб я спел последний номер,", "\r\nВсё ясно и так, давай пустые фразы сэкономим,", "\r\nВедь, ведь последний номер - вовсе не вопрос мой друг,", "\r\nНо просто не родился ещё пацан, кому я сдам игру.", "\r\n", "\r\nНе надо хлопать мне в ладоши, рэп-гавроши,", "\r\nЯ такого же цвета кожи, но как Малколм Никс плюю вам в рожу,", "\r\nЯ пришёл в рэп игру, чтоб прогреметь, как Ниагара,", "\r\nИ до смерти буду сниться вам в кошмарах,", "\r\nБудто *****хара, я Чегевара репа, и долблю вам шлюхам в репу,", "\r\nStep by step, я делаю своё кино, как Джонни Дэпп,", "\r\nЯ с самого начала будто Африка бомбата,", "\r\nВ Кении я шлифую рэп, так как карате-киката,", "\r\nИ от рассвета до заката, как у Тарантино", "\r\nГарантирую бит и флоу ни сантима вам кретинам,", "\r\nНе прекращаю тренировки для сноровки,", "\r\nВы ловки на языки, но каждый - пас во время потасовки,", "\r\nНа старте старый хип-хоп асс, ударник рэп-парнаса,", "\r\nНикем не битый супертяж и ветеран из класса,", "\r\nТоргуйте все фаркопом, я вас буду драть нон-стопом,", "\r\nСкопом поздно или рано, в Раше всё пойдёт хип-хопом.", "\r\n", "\r\nКак много вас желало, чтоб я спел последний номер,", "\r\nВсё ясно и так, давай пустые фразы сэкономим,", "\r\nВедь, ведь последний номер - вовсе не вопрос мой друг,", "\r\nНо просто не родился ещё пацан, кому я сдам игру.", "\r\n"]}