{"artist": "Новый Союз", "title": "Всё пиздато", "text": ["\r\n", "\r\nВ кармане не гроша, но нараспах душа", "\r\nИдём за шагом, шаг не упустив свой шанс. ", "\r\nИщите нас не в чартах мы в не формата, ", "\r\nИ нам не обойтись без мата, всё пиздато! ", "\r\nВ кармане не гроша, но нараспах душа ", "\r\nИдём за шагом, шаг не упустив свой шанс. ", "\r\nИщите нас не в чартах мы в не формата, ", "\r\nИ нам не обойтись без мата, всё пиздато! ", "\r\n", "\r\nЯ не жалуюсь на жизнь, у меня всё в норме. ", "\r\nДома острые ножи, держу себя в форме. ", "\r\nРэп меня кормит, а я кормлю семью", "\r\nПока другие пьют и пьют, я ценю уют. ", "\r\nЖду июль, хочу опять мотнуть на юг", "\r\nХотя сам ещё не крепко на ногах стою. ", "\r\nМесто нового айфона ей купил щенка", "\r\nТеперь кенты все спрашивают: «Юджин, ну и как?» ", "\r\nЯ не жалуюсь, правда ночами будет, ", "\r\nС утра времени не хватает, лишь на чай и в студию. ", "\r\nТам проводим будни, мы ведь тоже люди, ", "\r\nПо этому, других не судим - не судимы будем. ", "\r\nКатим в своём направление, живём под давлением, ", "\r\nНо я люблю жизнь, во всех её направлениях! ", "\r\nВ столице мутим движения на опережения, ", "\r\nА значит всё пиздато это моё мнение! ", "\r\n", "\r\nМне не привыкать отказывать себе, в чём либо, ", "\r\nБыть как рыба, а не басни всем рассказывать с надрывом, ", "\r\nО не лёгком, и несправедливом жизненном пути. ", "\r\nТак устроен этот мир, и ты, как не крути", "\r\nПосле чёрной полосы, всегда следует белая. ", "\r\nПри любых, весы возьмут сторону верную", "\r\nЧто бы там не сделал, я знаю: всё будет тип топ. ", "\r\nПока ручка пишет в блокнот и дома ждёт она и кот", "\r\nСердцу моему хип-хоп, близок как для юнги тельник, ", "\r\nНо родня в меня не верит, так как нету в сумке денег. ", "\r\nЯ для них бездельник, а газеты или телик", "\r\nКратковременный восторг, что сметает мусор веник. ", "\r\nИ быть может, мой берег совсем не в той стороне… ", "\r\nНо меня не гложет, и другого выбора нет ", "\r\nВсе живём один лишь, раз и уйдёт когда-то ", "\r\nИ от нас зависят результаты, значит всё пиздато!", "\r\n"]}