{"artist": "Зануда feat. П.Ё.С.", "title": "Всё пиздато", "text": ["\r\n", "\r\nПовидал Зануда городов России не мало,", "\r\nБыли палки, тусовки, всего вроде хватало.", "\r\nНо мысли в Москве, в этом моем грязном подвале,", "\r\nГде потертый микро, для меня словно Падре.", "\r\nОн многое знает, но почему то в нем я уверен,", "\r\nОн не станет пиздеть, когда уже я за дверью.", "\r\nНо дилемма другая, как жить без рук и концертов?", "\r\nИ не прогнуть ради денег, как в случае с CENTR'ом.", "\r\nНе отвалиться куском, ради короны и славы,", "\r\nСливая ВКонтакте хуйню, хуйней детей забавляя.", "\r\nЯ помню года, когда ходил искал я работу,", "\r\nМетался курьером, пытался работать на стройке.", "\r\nОднажды решил, что легче рубить с бокса по сутки,", "\r\nПока эта тема цепляет мой старый райончик.", "\r\nМенты все пешком, а я на машине с мешочком,", "\r\nСо стафом что бросил, себе в свой большой капюшончик.", "\r\n", "\r\nВ жизни всё не так плохо как может казаться,", "\r\nВсё, что ты дал, вернётся с переменой ветров,", "\r\nНайти в себе силы, чтобы дождаться,", "\r\nВсё будет, когда ты будешь готов.", "\r\n", "\r\nОт субботы до субботы на ЦАО,", "\r\nБелыми кедами по тротуарам, как на работу.", "\r\nМимо этих лиц всё ещё серых с пустыми глазами,", "\r\nТелами, будто все они просто бездушные твари.", "\r\nСудьба прогоняет иногда что я в ахуе,", "\r\nХотя со стороны – я звезда и всё пиздато.", "\r\nГорода, софиты, залы, какие-то руки,", "\r\nДочка любимая дома, но душа 5 лет уже в коме.", "\r\nРэпчина всё больше пугает, мозг просто боится этих простых,", "\r\nНо таких необходимых деталей:", "\r\nРучка, стол, комп, и только в клетку тетради,", "\r\nЯ забыл давным-давно как это ложится ночами.", "\r\nНо я пока остался обычным человеком,", "\r\nИ как я верил, так и верую во что-то вечное.", "\r\nОтца вот проводил, все говорили мне весело,", "\r\nА я молча стоял, слыша голоса наши вместе.", "\r\nВетер принес мне запах талого снега,", "\r\nЯ вспоминал динамо и вокзал, которого увы больше нету.", "\r\nВетер сдувал лепестки с крышки его гроба,", "\r\nЯ в стороне стоял, сдерживая свои слёзы.", "\r\nОн говорил быть сильным и никогда не плакать,", "\r\nИ я останусь сильным, одно лишь только жалко –", "\r\nЯ не успел за столько лет сказать ему «прости,", "\r\nНе оставляй прошу нас, не уходи».", "\r\nГосподь открыл свою дверь на твоём пороге,", "\r\nМой грешный отец, прошу не будь с ним очень строгим.", "\r\nКороче, всё пиздато и даже очень круто,", "\r\nНо как-то грустно Зануде от такого замута.", "\r\n", "\r\nВ жизни всё не так плохо как может казаться,", "\r\nВсё, что ты дал, вернётся с переменой ветров,", "\r\nНайти в себе силы, чтобы дождаться,", "\r\nВсё будет, когда ты будешь готов.", "\r\n", "\r\nВ жизни всё не так плохо как может казаться,", "\r\nВсё, что ты дал, вернётся с переменой ветров,", "\r\nНайти в себе силы, чтобы дождаться,", "\r\nВсё будет, пиздато когда ты будешь готов.", "\r\n"]}