{"artist": "Витя CLassic", "title": "Дама с собачкой", "text": ["\r\n", "\r\nЯ прошёл в четвёрку среди 5000 человек, это большая удача, а удача - дама капризная, сейчас я вам расскажу, как я с ней познакомился в общем-то, ха!", "\r\n", "\r\nЗародилась моя карьера в эпоху Спирс и Агилеры,", "\r\nМогла с пирса или в карьер заглохнуть, но я в выстрел поверил.", "\r\nЯ бился до потери пульса, хоть с виду по мне и не поведутся,", "\r\nЧто я смогу заткнуть всех гуру, они сбегут во рту с рейтузами", "\r\n", "\r\nМой первый концерт, на стадионе как всегда приколы,", "\r\nОрганизатор мне сказал, что собралось пол школы.", "\r\nПтаха, если они узнают, что я люблю твой рэп -", "\r\nОни меня изнасилуют и закопают,", "\r\nА мне 15 лет. Правда, звучит как бред?", "\r\nНо повезло - меня берут в Центр в декабре,", "\r\nА стало быть, и в баттле я буду победителем,", "\r\nПтаха позовёт меня на сцену - \"В-И-И-И-Т-Я-Я-Я!!!\"", "\r\n", "\r\nТы думаешь, наябываю? Да нахуй надо!", "\r\nВедь это Центр, и тут только правда.", "\r\nМы станем ещё популярнее, пусть это бесит их,", "\r\nБудем вместе рубить, и новая песня - хит!", "\r\n", "\r\nКто как играет, и кто чем воняет, если все", "\r\nМы говно!", "\r\nЦентр без Гуфа не унывает, тут только правда, ведь", "\r\nМы говно!", "\r\nВозьмём к себе Чета, чтоб не пойти на дно, потому что", "\r\nМы говно!", "\r\nВы - говно! Мы говно!", "\r\nВы все говно - Мы все говно!", "\r\n", "\r\nХа, но как все знают, удача приходит не одна, обычно с ней маленькая такая вонючая собачка, которую просто мне надо убить (Привет, Чет!)", "\r\n", "\r\nБудет не больно, ни крика ни стона, ", "\r\nТебя накажет Витя с Вутонна,", "\r\nПолной обоймой тебя накормит - т-р-р-р, ", "\r\nПлюс будет битой контрольный хук! Я буду бить с обеих рук,", "\r\nТы на деле завязал игру, ", "\r\nИ, поверь, тебя не соберут. Маркиза, фу!", "\r\nЯ не виноват, но твой рэп - это вата, ", "\r\nПереименовать тебя в педика надо,", "\r\nИ не перебивай - я теперь депутат, ", "\r\nИ впредь до финала мы по разным палатам.", "\r\nТебе не миновать перемен в плане баттла, ", "\r\nЯ не понимаю подобных талантов,", "\r\nВедь по пятибалльной шкале адеквата ", "\r\nТы - ноль запятая ноль ноль ноль, ФАК Ю!", "\r\n", "\r\nЭто Центр, и тут только правда.", "\r\nЯ - преподаватель, мне не подобает, ", "\r\nНо пендаля дам тебе, дабы летал ты.", "\r\nНи хуя себе! Чет - говорящий пудель!", "\r\nА я тот, чьи слова повторяют люди.", "\r\n", "\r\nПривет, Чет! (Привет, Чет!)", "\r\nЧленом тебе по черепу! Лучше не лай вообще!", "\r\nПривет, Чет! (Привет, Чет!)", "\r\nВозьми свет, и больше не лай вообще", "\r\n", "\r\nНачинается... Еще одна собака покончила с собой!", "\r\n", "\r\nЯ представляю город Владивосток, дай мне голос,", "\r\nПедаль газа в пол - я пересекаю сразу пару полос.", "\r\nМожешь мнить себя баттла боссом, бить лапой по столу,", "\r\nНо я скажу, пока не поздно, то, что ты - ебаный тормоз.", "\r\nЯ пиздел на Птаху, да, это так, но", "\r\nСмотри адекватно - вся правда в одном:", "\r\nЯ не знаю, кто он в жизни, но в рэпе - говно!", "\r\nМожет в поряде парень, но читает как баран он.", "\r\nНичего личного, драки и правда граничат,", "\r\nТы заработал рэпом, а я пока играю в нищего.", "\r\nОтвечу кровищей? Значит, так надо.", "\r\nВедь это Центр, и тут только правда.", "\r\n", "\r\nЯ хуй с горы.. До времени до поры.", "\r\nНе Эминем но дворы от Владика до Хабары", "\r\nЗнают, что Витя Classic битой гасит пидарасов,", "\r\nЕсли ты мразь, то иди на хуй, не стесняйся!", "\r\n"]}