{"artist": "Герои Комиксов", "title": "Его величество прогресс", "text": ["\r\n", "\r\nВот оно счастье - пялиться в дыру веб-камеры,", "\r\nПроще, чем в библиотеке руками рыть", "\r\nВ поисках материала. Немного потеряли,", "\r\nСэкономив время, почти всё рядом.", "\r\nНадоело смотреть в окно, просто его сверни.", "\r\nНе нужны шторы, никто не будет тебя взглядом сверлить.", "\r\nСреди просторов Рунета так мало одетых,", "\r\nПомни об этом, баннер заботится о детях.", "\r\nЗная друг друга по аватарам или по никам,", "\r\nПри встрече кибер-детишек заставляет поникнуть", "\r\nСуровая правда. Часто и вовсе не то, что ждал,", "\r\nНо для них имидж ничто, главное жажда!", "\r\nДевочки верят, что фэйри удалит их жир,", "\r\nНужно просто его грамотно втирать.", "\r\nОни поверят, что и Сальвадор Дали тут жил,", "\r\nВот она сила телевизионных тирад.", "\r\n", "\r\nДети хотят туда, где рай и пиво.", "\r\nОружие их интеллект, но они миролюбивы.", "\r\nДумать и мыслить, не надо таких ролей им,", "\r\nИзвилины сильнее стремятся к параллелям.", "\r\n", "\r\nС низким уровнем IQ, дети компьютера", "\r\nВерят в него не меньше, чем в милость бога лютеране.", "\r\nТоли люди ранены, толи боятся удирать", "\r\nОт друга, что как ни странно, стал тираном.", "\r\nТе кто грезил, что прогресс пашет за нас словно ишак,", "\r\nСкоро не будут не только мыслить, но и дышать.", "\r\nЭто грозит всему развитию, кроме высших ступеней,", "\r\nВедь только тот, кто был умён, сейчас тупеет.", "\r\nВдумайтесь, а кто скажет вам правду,", "\r\nКогда мир реальности заменяется миром Варкрафта,", "\r\nКогда среди друзей лишь эльфы и феи,", "\r\nТо вам до фени на жизнь и наличие её трофеев.", "\r\nДети индиго лишь интрига, от которой пылью тянет,", "\r\nСгусток лжи и смысл жизни для лентяев,", "\r\nСпособных поднять бунт, стоит лишь взяться за меч,", "\r\nНо не намёка на борьбу пока что не замечено.", "\r\n", "\r\nДети думают в байтах и видят в пикселях.", "\r\nЕго Величество Прогресс, забравшись на пик сидел,", "\r\nГлядя свысока, как родник знаний высыхал.", "\r\nИ каждый второй не жаждет их и увы сохат.", "\r\nПоколению миллениума лень милей мышления,", "\r\nГолова лишь, чтобы в неё есть и хранить в шлеме.", "\r\nЗадашь вопрос, молчат, словно рты зашиты,", "\r\nДумая, что IQ - это ICQ с ошибкой.", "\r\nТри режима души: добрый, злой и онлайн.", "\r\nЧаще второй и третий вместе, кругом лай.", "\r\nГде ж ты отблеск интеллекта? Ну сверкни ж ты,", "\r\nНо напрасно, когда с детства читали лишь сберкнижки.", "\r\nРаньше прожигали бычком, теперь сгодится nero,", "\r\nДети прогресса глупее кондиционеров.", "\r\nДействуют на нервы и их количество растёт,", "\r\nЭто скорее грустно и лишь отчасти стёб."]}