{"artist": "Ганза feat. Ант", "title": "Исповедь", "text": ["\r\n", "\r\nА кто они по сути мне? Чужие люди.", "\r\nНапоминание о жизни, которой не будет.", "\r\nЭто не будни виной, тому что мы далеки.", "\r\nНа расстоянии протянутой руки.", "\r\nСлепые... Ни мысли о точке возврата,", "\r\nЯ сохраняю под сердцем эту надежду на завтра.", "\r\nЛибо я, либо они - кто то оставит след.", "\r\nРождённые в 80-ых - \"Стране Советов\".", "\r\nНо я не чувствую ни грамма ностальгии по школе,", "\r\nИз старого оставив пару дворовых приколов... Всё...", "\r\nИ не было ведь ни кого, кто прикрывал мне спину,", "\r\nХотя свежа ещё кровинушка за магазином.", "\r\nИ я забыл бы об этом, да только не с руки.", "\r\nКак-то надоело жить в состоянии \"грогги\".", "\r\nНе обивать же пороги в преддверии зимы,", "\r\nНе важно, что раскаялся, лишь бы ты вытер ноги,", "\r\nУбогим не воздастся, свет пропадает во тьме,", "\r\nЖить во лжи, жить - не жить, жить, не видя неба.", "\r\nЗабившись в угол души, в тишине видеть сны,", "\r\nВесна подарит ветер, запахом свежего хлеба.", "\r\n", "\r\nКто идёт на свет, кто-то ставит след,", "\r\nВо тьме, где никого больше нет.", "\r\nГде только я...", "\r\n[School friends in the dreams - sweet dreams of them]", "\r\n...И старые друзья...", "\r\n", "\r\nВ мире вещих снов, сожжены мосты,", "\r\nЯ иду сквозь дым в море пустоты,", "\r\nГде как маяк....", "\r\n[School friends in the dreams - sweet dreams of them]", "\r\n...Старые друзья...", "\r\n", "\r\nА кто ещё мне скажет, что я запутался,", "\r\nПошёл не той дорогой, или просто сбился с курса?", "\r\nПомню крики в спину: \"А ну стоять, нерусский!\"", "\r\nБутылка в голову, какое там шестое чувство?", "\r\nДва-Ноль-Ноль-Шесть - едва-ли припомню с улыбкой.", "\r\nВоспоминания - словно работа над ошибками:", "\r\nКак-будто тот же двор, под тем-же старым клёном,", "\r\nИ разговоры ни о чём под \"Портвешок\" креплёный,", "\r\nСвобода, развод на горькую правду,", "\r\nВедь мы же не чужие, так и отвечаем на равных", "\r\n\"Не надо норова, братик... хватит гонева", "\r\nИ так уже не мало пыли на грязных ладонях\"", "\r\nВзрослые, что не отлипают от телека,", "\r\nЧтобы узнать, как там - в Мексике или Америке,", "\r\nПотом про деньги что-то - под битую посуду.", "\r\nИ вот они - людишки, созданные друг для друга...", "\r\nБраво! А я тут всё жду перемены,", "\r\nНо открывая глаза - вижу шершавые стены.", "\r\nИ всё, что мне остаётся - эти вещие сны.", "\r\nНе каждый из пацанов дотянет до весны.", "\r\n", "\r\n"]}