{"artist": "Дабл feat. Donnie B", "title": "Грязь", "text": ["\r\n", "\r\nВся эта грязь, вся вся, вся эта грязь", "\r\nВся эта грязь, вся вся, вся эта грязь", "\r\nВся эта грязь, вся вся, вся эта грязь", "\r\nЯ в ней купаюсь man и поднимаюсь выше \"ёу\"", "\r\n", "\r\nВсе ваше пиздабольство в спину - не по мне малыш", "\r\nЯ делаю деньги пока ты ешь пока спишь \"ёу\"", "\r\nВсе ваше словоблудие пустая болтовня", "\r\nВаши нападки зря я сильней день ото дня", "\r\nВсе ваши фразы в адрес тех кто не пылит словами", "\r\nКто доказал делами право быть на пьедестале", "\r\nКто я такой? Тот кто выносит фэйк навоз", "\r\nКто я такой? Тот кто выносит ваше шоу-герлз", "\r\nМой respect всем бойцам идущим до конца", "\r\nА не мальцам которым мама сопли вытерла с лица", "\r\nТеперь он уличный пацан теперь крутой МС", "\r\nГотов продать родителей чтобы попасть на TV", "\r\nСлепые как кроты не знают что их ждет", "\r\nЯ знаю что их ждет \"ёу\" \"бул щет\" не прет", "\r\nСоветую пропасть ведь мы козырная масть", "\r\nА вы всего лишь грязь \"ёу\" с наших шмоток просто грязь", "\r\n", "\r\nВся эта грязь, вся вся, вся эта грязь", "\r\nВся эта грязь, вся вся, вся эта грязь", "\r\nВся эта грязь, вся вся, вся эта грязь", "\r\nЯ в ней купаюсь man и поднимаюсь выше \"ёу\"", "\r\n", "\r\nВаши релизы пахнут нечистотами", "\r\nВ этой игре нету живых соперников а я сражаюсь с ботами", "\r\nТы их не видишь, вот они сетью окутаны", "\r\nПоливают грязью всех и не видны как будто бы", "\r\nЗа границей монитора в поисках корма", "\r\nДо или после порно орут на всех срывая горло", "\r\nЯ не Эмобой и врежу по тому лицу", "\r\nЧто прячется дома не делая шага на улицу", "\r\nНа моих кроссах грязь из циркового района", "\r\nЯ разношу ее волнами как на стадионах", "\r\nДержите от меня подальше весь ваш грязный потрох", "\r\nВедь я легко воспламеняемый как порох", "\r\nСмотри не сделай промах я не из робких", "\r\nДелаю грязные mixtap'ы затем кладу в коробки", "\r\nВ точке хватают оптом их сеть уже выстроена", "\r\nПередо мною страна что ожидает выстрела", "\r\n", "\r\nВся эта грязь, вся вся, вся эта грязь", "\r\nВся эта грязь, вся вся, вся эта грязь", "\r\nВся эта грязь, вся вся, вся эта грязь", "\r\nЯ в ней купаюсь man и поднимаюсь выше \"ёу\""]}