{"artist": "Витя CLassic", "title": "Паранойя", "text": ["\r\n", "\r\nЭто началось в те дни, когда правило зло", "\r\nИ никто не смог связать двух слов, не говоря о флоу", "\r\nIndarnb породил глобальный перелом", "\r\nКогда Гуф рассказал про CENTR, и как это было говно", "\r\nС тех пор я стал параноиком", "\r\nВижу какого-то парня ", "\r\nВ коридоре он, на балконе он", "\r\nЗа окном он, с микрофоном, чё за гон, блядь?", "\r\nМоя Vista зависла и на экране возник", "\r\nНу прикинь сам, опять этот парень", "\r\nБоюсь включить телевизор, ведь и там этот призрак", "\r\nНа весь экран харизма и снизу его ник написан", "\r\n", "\r\nТелефон зазвонил, я трубку взял", "\r\nНа том конце кто-то сказал:", "\r\n- Привет, узнал?", "\r\nИ тут у меня по коже пробежал холодок", "\r\nЭто был Loc-Dog...", "\r\n", "\r\nПоднять руки вверх всем", "\r\nЯ не еврей, но на баттл я пронёс обрез", "\r\nУ меня паранойя, я хочу стрелять и резать", "\r\nПод этот бит будет подбит любой агрессор", "\r\n", "\r\nБерут на битву за респект (дерьмо!), понятно было же", "\r\nЯ покажу фак в камеру, и пол-выступления вырежут", "\r\nМои люди говорят, ты итак там половину подвинешь", "\r\nНо в эфире лишь оставят только улыбку под финиш", "\r\nА я бы хотел, чтоб мой припев качал залы", "\r\nКак на корабле те, кто не в теме летели за борт", "\r\nКаменели в истерике, не могли сказать ни бэ, ни мэ", "\r\nСлушали куплеты как будто их стелет Eminem", "\r\nНо звёзды сказали, мол не время тебе, бро", "\r\nНо они падают с неба, а я наоборот", "\r\nЯ славлюсь, как и Каста, тем, что не люблю мусоров", "\r\nДелаю стафф свой для проституток и воров", "\r\nКстати, я узнал, что в группе CENTR новый участник", "\r\nИ наш форум, и в чате, будут хлопать от счастья", "\r\nПтаха и Slim за руку выведут его в зал", "\r\nИ он скажет всем нам: \"Привет. Узнал?\"", "\r\n", "\r\nПоднять руки вверх всем", "\r\nЯ не еврей, но на баттл я пронёс обрез", "\r\nУ меня паранойя, я хочу стрелять и резать", "\r\nПод этот бит будет подбит любой агрессор", "\r\n"]}