{"artist": "Пабло Прекрати feat. TRUE, Юля Родионова", "title": "У нас есть понт", "text": ["\r\n", "\r\nМой стиль для рэпаков - убийца ", "\r\nИ, как Air Force One для рэппаков провинции - ", "\r\nМечта. Их не завозят в наши \"найки\", ", "\r\nА мы заводим ваши залы, заводим ваши майки ", "\r\nЯ не умею петь, но это больше, чем песня ", "\r\nAw, man!! - больше зверей, чем в зоопарке на Красной Пресне ", "\r\nВаш рэп - больше мата, чем на кассетах \"Красной Плесени\", ", "\r\nНо безопасный, как в тачке с ремнём на заднем месте ", "\r\nЯ для многих как для меня когда то Лига - ", "\r\nБаскетбольное кольцо в школе: видишь, но не допрыгнуть ", "\r\nИ эти дети пишут, что пора мне в запасные, ", "\r\nНо на старте, как в спорте, всегда стреляют холостыми ", "\r\nХоть ты из Пензы, но вряд ли станешь братом мне ", "\r\nАвтодром - \"Грин Стрит\", смотрю глазами Бакнера ", "\r\nМэта. Мой профиль - куплеты с ущербным бюджетом, ", "\r\nНо быдло качает под это, будто Пабло - Дэвид Гуэтта ", "\r\n", "\r\nНет, я не бог, но в рэпе точно побольше секу ", "\r\nИ было бы мне в облом тянуть бабло с малоумных сикух ", "\r\nЯ чёртов псих, хоть иногда это трудно заметить ", "\r\nПросто нет сил, когда артист продаётся за рейтинг ", "\r\nВам не хватает славы? Мне не хватает настроя ", "\r\nЯ говорю: \"Твой трек - гавно\", ты, сразу, как рояль расстроен ", "\r\nТут я зазнался: \"Боже мой!\", \"грубиян\", \"обидчик\" ", "\r\nЭто дерьмо вынуждает быть злостным как хищник ", "\r\nМузыкой не заработать нала, ", "\r\nЭто факт, как и то, что правильной рэпчины мало, ", "\r\nЕсли хип-хоп - корабль, то мы - капитаны судна ", "\r\nИ рэпперы пропали словно молоко после трёх суток ", "\r\nЧасто бываю глуп и наивен, ", "\r\nНо, талантлив, перспективен - называй меня Justin Bieber ", "\r\nХип-хоп - болезнь, а не погоня за прибылью ", "\r\nВыглядеть смешным или быть частью культуры, выбери ", "\r\n", "\r\nНе только тот, кто нарисован может быть героем ", "\r\nНе только тот, кто рисуется - понтовым ", "\r\nБыть самим собой труднее, чем взять Джокера ", "\r\nЗато, я будто в \"Бэтмобиле\" - мне похеру ", "\r\nСтолько обличий не знает ни \"Marvel\" ни \"DC\", ", "\r\nСколько знает их хип-хоп нашей большой страны ", "\r\nГангстеры, клабберы, трушники и хаслы ", "\r\nНо герои только те, кто не носит масок ", "\r\nСтоп! Что ты делаешь? Для кого и кто они? ", "\r\nПацаны поймут твой рэп, да, но надолго ли?! ", "\r\nВряд ли музыку твою спасёт тенденция ", "\r\nРэп касается сердец, если он от сердца ", "\r\n", "\r\nТам, в стороне от мнения, в стороне от моды ", "\r\nГде единственный весомый понт - это свобода ", "\r\nБерёт начало нечто чистое, без вранья ", "\r\nУ нас есть наше \"я\" и это навсегда! ", "\r\n", "\r\nКто твой герой забудут времена ", "\r\nУ нас есть понт и это навсегда", "\r\n"]}