{"artist": "Миша Маваши", "title": "Только правда", "text": ["\r\n", "\r\nРаньше было жестко и пиздец как мутно,", "\r\nВечерами всё звонил кому то, лез в блудку,", "\r\nМутил, и оставлял на утро - это было дурно.", "\r\nГолубей кормил, курил, частенько ездил в Рудный.", "\r\nКогда было очень трудно, кайфовал плюя на будни, ", "\r\nУстраивал замесы в тех местах где очень людно.", "\r\nВозле обменников сидел считал по - минутно", "\r\nСколько времени уйдет на ограбление, будет трудно.", "\r\nОтрицательным героем был, с пацанвой решал вопросы", "\r\nПоловина щас трассует, половине вожу розы.", "\r\nИ если серьёзно, то очень просто ", "\r\nПотонуть в болоте, напасов и передозов.", "\r\nДальше крутятся колеса, на мне всё те же кросы", "\r\nВзглядом на витрине выпаливаю папиросы.", "\r\nПо житухе в меру рослый, кепку опустив до носа,", "\r\nКапюшон на голову - выгляжу не броско.", "\r\nСейчас иначе, и ночами мама не плачет", "\r\nПереживая что опять залезу в чачу.", "\r\nИ сосед лошара золото своё не прячет,", "\r\nК хорошему привыкнет быстро, ебанутый дачник.", "\r\nВечером туса у брачо, заправлю свою тачку", "\r\nПриеду там где злачно, чтобы купить планчик.", "\r\nС пацанами по табачим как джентльмен удачи", "\r\nХочу сорвать куш и на ружьё потрачусь.", "\r\n", "\r\nК чему базарить за то,", "\r\nЧего не видел никогда?", "\r\nЯ прав да?", "\r\nЭто только правда.", "\r\n", "\r\nХорошо смеётся тот, кто стреляет первым", "\r\nУ меня тяжелый взгляд и пиздец стальные нервы.", "\r\nВерный, своёй идее, и сказали что нахал безмерный", "\r\nПравду говорю в лицо.", "\r\nЗа это и не любят наверно, что-то не изменно", "\r\nНе буду хлопать глазами и сидеть примерно.", "\r\nНа мусорское западло положен хуй отменный,", "\r\nНадменные - охуевают постепенно.", "\r\nПацаны достойные со мной всегда в одном строе, ", "\r\nДохуя кому погоду строю, ", "\r\nСтавлю в стойло быков, не объясняя где хавка а где пойло", "\r\nЗавтра ночью выйду и устрою бойню.", "\r\nС годами понимаешь, что хочешь жить спокойно", "\r\nВольно, ходить по улицам, ", "\r\nДарить тёлкам стройным ласки, заглядывать им в глазки,", "\r\nВ тачке ездить без опаски, красных пидорасов в масках.", "\r\nЧё не делается, делается к лучшему,", "\r\nХуже всё равно не будет, постоянно слушаю мнения людей", "\r\nИ ковыряюсь в душах блять, с целью им помочь", "\r\nВедь мой пожар затушен уж.", "\r\n"]}