{"artist": "Абдула", "title": "Факты крепче стали", "text": ["\r\n", "\r\nЕсли факты, то крепче чем сталь", "\r\nЕсли делать, то то о чем не жаль", "\r\nЕсли факты, то крепче чем сталь", "\r\nЕсли делать, то то о чем не жаль", "\r\n", "\r\nВ жизни итак хватает голословных обвинений", "\r\nУпреков и укоров, но не хватает из извинений", "\r\nНо не хватает изменений, в целом же все из-за лени", "\r\nА стало проще без усилий стоять на коленях", "\r\nСегодня факты выдают за ложь, а ложь за факты", "\r\nВо всей красе показали нам правительство до факта", "\r\nИ я незнаю как там они все это мутят", "\r\nИ до какого быть надо животными, только вместо них люди", "\r\nГде судьи, да те которые не продаются?", "\r\nТакие которые незнают слово коррупция", "\r\nМои права в конституции, а что на деле?", "\r\nНаб-розовые очки уже давно надели", "\r\nИскусно иллюзию выдают за искусство", "\r\nВкусно, но обычно играет на чувствах", "\r\nПусто, там где разум когда-то был чистым", "\r\nГрустно, то что в обществе не видно смысла", "\r\n", "\r\nЖизнь - это борьба с самим собой", "\r\nПока не поздно начни первым этот бой", "\r\nСделай шаг, продолжать все время идти", "\r\nИ больше не сворачивай с правильного пути", "\r\n", "\r\nВнедряют в население наркотики и водку", "\r\nДети уже в 14 хватаются за стопку", "\r\nНо без палива пропагандируют секс и насилие", "\r\nНарочат успешно изображая бессилие", "\r\nИ если хочешь изменить это, начни с себя", "\r\nПоторопись, ведь оно все ближе день от о дня", "\r\nЧто будет дальше мы незнаем, лишь предполагаем", "\r\nКонец придет в любой момент, жизнь она такая", "\r\nКак прожить достойно, чтоб за себя небыло стыдно", "\r\nИ всегда помни что всевышнему все видно", "\r\nПопробуй жить чтобы нечего было скрывать", "\r\nЕсли сразу не получилось попробуй опять", "\r\nВ большинство моих песен вложено немало смысла", "\r\nЖиви сегодня и не уповай на числах", "\r\nГлавное мораль, потом уже чтобы качали", "\r\nУ меня фактов мало, но они крепче стали", "\r\n"]}