{"artist": "Гек", "title": "Безумная любовь (Эпизод пятый. «Человек»)", "text": ["\r\n", "\r\nДержу в руках листок бумаги, читаю подпись: \"Автор Гек\".", "\r\nНу что ж, посмотрим, тут сценарий с простым названием \"Человек\".", "\r\nВот человек. Его задача существовать, иметь нужду,", "\r\nСмеяться, плакать и лукавить, любить, страдать, плюс ко всему", "\r\nНужна ему ещё и вера. Пусть верит он в свою мечту.", "\r\nКартина первая: \"Измена\". На сцене вечер, сад в цвету.", "\r\nОна красива, как богиня, сидит и смотрит на него.", "\r\n- Скажи, любимый, чье же имя тебя терзает?", "\r\nВ чьём плену ты оказался? Он ответил: - Тебе я верен,", "\r\nНо к другой меня влечёт, и мысли эти меня пугают.", "\r\n- Бог с тобой, - сказала верная супруга, - неужто хуже я её?", "\r\nНеужто сердце ты желаешь разбить счастливое моё?", "\r\n- Я сам не знаю, что мне делать и жить так больше не могу, -", "\r\nСказал он ей, - вся наша нежность сошла на нет, я к ней уйду.", "\r\nНа небе звёзды загорелись, взошла луна, и в тишине", "\r\nКатились слёзы вслед потере, вслед этой призрачной мечте.", "\r\nТут автор, видно, впечатлился и написал: \"Сюжет второй\".", "\r\nНаш человек успел жениться на той единственной такой.", "\r\nОн был спокоен и уверен, ведь он нашёл, чего искал.", "\r\nНа сцене комната с постелью, сюрприз врасплох его застал.", "\r\nЖена в объятиях у мужчины. Он поражен. Звучит вопрос:", "\r\n\"Скажи, ну как же ты посмела?\" Немая сцена. Нежный голос", "\r\nЕё ответил: \"Ты мне дорог, но спать с тобой - одна беда.", "\r\nВедь ты к постели равнодушен, а мне, покуда, молода,", "\r\nЛюбовник страстный, стойкий нужен, ну, в общем, я хочу любви\".", "\r\nОн был унижен и сконфужен, он закричал: - Да, чёрт возьми.", "\r\nТы просто шлюха, вот в чём дело, ведь я любил тебя. - Любил? -", "\r\nОна спросила. - Ты, мой милый, наверно, что-то упустил.", "\r\nВедь я не кукла, не игрушка, меня любить не стоит так.", "\r\nВ твоих глазах я может шлюшка, но кто же я в твоих руках?", "\r\nОсенний дождь стучит по крышам, горит в прихожей тусклый свет.", "\r\nСтоит в дверях, почти не дышит - так начинается сюжет,", "\r\nПо ходу, третий. Автор пишет: \"Наш человек вернулся к той,", "\r\nС которой начал в этой жизни искать семейный свой покой\".", "\r\n- К тебе пришёл. - Ну что ж, я вижу. Пришёл, входи, не стой в дверях.", "\r\nКак поживаешь? Как делишки? Как молодая? Бизнес как?", "\r\n- Ну, в общем, я решил вернуться, - сказал он ей, - прости меня.", "\r\n- Вернуться? Видно, ты рехнулся. Я так страдала без тебя,", "\r\nА ты ушёл. Ты просто чувства мои ногами растоптал.", "\r\nТеперь ты вдруг решил вернуться? Чего ты встретить ожидал?", "\r\nЧто я коварную измену смогу простить, не будь смешным?", "\r\nСтупай к жене, ступай к любимой, она утешит и простит.", "\r\nТут автор ставит многоточие, мне человека не понять.", "\r\nМне не понять, зачем он хочет найти и снова потерять.", "\r\n", "\r\nМне человека не понять,", "\r\nЗачем он хочет найти и снова потерять.", "\r\n"]}