{"artist": "Лёша Маэстро", "title": "Как у вас с Таней?", "text": ["\r\n", "\r\nЖизнь только начинается, пленит своей негаданностью. Всё ещё впереди, а что? Это завораживает. Ещё вчера, казалось бы, разбил себе нос в яслях, а сегодня уже третий курс института. Время бежит. Порой трудно в мыслях: Как? Что дальше? Но постепенно эти трудности переходят в воспоминания о них. Всё разрешимо. Мы часто не замечаем вещи, которыми должны восхищаться: солнышко, речка, снежок. Ты научила меня восхищаться этим. Спасибо. Это всего лишь слова, но это искренне как и все мои песни.", "\r\n", "\r\nВроде забудешь, найдешь ей замену;", "\r\nА всё что было - синей пастой, да в комок в ведро.", "\r\nВроде довольно неплохие в жизни перемены.", "\r\nИ вроде больше не кричит как раньше нутро.", "\r\nИ где-то там в глубине хоть что-то и осталось.", "\r\nМожет какие-то стихи, песни есть о ней?", "\r\nУвы, не получилось, увы не завязалось.", "\r\nЧто ж всё забылось, жизнь стала веселей.", "\r\nНа дискотеку сходишь, в кафе, в кино,", "\r\nС друзьями на дачу съездишь с баней", "\r\nИ всё по-разному, не как одно.", "\r\nНо тут кто-то спросит: \"Как у вас с Таней?\"", "\r\nДа не было ничё, нас время не связало.", "\r\nИ тут воспоминания нахлынули устало.", "\r\nЗатяжка - как то тяжко. Взгляд устремился в точку.", "\r\nА помню я так сильно хотел от неё дочку.", "\r\nИ те стихи, те песни читаю.", "\r\nЗатем на мониторе фотографии листаю.", "\r\nИ мысли, не жалея, всё лезут бесконечно.", "\r\nИ время понеслось как птица быстротечно.", "\r\nЛисток бумаги, ручка, строка за строкой,", "\r\nСтраица за страницей. И словно сам не свой.", "\r\nИ сильное желание её увидеть снова.", "\r\nВедь всё же все мы люди, что в этом такого?", "\r\nПисьмо на почту, желание увидеться.", "\r\nЕщё одна причина жить, есть к чему стремиться.", "\r\nИ каждый день почтовый ящик проверять", "\r\nИ ждать", "\r\n", "\r\nКак ты думаешь, КТО тебя ждёт?", "\r\nКак ты думаешь, КТО тебя вспоминает?", "\r\nКак ты думаешь, КТО тебя всегда поймёт?", "\r\nКак ты думаешь, КТО о тебе мечтает?", "\r\nКак ты думаешь, КТО тебя ждёт?", "\r\nКак ты думаешь, КТО тебя вспоминает?", "\r\nКак ты думаешь, КТО тебя всегда поймёт?", "\r\nКак ты думаешь, КТО о тебе мечтает?", "\r\n", "\r\n"]}