{"artist": "ИВ", "title": "Фраза силы", "text": ["\r\n", "\r\nЯ убираю того, кто Svyat, и смотрю на рай с опаской,", "\r\nВедь тут файт за бабки, а не просто лай зубастых.", "\r\nИ в моём ранце мастерства, если разобраться,", "\r\nМинус не ростовского пацыка, а Раймса Басты.", "\r\nЭто не баловство фастфлоу, а фраз братство,", "\r\nРаздрай в стане снобов, грация города красного.", "\r\nТы свят, как транс тайский, пора разъебаться.", "\r\nТы фак покажешь, но главное в рэпе разве пальцы?", "\r\nМы разные бойцы. Разные, как бас и фальцет.", "\r\nЧтобы не разломаться, у тебя должен быть развит панцирь.", "\r\nВербальная казнь, я бью больнее гораздо,", "\r\nТы не валишь напрасно: я дербаню на раз-два", "\r\nТаких, как ты. Прикинь, среди них быки, коты,", "\r\nЛо-хи.. Бью фразами в дыню и - лоу-кик.", "\r\nТы просто клоп, и от зависти лопни.", "\r\nЯ в пятом, ведь тут работает краснодарское лобби.", "\r\nЯ слышал много фраз сильных и юзал не раз их:", "\r\nПобеда будет за нами! Враг будет разбит.", "\r\nTrust me! Это лишь разминка.", "\r\nИви не дразнит, Иви сносит вас мигом.", "\r\nЯ крикнул \"фас!\" рифмам, так что плакса беги.", "\r\nТвои кумиры скорее Панс с Лигой, чем Пак с Бигги.", "\r\nТы вырос слабым, и много слабых фраз гибнет.", "\r\nХочешь вынести мозги мне? покинь бэттл!", "\r\n", "\r\nВ Краснодаре скоро Баста Раймс!", "\r\nНа концерт прийти постарайся!", "\r\nЭто будет просто рай!", "\r\nФразы силы не помогут! надо б достать бабла!", "\r\n", "\r\nОна явно не хочет, чтоб я сейчас писал..", "\r\nНевеста широко известного в узких кругах певца.", "\r\nОна умеет так сказать,", "\r\nКак будто нашептали небеса.. А может и было так..", "\r\nОт вокзала Ставрополя на 1-й Краснодар..", "\r\nМерси, Геленджик, Набережная, Джо Дассэн - \"Атуа\"..", "\r\nЭто не флоу, а просто слова", "\r\nРади неё, а не за высший балл, и пусть будет так..", "\r\nА я лениво копирую в блокнот себя,", "\r\nИ вряд ли этот рэп так уж нравится её друзьям.", "\r\nОна распрямит, когда я, как папье-маше смят,", "\r\nМы ещё даже не обручены, но уже семья.", "\r\n", "\r\nДай мне этот свет, дай мне силу, дай мне этот свет…", "\r\n", "\r\nЕсли сильная фраза ранит - тот, кто сказал её, - слаб.", "\r\nМы - сплав, и я беру всё плохое назад…", "\r\nМыслям порой не хочется быть сказанными…", "\r\nДавай тихо молиться Богу, что у нас внутри…", "\r\n"]}