{"artist": "Каста", "title": "Метла", "text": ["\r\n", "\r\n   Мой фристайл крут, даже когда голос сорван.", "\r\nДля меня фристайл – такая разговора форма.", "\r\nТы почитай, что пишут о тебе на форумах", "\r\nНесколько тысяч человек шлют тебя хором нах", "\r\nДа я красава Штирлиц, а ты бедняга Борман.", "\r\nС такой то мордой тебе подметать в уборной", "\r\nЯ хладнокровный, для меня минус 20 – норма.", "\r\nОй, ман, смотри не отморозь свой орган", "\r\nЭй, тихоня, за тобой пришел полный оторва", "\r\nИди, угощу собачьим кормом", "\r\nВот бы твой рот прикрылся, как бизнес игорный.", "\r\nТы Женя Петросян, или Миша Задорнов?", "\r\nЯ пятый элемент, multipass Dallas Korben", "\r\nТы или мент, или Вася – продавец попкорна", "\r\nПора запомнить, что я стопроцентный форвард", "\r\nАга, окончил Гарвард, купил огромный форд, бля", "\r\nПосле меня ты пас, брат. Мой речитатив – мое лицо, мой пас-порт.", "\r\nНа твой речитатив мне нас-рать, лучше иди копай ас-фальт", "\r\nМастером авангарда вышел я из-за парт", "\r\nТы мастер гадить, ведь твой дом зоопарк", "\r\nНахальней майбаха, экологичней чем смарт", "\r\nТакой как ты нахал бежит от нас как форест гамп", "\r\nЯ обогнул земной шар, как мореход Синдбад, ", "\r\nУстрою шоу, как симпсоны: Гомер и Барт.", "\r\nЯ буду ждать тебя, как ждет сына мать, ", "\r\nЧтоб превратить шоу твое в сущий ад", "\r\n", "\r\nВот ты тип, бла-бла-бла, мети метла мети, метла мети метла. ", "\r\nПередохни мальчик и послушай…", "\r\n", "\r\nМой стайл не стар, зови меня суперстар, ", "\r\nМой фристайл, представь, чист как кристалл.", "\r\nВот пристал, твой стайл полный маразмом стал. ", "\r\nТы свой пост сдал, зажмурься и считай до ста", "\r\nВзрывной, как кристалл игристый,", "\r\nЯ быстрый как твист, мистер, не висну как виста, ", "\r\nУ меня полный бак, еще триста канистр.", "\r\nЧерез дефис пишется фраза парень – юморист, ", "\r\nНе торопись, артист, иначе пролетишь со свистом", "\r\nКогда в моих колоночках в тачке качает рэпчик, планчик. ", "\r\nМальчик, у меня не тачка, а танчик.", "\r\nМы убитых навзничь не нянчим, ", "\r\nА твоя Машенька получит мой напалмчик", "\r\nПока твоя Танечка плачет со своим мячиком, ", "\r\nЯ на прокаченный бит кладу биф, да смачненький.", "\r\nВыловили давно Танечкин мяч дачники, ", "\r\nТе, что за кражу грабель гнали тебя подсрачниками", "\r\nЯ как оазис где-нибудь в Сахаре", "\r\nЭто мираж Вася, откуда в пустыне дендрарий", "\r\nПроходимый как Уазик, большой как Хаммер", "\r\nДа хоть Ванила Ice перебирай ногами", "\r\nЕсли я лечу, то не на 134м ТУ, ", "\r\nИ лишь мне одному курить разрешено на борту.", "\r\nВ багажном отсеке тебя найду, с сигаретой во рту, ", "\r\nГде места хватит лишь для паспарту", "\r\nВ моем голосе бас, не пищу, как Витас, ", "\r\nНе выгляжу, как Пьеха Стас, на рэпе вырос", "\r\nКак то раз, возле метро я выпас твой неповторимый бас: ", "\r\nВам шаурму или фахидос ", "\r\nЯ хватаю за жабры, жалю, звуча на фоне. ", "\r\nЕсли ты со шваброй, жаль, я же с микрофоном.", "\r\nЭто не швабра, а метла, я чародей, понял? ", "\r\nАбракадабра, превращаю тебя в пони", "\r\n", "\r\n", "\r\n", "\r\n"]}