{"artist": "Артур Скотт", "title": "В последний раз", "text": ["\r\n", "\r\nПо чём?", "\r\nНе, не, да заебал, ты дописал?", "\r\nТак пацаны, а вот щас без приколов ", "\r\nКороче, мы тут сидели чё то бля щерились, щерились ", "\r\nИ наконец то пришли к тому, ", "\r\nЧто действительно стоит сделать", "\r\nНе для нас, не для вас, а для хип-хопа.", "\r\n", "\r\nКороче слушай и вникай: ", "\r\nТекст пишет мама Панамы, читает бабушка Гуфа ", "\r\nПацаны, кто сколько может.. Ван лав", "\r\nДавай ещё раз потому что хуёво ", "\r\nНемножко получилось (почему? Нормально!)", "\r\nСанёк, помоги им (давай вместе? Давай!) ", "\r\nОни меня не поймут они скажут, они скажут Скотт снова гонит", "\r\nА хуль я в наушниках слышишь? (давай! Нахуй ты в наушниках?)", "\r\nКороче, Саш, расскажи им, просто я..", "\r\n", "\r\nДорогие друзья, ага, тамбовские волки, ", "\r\nВсмысле муса.. Всмысле про.. Товарищ про.. Блядь, гражданин, ", "\r\nКороче, дорогая редакция!Экшен, вот экшен блядь", "\r\nТекст пишет мама Панамы, читает бабушка Гуфа", "\r\nПацаны, кто сколько сможет, ", "\r\nНаш номер вебмани мы предоставим вам по почте, ", "\r\nНехуй делать нам, всё равно жить осталось недолго.. ", "\r\nОт души (нахуй уйди отсуда)", "\r\nЭэ не, слышишь, харэ, нас убьют, ты чё?", "\r\nНу да, да знаю убьют нах, они только обещают, ", "\r\nА блядь сами только убиваются бля", "\r\nДавай убьёмся нормальным чем нить, давай короче..", "\r\n(давай, ты чё гонишь чтоли, ну ты чё бля?)", "\r\nНе, не, не, погоди, ", "\r\nДавай не будем убиваться, давай (не, давай будем!)", "\r\nХотя нет, слышишь а чё есть два рубля? ", "\r\nДавай убьёмся, но так чтобы, ну не в мясо, ", "\r\nНе в мясо, но хотя бы бля ", "\r\nШарфы то красные полюбому, ебать чё делать?", "\r\nДавай убьёмся в мясо, хуй с ним, ", "\r\nНо так чтобы не спалиться, давай?", "\r\n", "\r\nХочешь сладких апельсинов, хочешь белый амнезин", "\r\n", "\r\nЯ всё понял, это антинаркоманская акция, ", "\r\nВсмысле социальная пропаганда за РА", "\r\nА ну да заряд здравый, всмысле за рекламу на Indarnb, ", "\r\nПри негласном согласии исполнительной ", "\r\nИ законодательной ветвей власти", "\r\nС участием: Сани, Сани и хуй бы со всеми остальными с вами, ", "\r\nРомы Жигана, отсутствие Миши - он в метро, ", "\r\nПри присутствии Камаза, Лигалайза, Главного и Меломана", "\r\nТак тихо ща тихо, пауза.. При поддержки ягуара, ", "\r\nБратской волны и под эгидой Минздрава", "\r\n", "\r\n???? Я захочу бля, захочу если я от этого лечиться", "\r\nЛягу на больничку пойду на принцип", "\r\nА там ну типа кент - бывший мент", "\r\nДал абонемент, но я не взял", "\r\nНа автобусе катаюсь не плачу", "\r\nКасарь торчу, мучу как и все и чё?", "\r\nПочем причём плечом задел", "\r\nБобик забрал, ебал я весь 62 отдел", "\r\nНе, говорят пиздел, потом поджёг, я не причём ", "\r\nВоды глоток, не кипишуй браток, не кипишуй браток", "\r\n", "\r\nВ последний раз, в последний раз, в последний раз..", "\r\nБля буду Браз в последний раз, это Москва, в последний раз..", "\r\n", "\r\nЧё хочу? Хочу мучу, хочу дрочу, учуханный убьюсь сторчусь", "\r\nКого обрадаю, кого и огорчу ", "\r\nЕсли я захочу чтобы ты почуял ваще я за чё ", "\r\nЗамолчу, хочешь? Хочу", "\r\nЕсли чё я за кайф, но если чё я за пчёл", "\r\nОдного не хочу - заключенным стать", "\r\nЕсли только добровольно.. Да и то в нашей свободной колонии", "\r\nНеорганизованного, непреднамеренного объединения ", "\r\nБез каких либо целей", "\r\nКогда хочу по барабанам пальцами перебираю играю, ", "\r\nНо не стучу", "\r\nЭлектричка везёт меня, трясёт, ", "\r\nИ я так хочу приход но вряд ли получу", "\r\nДаже если заскочу в ломбард еблом засвечу твой аппарат", "\r\nАлё, это кто? Это Питер? Ну хуй знает..", "\r\nЗдрасте! Все дома? Да не, не, Митя был, но не дошёл, пропал", "\r\nА это не Митя там? Да не, это не Митя", "\r\nИ поймите это не критика, но кайф грубо ни о чём", "\r\nАле это кризис? Да! Связь пиздец.. Ну да походу кризис", "\r\nСлыш, вон тот диджей ни к вам? ", "\r\nДа я хуй знает, я вообще тут причём", "\r\nЯ чё бля.. Ну да наркоман и чё?", "\r\nАлё алё это Москва, а это Питер? А это чё?", "\r\nАга пиздец это кекс? Скинь, скинь, скинь, да ладно это вес!?"]}