{"artist": "ВУльгарный ТоНН", "title": "Гонка", "text": ["\r\n", "\r\nЕсли ты узнал, что внутри гложет - ты грош", "\r\nЗа душою не стоял, значит по пути идёшь.", "\r\nНе взирая на пиздёшь, не взирая на погоду", "\r\nВозле рая не бывать - такова воля Богов тут.", "\r\nЯ буду помнить тех, кто не утонет там", "\r\nИ в душах суета, кому всё то - не так!", "\r\nСловно на старой киноплёнке фантомы знакомы ", "\r\nСнова и снова как из тома на выходе из дома.", "\r\nЕсли дела в гору, помни о страховке, друг", "\r\nНа этих поворотах ты держи нос по ветру", "\r\nЯ очень часто сомневаюсь и где я теперь?", "\r\nНа своём месте! Чего я желаю тебе.", "\r\nЕсли дан старт, теперь дан stuff", "\r\nВыжимай до ста, пока не встал на пьедестал сам", "\r\nПерестань думать о хорошем, если проигрыш рядом", "\r\nЕсли весь прожитый ряд на канате, чьи волокны прогорят.", "\r\n", "\r\nСпуск на дно будет пусть в одном,", "\r\nЕсли зло с добром будет спутано.", "\r\nЛилипуты мы в ширине дорог.", "\r\nВ этой гонке мы не жалеем ног!", "\r\n", "\r\nПаруса и артиллерия, как на фрегатах.", "\r\nПодустал ты от недельного затупа в навигатор.", "\r\nЭто море не имеет берега - тебе никак", "\r\nДомой не добежать, пока зажаты в суете реклам.", "\r\nПотеря грамм не от ходьбы, а надо двигаться,", "\r\nЧтобы открыть Америку, не плохо бы - открыть глаза.", "\r\nВся наша жизнь - иллюзия. Иллюзия, правило кэша", "\r\nЮзают игру и всюда суетят добавить экшн.", "\r\nЩипит и боль, когда увидел стены чьи-то побольше", "\r\nРассчитывая не ищи смысла, ищи бабло.", "\r\nПолно искать этот огромный камень мудрости,", "\r\nА то его повесят на шею и могут в пруд пустить", "\r\nА если хочешь победить, тогда беги-беги-беги", "\r\nНачал являться аппетит, тогда беги-беги-беги!", "\r\nТолько прикинь, проездка, гонка, Лондон, Пекин", "\r\nМодный прикид - лишь бы не поломались каблуки...", "\r\n", "\r\nСпуск на дно будет пусть в одном,", "\r\nЕсли зло с добром будет спутано.", "\r\nЛилипуты мы в ширине дорог.", "\r\nВ этой гонке мы не жалеем ног!", "\r\n"]}