{"artist": "Полумягкие", "title": "Про Жизнь", "text": ["\r\n", "\r\nЯ так рад, что еще кому-то нужен, ", "\r\nЧто пластилин на завтрак, амфетамин на ужин,", "\r\nЧто между тем и этим на бит мой плюс положен, ", "\r\nЧто я хотя бы любимый - ещё прожить должен...", "\r\nТак жаль помнить что я творил эти годы, ", "\r\nЧто я всегда плевал на моду, теперь мы в моде.", "\r\nМоя семья мартини, бит, пас плюс пафос, ", "\r\nИ я частенько ноздрями повышал себе градус", "\r\nМоя любимая долго терпела, простила, ", "\r\nА я все так же пачкаю блокноты чернилами,", "\r\nТы моя милая, спасибо тебе за все, ", "\r\nИ я надеюсь, что у нас все будет хорошо.", "\r\nМне тяжело признавать все свои провалы, ", "\r\nИ то что мама плакала ночью под одеялом.", "\r\nИ то что нервы сдавали, она на меня кричала, ", "\r\nА в это время меня с фена только отпускало...", "\r\nВообще все эти клубы оставили печать на печени, ", "\r\nИ зря вы меня лечите, что время лечит...", "\r\nЯ был беспечным, распиздяем вечным, ", "\r\nВ итоге ностальгия, в продаже чуть не был засвечен...", "\r\nХотя бы вспомним BMW модели 528, ", "\r\nСколько там было съедено вот этим самым носом,", "\r\nС тем самым снобом, или на квартире у Лехи, ", "\r\nКогда до утра за чаем диалоги на кухне...", "\r\nКогда зрачков не видно у каждого, кто был там, ", "\r\nКогда за двое суток худели на 7 килограмм,", "\r\nКогда в кармане грамм и в холодильнике 10, ", "\r\nКогда солнечный свет тебя утром бесит...", "\r\nЯ был не прав по каждому пункту, ", "\r\nНо все равно я шел по своему маршруту,", "\r\nМожет глупо было то, что был глупым, ", "\r\nНо до сих пор мне дороги эти замуты.", "\r\nПо вечерам звонки - \"Есть 20-ка круглых\", ", "\r\nСколько уже было и будет этих дублей, ", "\r\nЭтих мутных будней, да ну их, блин,", "\r\nВсегда готовы двигаться за вес, номер один.", "\r\nКаждый день новый, маршруты старые, ", "\r\nНа улице бомжи собирают стеклотару,", "\r\nА мы с тобой вчера в нереальном угаре ", "\r\nСвоими зрачками всех прохожих пугали...", "\r\nЗа нами палят, мы сами часто палимся, ", "\r\nСилой решаем то, где мозги не справятся,", "\r\nА что ты хотел, они и так не справятся, ", "\r\nЕсли по выходным каждый раз так плавятся...", "\r\nВсе это видно глазами фоторепортажей, ", "\r\nГеометрия рук, не замечаешь даже,", "\r\nПотом люди смотрят, видят, хотят так же, ", "\r\nХотят брать вес, много - понемногу каждому...", "\r\nМы будем жить так, как всегда хотели, ", "\r\nКогда пройдут эти белые метели...", "\r\nМы будем любить так, как еще не умели, л", "\r\nЛюбовь - это не только прыгать по постелям...", "\r\nПройдет зима, появятся тепло и ласка, ", "\r\nНаверное эта сказка еще и затаскана,", "\r\nНаверное, мой рэп - больше Centr, чем Каста, ", "\r\nПо вечерам в десна пальцами зубную пасту...", "\r\nМожно и так назвать, нету дороги назад, ", "\r\nЕсть только пару людей, кого я называю \"брат\",", "\r\nПара путей, и еще сотни, где можно забрать, ", "\r\nГлавное - вовремя знать, главное - не опоздать,", "\r\nГлавное - не тормозить на движении - добейся, ", "\r\nГлавное - сказать несколько слов, которые весят,", "\r\nГлавное - приходит с годами в этом бизнесе тесном, ", "\r\nНадеюсь, ты понял, о чем эта песня...", "\r\n"]}