{"artist": "Вульгарный тоНН", "title": "Нет на картах", "text": ["\r\n", "\r\nЯ не негр, но всегда по сцене бегал резво,", "\r\nЯ не эмо, но в округе всем козлам вены порезал.", "\r\nТе куплеты, что я сам считал бредом бесполезным,", "\r\nНепременно стрельнут по тебе, как из обреза!", "\r\nМне предоставили быть рэпером, но не ходить как пешка,", "\r\nНе фристайлить про одежду, а подумать прежде", "\r\nТяжкий крест - любить морскую воду, оставаясь пресной", "\r\nЗдесь, где бумажки с текстом - это все что есть.", "\r\nТакого нету даже на тайных ветках метро -", "\r\nКомната, в которой табуретка и микро,", "\r\nУкромное место, к которому километры троп,", "\r\nПри этом то, что ты услышишь, передаст электроток.", "\r\nКто-то будет хлопать или воспринимать тебя как клоуна,", "\r\nА флоу только оставит копоть на бите поломанном.", "\r\nЯ в этом с головой, а не по локоть - это помни!", "\r\nПока я вижу в этом толк, буду делать по полной!", "\r\n", "\r\nДаже не спрашивай, где это можно достать.", "\r\nЭтой культуры нет, не говоря о сайтах.", "\r\nВ стране, где быть поэтом выглядит вульгарно,", "\r\nИз города, которого в помине нет на картах.", "\r\n", "\r\nЯ не слишком-то вырос на улице, чтобы быть true по-крупному,", "\r\nА рэп не труд, а хуй пойми, какой-то хук запутанный.", "\r\nФайлы, как рукопись, валим ими друг друга мы,", "\r\nВыходим в круг на бис, дабы не путать бифы с руганью.", "\r\nЯ никогда не видел это, как игру войну,", "\r\nНе знаю, может это сладкий пряник или грубый кнут.", "\r\nЯ просто тихо представляю ерунду вокруг,", "\r\nКоторая понятна даже дураку,", "\r\nИ через призму этих стен, я оставляю на листе точки,", "\r\nИ со всей точностью описываю день ночью.", "\r\nА для куплетов я беру судьбы людей в помощь,", "\r\nНаших дней голос - это крик, словно из детдома.", "\r\nПотом пороги клуба, сцена, треки с альбома,", "\r\nЖажда потрогать микрофон, если весь зал заполнен.", "\r\nЯ в этом с головой, а не по локоть - это помни!", "\r\nПока я вижу в этом толк, буду делать по полной!", "\r\n", "\r\nДаже не спрашивай, где это можно достать.", "\r\nЭтой культуры нет, не говоря о сайтах.", "\r\nВ стране, где быть поэтом выглядит вульгарно,", "\r\nИз города, которого в помине нет на картах.", "\r\n", "\r\nВлади - Влади, оглядывайся сзади.", "\r\nЛюди делают crime, не боясь, что их посадят.", "\r\nКстати, это не то, что видео на сайте,", "\r\nЭто снаружи моего окна, вы сами знаете.", "\r\nТут не тот стиль, и не тот mentality,", "\r\nИ не как у Ст1ма, и не те ебальники.", "\r\nТут недопустимо выделяться из массы,", "\r\nПоэтому не различаем, где лица и маски.", "\r\nИз города, которого нету на картах,", "\r\nНаши голоса на платах, от марта до марта.", "\r\nИ если ушел, не возвращайся обратно:", "\r\nТы заскучаешь по другому миру уже завтра.", "\r\nБратка, я делаю что делаю.", "\r\nЯ не знаю культуру, я не вижу где она.", "\r\nЯ не знаю, что вы знали и во что вы верили,", "\r\nКультура - это то, что у меня залито в плеере!", "\r\n", "\r\nДаже не спрашивай, где это можно достать.", "\r\nЭтой культуры нет, не говоря о сайтах.", "\r\nВ стране, где быть поэтом выглядит вульгарно,", "\r\nИз города, которого в помине нет на картах.", "\r\n", "\r\n"]}