{"artist": "Булат feat. Ига, БЛК", "title": "Родион", "text": ["\r\n", "\r\nГазманов Родион, в душе моей только он", "\r\nГазманов, Газманов, Газманов Родион. Газманов чемпион.", "\r\n", "\r\nЗнаешь, тупо думать, что все приходит само", "\r\nЯ потерял ключи и потому сломал замок.", "\r\nТысячи лишних слов, тысячи личных снов", "\r\nШрамы от жизни уличной, где сбиваются с ног.", "\r\nГде не моргают глазом, где не сдают назад", "\r\nГде постоянно под газом, бывают по тормозам.", "\r\nИ за косыну вправила мозг мне, я получаю", "\r\nВ ней ответ на каждый свой вопрос, ее.", "\r\nВ моем сердце ... как огонь,", "\r\nИ если понял о чем я, лови мою ладонь.", "\r\nРифмами по битам, этого корабля капитан", "\r\nДругая музыка тянет пьяную публику в зал.", "\r\n", "\r\nМеня же тянет как магнитом к ее глазам,", "\r\nОни как яркие огни, хоть тут родись заново.", "\r\n", "\r\nГазманов, Газманов, Газманов Родион. Газманов чемпион.", "\r\n", "\r\nУ меня такая дикая стала картина,", "\r\nВсе типо перед бурей затихло, будто один я.", "\r\nНе спасает даже густой дым меня в пустой квартире,", "\r\nТишина будто будильник слышу на улице ливень.", "\r\nГде кто-то ловит кайф, .....", "\r\nОстанется боль, что принесет им больная любовь.", "\r\nВсе также пьют алкоголь, будто затушат огонь", "\r\nНе знают, что время позже возьмет свое.", "\r\nЯ пережил эти расклады как старые раны,", "\r\nКому-то вечно не хватает бабок, а мне не надо.", "\r\nМне 26, я до сих пор верю в чудеса", "\r\nА тебя отучу верить комиксам.", "\r\n", "\r\nГазманов Родион, в душе моей только он", "\r\nГазманов, Газманов, Газманов Родион. Газманов чемпион.", "\r\n", "\r\nЗнаешь, я истоптал не одну пару подошв на одном месте", "\r\nСнег, дождь, день, ночь под одним и тем же подъездом.", "\r\nПеребивал биты, я перебирал словари", "\r\nПереводил себя на нужный режим, я приводил умные доводы как мне казалось.", "\r\nЯ заварил кашу, которую расхлебать до конца не желаю", "\r\nЯ кашу питаю битами.", "\r\nЗатем приходят братья, вбиваются до стайлом сваи.", "\r\nИ до сих пор осваиваем это ремесло.", "\r\nВедь раз уж занесло, надо быть ослом, чтобы бросить", "\r\nЗдесь надо быть ослом упертым, чтобы стоять твердо.", "\r\nЗдесь надо, чтобы перло без курева и пойла", "\r\nВедь если не так, то дело того не стоит.", "\r\n", "\r\nГазманов Родион, в душе моей только он", "\r\nГазманов, Газманов, Газманов Родион. Газманов чемпион.", "\r\n", "\r\nГазманов Родион, в душе моей только он", "\r\nГазманов, Газманов, Газманов Родион. Газманов чемпион."]}