{"artist": "Дуня", "title": "Песня Дуни", "text": ["\r\n", "\r\nЯ хватаю микрофон, как до меня его брали миллионы людей", "\r\nВокруг света за 80 слов насилуя идеи.", "\r\nГде? В стратосфере?", "\r\nТам, где воздух тяжелее 100% чистого гелия.", "\r\nУ нас не ломаные биты, они просто на ломах,", "\r\nПионерам рэпа неуютно в гробах, вертятся там, как юла.", "\r\nСудьба - зебра, сегодня - черная полоса,", "\r\nЯ не услышал провокацию П13, верните мне деньги назад.", "\r\nНа завтра пару пробок, на ужин - кассеты с порно,", "\r\nВот мой распорядок на день, все ровно в ритме хип-хопа.", "\r\nМеня зовут Дуня, родился в 86 в Крыму,", "\r\nВ том году взорвался Чернобыль и ветер дул на юг.", "\r\nКогда пришельцы увидели нашу планету в целом,", "\r\nСказали \"Hello, где менеджер, книга жалоб и Дунино личное дело,", "\r\nКоторый хочет всем МС ввести правды эликсир", "\r\nИ чтобы групповой секс ввели в программу Олимпийских игр.\"", "\r\nЯ тот, по чьим губам давно плачет степлер,", "\r\nДа, я делаю рэп, но не считаю, что я рэпер.", "\r\nМои слова цепляют ухо крепче, чем Майка Тайсона зубы,", "\r\nМой мозг - выкидыш статуи Свободы, а вместе мы рифморубы.", "\r\nНу не стоит все воспринимать буквально,", "\r\nНо некоторым коллегам по цеху я предложил бы перечитать букварь,", "\r\nВедь сейчас два вида рэпа: пи-пи-пи и бла-бла-бла. дауны,", "\r\nМы дадим фору по флоу любому представителю флоры и фауны.", "\r\n", "\r\nСвое мастерство можно подымать до вершины Эвереста,", "\r\nКнигу текстов по просьбе фэнов выпущу в рулонах и без текста.", "\r\nВ детстве писал песни, тут же прятал под кресло,", "\r\nСейчас отобрал The Best, ведь именно здесь им место.", "\r\n", "\r\nНа восьмой день Бог создал хип-хоп,", "\r\nНо рифмовать к нему Европы - жопы дело примитивных амеб.", "\r\nЯ МС бомж без лейблов и кланов,", "\r\nЧитаю под кайфом, а вы по фонограмму.", "\r\nВсе хотят быть Тупаками, но не хотят 4 дырки в брюхе, верно.", "\r\nЛучше водки ввести пару кубиков внутривенно,", "\r\nПотом сесть за руль и даю тебе слово, мой друг,", "\r\nПервый наш клип ты увидишь в передаче \"Дорожный патруль\".", "\r\nМы создаем историю, я это отчетливо помню,", "\r\nМой порядковый номер - 007, да, ", "\r\nТрансформер, любимый автор - Гоголь.", "\r\nЯ выйду на сцену голый,", "\r\nВ состоянии а-ля \"ничего не помню\" исполню соло", "\r\n- На проводе Смольный. Нет!", "\r\n- Тогда Дима Билан. Нет!", "\r\n- Тогда линия Билайн. Нет!", "\r\nОткрою секретную тайну - это фифти цент.", "\r\nКто там сказал, что он себя низко ценит?", "\r\nЯ, потому что он забыл с себя снять ценник.", "\r\nНо и ты парень в центре, а как же 99 процентов рэперов,", "\r\nКоторые мечтают нас увидеть в прицеле своих пистолетов?", "\r\nДа забей, мне Салем рассказывал о вашей жизни в гетто,", "\r\nДа вы там любите друг друга, как Ромео и Джульетта.", "\r\nКто еще раз назовет себя королем, я скажу:", "\r\nВаше величество, примерьте трон к своей заднице,", "\r\nЯ проведу к нему электричество.", "\r\n", "\r\nСоздаю свою лиру, против тех,", "\r\nКто имеет персональных драгдиллеров и ювелиров,", "\r\nМой рэп для них, как свет для вампиров.", "\r\nСчастливым могу назвать себя в эйфории,", "\r\nНо чему хорошему я могу научить, если мы только что покурили.", "\r\nКаждый год Тупак встает из гроба,", "\r\nЧтобы записать новый альбом, так что ищите в магазинах в оба.", "\r\n1 пак, 2 пак, 3 пак,", "\r\nНо это по-моему какая-то болезнь или я что-то сказал не так.", "\r\nИ еще запомни, в русскому рэпе никогда ни за что не платят", "\r\nВсе косят под средневековых рыцарей", "\r\nПяла на себя всю коллекцию платины.", "\r\nИх легкие при вздохе похожи на воздушный шарик,", "\r\nЕсли им пустить парик - читают как горячие эстонские парни.", "\r\nДа, их рифмы красивы, как мисс мира,", "\r\nДа, они манипулируют залом, как динозаврами ледниковый период.", "\r\nДа, комом в горле встал у продюсеров номер их мобилы,", "\r\nНо обожди аппарат перегрелся, когда их шедевры", "\r\nПропускал через детектор лжи.", "\r\n", "\r\nА мне много не надо, чтобы стать мастером церемонии:", "\r\nРучка, бумага, фольга и булавка, дальше по-любому запомнят", "\r\nГлавное перед тем, как взять в руку микрофон смазать ее клеем", "\r\nЧтобы сидел плотнее, остальное все на совести ди-джея.", "\r\n", "\r\n"]}