{"artist": "Каста feat. Ноггано", "title": "Viva La Revolucion", "text": ["\r\n", "\r\nТо гром снарядов, то стук кастаньет", "\r\nИ только слабым, друг, тут места нет", "\r\n«Viva la revolucion» — поёт гитара", "\r\nViva comandante Che Guevara", "\r\n", "\r\nЗамерло всё до рассвета, приказ никуда не лезть", "\r\nНас тут как будто бы нет, но в то же время мы здесь", "\r\nВ этом гнезде мы можем просидеть тупо весь день", "\r\nТупо без дела, тут еще ко всему мрачно везде", "\r\nА по ночам мы гоним печаль, согревает лишь чай", "\r\nПока мы слушаем как эти джунгли молчат", "\r\nНас тут отчаянных, готовых рубить на плеча сто", "\r\nСтой! Кто идёт? Отвечай!", "\r\nЭй, вы чё? А, это свой, с посылками", "\r\nС ложками, вилками, кружками, тарелками, бутылками", "\r\nНам отдает весь хлам ближайшая деревня.", "\r\nВсё пригодится нам, ведь мы даже спим на деревьях!", "\r\nНынче все хотят свободы, правды. И я хочу,", "\r\nПоэтому по самые гланды тут и торчу", "\r\nОт невест нет весточек,", "\r\nВместо них Эрнесто Че", "\r\nИ он, порой, суровей, чем сам Пиночет", "\r\nЗнаю зачем мы здесь провели столько дней и ночей", "\r\nРади момента, чтобы ударить врагу прямо в череп", "\r\nВремя Че скоро, сейчас затишье перед бурей", "\r\nРадуемся посылкам, сидим как мыши, курим", "\r\n", "\r\nВ новой посылке были найдены жгуты, мази и бинты.", "\r\nЖивы будут наши рекруты", "\r\nА для меня - то, что важней любого пластыря -", "\r\nЧистая бумага и семь простых фломастеров", "\r\nЯ рисую каждый день свой родной дом", "\r\nИ бойцы грустят, смотрят с открытым ртом", "\r\nКаждый цвет я экономлю как патрон,", "\r\nА когда закончится в них спирт, залью в них ром", "\r\nНет ничего, кроме скуки в этой дыре, брат", "\r\nнужно чем-то занять руки, я тут местный Рембрандт", "\r\nВ джунглях висят мои рисунки, куда ни шагни", "\r\nРадуется наш отряд, злятся враги", "\r\nА если кровь моя вдруг станет цветом восьмым", "\r\nМожет я не доживу до следующей зимы", "\r\nПускай наши палачи вспомнят потом", "\r\nДом там где свобода, свобода там где дом", "\r\n", "\r\nТо гром снарядов, то стук кастаньет", "\r\nИ только слабым, друг, тут места нет", "\r\n«Viva la revolucion» — поёт гитара", "\r\nViva comandante Che Guevara", "\r\n", "\r\nОсколки в мясе, раздробленные кости", "\r\nКомпаньерас, вы меня лучше тут бросьте", "\r\nБрось ты, доставим тебя в госпиталь и после", "\r\nБудем заезжать с сеньориточками в гости", "\r\nЭх, война, ядры пушкам, ядерный папиросам", "\r\nЭрнест, какой тут госпиталь, это ж остров", "\r\nУспокойся, твое спасение для нас вопрос духовности", "\r\nА то, что госпиталя нет, так это построится", "\r\nВот это говорил, сука, по нашему", "\r\nНеважно где и куды ебашить, главное - ебашить", "\r\nНеважно где сдохнуть, лишь бы не от старости", "\r\nГоворю: вон деревня, там где колосится тростник", "\r\nЧетыре хижины, в центре у костра старик.", "\r\nУ нас тут раненый, падре. Имеются ли у вас бинты?", "\r\nБинтов нет, лучше давайте подымим", "\r\nЯ, мол, какой дым, батяня? Поимейте стыд", "\r\nВижу геройский настрой в мучачах остыл", "\r\nТебе всё равно ампутация и костыли", "\r\nА в худшем случаем мы б тебя и так не донесли", "\r\nТак что Василий, не рамси. Уяснил?", "\r\nТем временем дедуля из оружейного дула", "\r\nСмастерил нехуйственный бульбик", "\r\nЯ так подумал: если помирать, то не от пули", "\r\nНу чё, Эрнест, Фидель, дунем? Дедуля дует", "\r\nПосле пятого круга из хижин высыпали люди", "\r\nЗа знакомство круг, гитарку в руки", "\r\nОткуда-то окутанный дымом выпал шаман вуду", "\r\nМол, все будет гуд, друга лечить буду", "\r\nВот только дуну", "\r\nшаман дунул и тут же дал дубу", "\r\nФидель, Эрнест, взбодрите мутного, пусть колдует", "\r\nНо старик, сука, и в ус не дует", "\r\nЛежит, кайфует, пускает слюни, вот la puta!", "\r\nМожет что напутал я?", "\r\nКостыль из бамбука, бля. Льется текила, горит самбука", "\r\nЧе Гевара давно в земле, без Фиделя Куба", "\r\nЯ прошу на ходулях милостыню у модного клуба", "\r\nНикарагуа, Колумбия, Боливия", "\r\nНа столе линия бодрящего инея", "\r\nБез ног, но зато у детей в авторитете я", "\r\nЛатинская Америка, финита ля комедия!", "\r\n"]}