{"artist": "Легенды Про", "title": "БигМак", "text": ["\r\n", "\r\nВот так всегда, я жду её", "\r\nСижу тут прямо как в аду", "\r\nИ чё я злюсь, как собака голодная", "\r\nИ прусь каждый день сюда, вот уже 2 года", "\r\nОна ж не стоит этого", "\r\nА я весной и летом здесь,", "\r\nКак толстяк за котлетой весь", "\r\nНа нервах снова теряю голову", "\r\nА и чё.. она ещё не готова", "\r\nА я жду сижу, сам с собой жужу", "\r\nБешусь вожу, пальцем по ножу", "\r\nМожет послать всё к чертям, подождать её там", "\r\nУ всех на глазах разорвать в пух и прах", "\r\nНо смотри, ты не нужна мне, ты не жена мне", "\r\nЧто за желание, это же я о неё", "\r\nВот до чего дошёл, слышу чей то голос", "\r\nДа будь проклят этот, её специальный соус", "\r\nА этот запах её с соблазном явным", "\r\nОтпусти меня тварь, тебя придумал дьявол", "\r\nНу ладно... тише, а то так съедет крыша", "\r\nВедь к ней полмира, так же неровно дышит", "\r\nО.. вышел, несёт ей в своих лапах", "\r\nСалфетки где? \"вот они\" ааа.. вот так то", "\r\nЧё ты смотришь будто я не прав а?", "\r\nНу ладно всё, давай до завтра", "\r\n", "\r\nОчередной заказ, чтоб удалить свой голод", "\r\nНет бы чтоб просто так приехать, или найти другой повод", "\r\nНет же все как один, большой вереницей", "\r\nС одним желанием как свиньи, чтобы наесться напиться", "\r\nИ удалиться забив, свои желудки по полной", "\r\nТаких я вижу толпы, сотни голов голодных", "\r\nИ ни один никогда не придавал значения", "\r\nНасколько больно той, что стала жертвой влечения", "\r\nИ нет прощёнья тем, кто не относится серьёзно", "\r\nКто помнит лишь о вкусе, но помнит лишь про слёзы", "\r\nОт тех что не от лука, от тех что рождают чувства", "\r\nС цветом кунжута золотого, со вкусом свежей капусты", "\r\nИ как же грустно осознать это чувство потери", "\r\nЧто ты творил руками, на твоих глазах же съели", "\r\nИ ты не смог остановить, ты продал это сам", "\r\nТеперь сидишь молчишь в углу с этим вопросом", "\r\nВспоминаешь тепло, что он дарил рукам", "\r\nКогда лежал на кухне, на кухне где то там", "\r\nГде сотни как и он, ждут пока их схватят нагло", "\r\nК окну раздачи, и там же завернут в бумагу", "\r\nПотом до кассы, на поднос или хуже в мак авто", "\r\nВедь те кого несут туда, уже не вернутся обратно", "\r\nА им за честь умирать, там же где и родился", "\r\nИ каждый кто был сделан там, богу молился", "\r\nЯ б извинился перед каждым или встал на колени", "\r\nКого смог поменять на эти грязные деньги", "\r\nЯ б выгнал всех людей, но не смогу простить", "\r\nСпасибо что без сдачи, счастливого пути", "\r\n", "\r\nДве мясных котлеты гриииль (Две мясных котлеты гриииль)", "\r\nСпециальный соус сыыыр (Специальный соус сыыыр)", "\r\nОгурцы салат и лууук", "\r\nВсё на булочке с кунжутом", "\r\nТолько так!", "\r\nЭто БИГМАК!", "\r\nДве мясных котлеты гриииль (Две мясных котлеты гриииль)", "\r\nСпециальный соус сыыыр (Специальный соус сыыыр)", "\r\nДве... бляяять сука я забыл слова! :D", "\r\n", "\r\n"]}