{"artist": "Дабл", "title": "Вызов", "text": ["\r\n", "\r\nС тех пор, как я взял микро в руки - я на поруке,", "\r\nЯ на пороге рэп игры и я не вытираю ноги.", "\r\nМеня диссили многие за мои строки", "\r\nИ рэперы строгие, но не оказались стойкими!", "\r\nЯ ненавидим столькими, что время ставить крест на рэпе,", "\r\nНо мои слова искренны и мои рифмы окрепли.", "\r\nЕсли рэп это волна, то я на её гребне", "\r\nИ мне плевать на бредни, Москва - я предан ей!", "\r\nД А Б Л без всяких aka,", "\r\nНекий MC, который не замолкнет хоть убей,", "\r\nМое видео на youtube глаза мозолят тебе,", "\r\nНашел меня на myspace? Значит уже теплей", "\r\nЯ тащусь от геймплея, всегда жарко там, где я", "\r\nДобавьте громкость стерео -  это рэп эпидемия", "\r\nВ этой системе я, как раз с теми я,", "\r\nВыхожу из тени я, а Вы как растения", "\r\n", "\r\nИнтернет хейтеры, я вам бросаю вызов", "\r\nПсевдо-короли рэпа, я вам бросаю вызов", "\r\nВсем тем, кто сейчас на виду и вашим жополизам", "\r\nЯ вам бросаю вызов! Я вам бросаю вызов", "\r\n", "\r\nНазывай меня - «айсберг» - я топлю Титаники", "\r\nРеперы в панике - их рейтинг оказался маленьким", "\r\nПораскрывав ебальники, они сидят на форумах", "\r\nДисят меня, но мне пох, я рву их в пух и прах", "\r\nИгра в моих руках и я вам дам фору, дам фору", "\r\nЯ дам вам время, чтобы привести свои треки в форму", "\r\nЯ подступаю как струна к горлу - бросаю вызов", "\r\nВедь я сумел выйти наверх - ждите моих релизов", "\r\nНа правила шоубиза мне положить болт,", "\r\nЯ в репе не один год, я агрессивен и молод", "\r\nТы только дай повод, за мной мой город,", "\r\nЧему ты так рад? Твой рэп хуже в сто крат", "\r\nЯ не хожу в платье, чтобы вызвать симпатии", "\r\nДай мне микро и я разорву эту пати", "\r\nМне не надо приза. Всем кто хочет диса,", "\r\nВ этот год крысы я вам бросаю вызов", "\r\n", "\r\nИнтернет хейтеры, я вам бросаю вызов", "\r\nПсевдо-короли рэпа, я вам бросаю вызов", "\r\nВсем тем, кто сейчас на виду и вашим жополизам", "\r\nЯ вам бросаю вызов! Я вам бросаю вызов", "\r\n"]}