{"artist": "ОД Белый Рэп", "title": "Так много девок (текст)", "text": ["\r\n", "\r\nЕеее!", "\r\nТак много девок вокруг.", "\r\nУ каждой так много подруг.", "\r\nНо у тебя весомый плюс. You number one Baby.", "\r\nТебя я люблю!", "\r\nУ-ху!", "\r\n", "\r\nВеликая Россия по всему миру славится.", "\r\nОбилием красивый лиц, ног, сисек и задниц.", "\r\nИх и в правду очень много, и такие разные.", "\r\nЯ ненавижу всех их за Постоянные соблазны.", "\r\nЗнаю секс дерьмо, Не с любимым человеком.", "\r\nНо я готов делать дерьмо. С вон той стройной брюнеткой,", "\r\nС вон той грудастой рыжей и двумя блондинками.", "\r\nИ я знаю то, что я не один такой.", "\r\nЭто просто секс - технический процесс.", "\r\nА любовь - не что чистое, чему нужно учиться.", "\r\nЩас не считаем хоть кто скольким подарить удачу смог.", "\r\nКоличество пусть не растёт, зато растёт качество.", "\r\nНе беру ответственность, теперь за чью-то девственность.", "\r\nВсё так же хочу женщин, по-моему естественно.", "\r\nНо есть одна любимая. И я походу стал другим.", "\r\nНо всё же у нас с ним, на двоих мозг один.", "\r\n", "\r\nТак много девок вокруг.", "\r\nУ каждой так много подруг.", "\r\nНо у тебя весомый плюс. You number one Baby.", "\r\nТебя я люблю!", "\r\n", "\r\n", "\r\nГород полон девок, как китайцев полон Пекин.", "\r\nА у меня проблема с ними, я всего лишь один.", "\r\nБоюсь не успеть, сделать счастливыми всех.", "\r\nПоэтому тут такой жёсткий отсев и нет времени для бесед.", "\r\nТёлочки, тёлочки, тёлочки тут. Тёлочки, тёлочки там.", "\r\nВерят, надеяться, любят и ждут, чтоб кто-нибудь их при болтал.", "\r\nИ я хочу всех самых красивых и загорелых, я свободолюбивый пацан.", "\r\nЯ всей душой за гаремы и не таскаю на пальце кольца.", "\r\nНо моя милая, набила одной по лицу.", "\r\nИ обещала вшатывать всех, кто припадёт к святому концу!", "\r\nА Я говорю Не кипятись родная, всё уже давно решено!", "\r\nРазожми кулаки, убери зажигалки. И будь моей любимой женой.", "\r\nИ смотрящей за гаремом, если вдруг проблема.", "\r\nЛегче решать сообща и есть кому высказать, что наболело.", "\r\nПока одна стирает, вторая готовит. Так подниму руку и крикни \"Да!\".", "\r\nЯ за Витяя! Оптимизацию! И разделение труда!", "\r\n", "\r\nТак много девок вокруг. Ура Товарищи!", "\r\nУ каждой так много Подруг.", "\r\nНо у тебя весомый плюс. You number one Baby.", "\r\nТебя я люблю!", "\r\n", "\r\nСтанешь ты женой мне, но знаешь бабьелуние.", "\r\nЯ живу в потоке попок и стройных ног в нейлоне.", "\r\nЮбки меня манят, Мозги выносят нафиг всем.", "\r\nТёлочкам нормальным я пою свой Рагга мафин.", "\r\nБум дили бум, дили дили бум бум!", "\r\nНравится красавицам новый наш альбом!", "\r\nПусть я невменяем, а они просят телефон.", "\r\nНужен от меня им крепкий генофонд.", "\r\nЗаведу гарем, буду как раджа.", "\r\nНакормить их всех поможет может джа.", "\r\nНо но на сегодня, мне одна нужна.", "\r\nУ неё меня шаболдам не отжать.", "\r\nВ сердце растамана, один сделала выстрел.", "\r\nЭльфийская принцесса, похитительница мыслей.", "\r\nНа лезвии ножа, она мисс Смит, я мистер.", "\r\nOne love одна война, на веки мы с ней.", "\r\n", "\r\nТак много девок вокруг.", "\r\nУ каждой так много Подруг.", "\r\nНо у тебя весомый плюс. You number one Baby.", "\r\nТебя я люблю!", "\r\n"]}