{"artist": "Прайм", "title": "Когда любовь придёт", "text": ["\r\n", "\r\nПривет, дорогая. Как ты? Ты совсем другая", "\r\nПочему ты не звонила? Ну ладно не ругаю.", "\r\nДавно мы не виделись, ты изменилась сильно", "\r\nОчень красивая. Ну давай пройдём в гостиную.", "\r\nНу рассказывай, как жизнь и как на личном", "\r\nДа а что я? У меня то всё отлично", "\r\nТолько из памяти всё никак не выкину", "\r\nТе кусочки счастья, что ты дарила мне", "\r\nДа и ты наверно тоже вспоминаешь много", "\r\nВедь наши чувства появились ненароком", "\r\nНе случайно однажды нас свела дорога", "\r\nНу а я как каждый в этом благодарен Богу.", "\r\nТы так красива, что я не мог признаться", "\r\nНе хватало сил и как то нервно дрожали пальцы", "\r\nНо вот судьба свела нас и мы стали вместе", "\r\nИ ты сразу появилась в моих песнях", "\r\nИ весь день моим мыслям не было покоя", "\r\nМы стали частью целого, а не просто двое", "\r\nИ казалось что навсегда останемся единым", "\r\nНо считать так было слишком наивно", "\r\nНастал тот день когда всё распалось", "\r\nОт того что было ничего не осталось", "\r\nТолько самая малость или может больше очень", "\r\nВоспоминанья о тебе, этой зимней ночью...", "\r\n", "\r\nЭтот снег не растает даже тёплым днём", "\r\nЯ уверен, ведь я знаю, счастье где то в нём", "\r\nИ мы его найдём, когда будет нужно", "\r\nКогда любовь придет и заменит дружбу.", "\r\n", "\r\nСтолько времени прошло а я остался прежним", "\r\nПишу эти строчки, всё тем же чёрным стёржнем", "\r\nИ возможно о тебе я напишу ещё", "\r\nЧтобы эти мысли ещё кто-нибудь прочёл", "\r\nА помнишь наши прогулки, наши первые встречи", "\r\nВечером по переулкам как я терял дар речи", "\r\nНаверно нервничал но и ты молчала тоже", "\r\nИз молчанья вырывалось лишь: Ну что же?", "\r\nНу что же ты молчишь? Наверно я был глуп", "\r\nНо вскоре, мы ощутили слиянье наших губ", "\r\nМы были вместе и казалось ничего не надо", "\r\nНо внезапно между нами появилась преграда.", "\r\nПочему? Из за чего? Да я и сам не знаю", "\r\nНаверно был дурак, и думал что играю", "\r\nНо игра в реальность оказалась сложной", "\r\nТо что было в настоящем оказалось в прошлом.", "\r\nЯ обещаю не забуду все те моменты наши ", "\r\nВсе воспоминанья мне остаются важным. ", "\r\nИ этот снег за окном, мне напомнит о нас", "\r\nИ я вспомню ещё, вспомню ещё не раз.", "\r\n", "\r\nЭтот снег не растает даже тёплым днём", "\r\nЯ уверен, ведь я знаю, счастье где то в нём", "\r\nИ мы его найдём, когда будет нужно", "\r\nКогда любовь придет и заменит дружбу."]}