{"artist": "Зануда feat. Грубый Ниоткуда", "title": "Их умом не понять", "text": ["\r\n", "\r\nВсе лица угрюмы,", "\r\nБудь ты дворник или депутат государственной думы.", "\r\nГде приличные суммы, драмы", "\r\nЖертвы политики, жертвы рекламы.", "\r\nСотни судеб загубленных многих талантов.", "\r\nВопросы решают бабки,", "\r\nИ бабки вместе с ними на улицах с транспарантом.", "\r\nНе протянут на пенсию, по городам на зарплату мизер", "\r\nИ хули там ваш телевизор, с этими славными новостями.", "\r\nИтак понятно, кругом одни откаты и взятки снастями,", "\r\nИм по кайфу играть с населением в прятки.", "\r\nУ одних жизнь малина, ", "\r\nУ других жизнь несладка или просто не сахар.", "\r\nБудь ты лекарь, печник, знахарь", "\r\nИли скажем так честный сельский школьный учитель.", "\r\nТаких сотни тысяч и нищих, их воровать не учите,", "\r\nСовесть не позволяет, уважьте, за честь примите.", "\r\nХоть не ездят на джипе,", "\r\nИ на сиденье соседнем не сидит нефертити.", "\r\nИ из тех министров продажных, кто из них что-то достиг", "\r\nВ мире, где порядочность стала ценнее, чем солнечный блик.", "\r\n", "\r\nИх умом не понять,", "\r\nНо нам есть что сказать.", "\r\nУ нас не в планах так жить,", "\r\nА с них нехуя взять.", "\r\n", "\r\nРоссию не понять, аршином не измерить", "\r\nНо все давно измерили, кто по нутру как звери.", "\r\nОтжать кусок земли, поставить туда соску", "\r\nСотка в час примерно, баррель блядь, двухсотка.", "\r\nА хули людям баррель, если жрать им нехер", "\r\nЗато маяк на крыше, охрана, новый мерин.", "\r\nБольшой экран в гостиной, жена модель и дети", "\r\nКороче, куплю на свете все...", "\r\nНе надо много думать, кормушку в Мосгордуме,", "\r\nЗакройте вон барыгу, товар в район верните.", "\r\nКрасивыми речами нас пичкают рекламы,", "\r\nПредвыборных компаний, а я не голосую.", "\r\nВсе за год знают точно, кто, Путин иль Медведев,", "\r\nКому какое дело, что голодают... Ветер,", "\r\nПриносит нам листву и истории с провинций,", "\r\nОни там алкаши все, тупицы и убийцы.", "\r\nА там ведь делать нефиг, музеев там немного", "\r\nЛишь нищие бабульки и рваные дороги.", "\r\nТам даже газа нету, колхозы да деревни", "\r\nА мы тут верим в то, что с ТВ несут намедни.", "\r\nВ стране все очень плохо, бюджетники ведь люди", "\r\nОни нас учат с детства, строят и воюют.", "\r\nЛужок продал Москву всю, но так не посадили", "\r\nЗабрали только бизнес, прилюдно осудив.", "\r\n", "\r\nИх умом не понять,", "\r\nНо нам есть что сказать.", "\r\nУ нас не в планах так жить,", "\r\nА с них нехуя взять.", "\r\n"]}