{"artist": "Витя АК feat. Рыночные Отношения", "title": "Палево", "text": ["\r\n", "\r\nЛадно все, я больше выебываться не буду!", "\r\nВот вот, 2009 год АК Москва актуальней АК", "\r\nАК АК Москва и Екб", "\r\n", "\r\nФаки выше крыши малыш не употребляй гашиш", "\r\nМалыш ты в жопу дал чтобы стать рэпером", "\r\nНи че не вышло и тебя не видно и не слышно", "\r\nМы читаем книжки по району катит прадик и в салоне долбит мишь", "\r\nБразилец братец скинул файл Васе ", "\r\nИ тут еще какой то парень лег на этом треке взялся", "\r\nПиздатый трек у вас чтобы не сглазить ", "\r\nПомню как я охуел когда курил у вас на бади,", "\r\nА сегодня гасим рэпом всех в пределах блака", "\r\nВ наушниках вместо тупака актуальней АК 47 ", "\r\nУдачи пацаны вам всем", "\r\nПо любому еще по нормальному словимся все", "\r\n", "\r\n1 2 3 4 это Рынок и Витя, пятница 13, Выхино и Москаут сити", "\r\nСо мною люди которые не светят лица", "\r\nНе паляться и любят сильно накуриться", "\r\nБразилец братец, сделал эквалайзер", "\r\nЛовко микро установив в хате девайзер", "\r\nПарни не паряться играют на заднем в xbox ", "\r\nФутбол и иногда включают бокс", "\r\nА мы на связи на рынке кризис", "\r\nСпрошу ка у товарища он из рыночных товарищ бразилец", "\r\nЕще румяный допишет свой куплет", "\r\nИ попадет в архив рэп на несколько лет", "\r\n", "\r\n1 2 3 качаются кварталы, ", "\r\nКогда группируемся так ебашут умственно отсталых", "\r\nЭто моментальная контратака от Рыночных отношений и Вити АК", "\r\nЯ тут недавно где-то услыхал, ", "\r\nЧто Молдер и Скайли искали в Москве реальный скан", "\r\nЧуть не охуел ваще когда это узнал, ", "\r\nКрасные по рынку ходят и заходят на вокзал", "\r\n", "\r\nПалево, палево, палево", "\r\n", "\r\nВсем неграм мы желаем охуительный хиток ", "\r\nЧиркануть и голос наложить на биток", "\r\nЭй браток давай хуярь свою любимую поэму", "\r\nТипа гангста щит микро в новом 22 веке", "\r\nМосква береза град в атаке жди нового сигнала Вася", "\r\nТы Бодрячком, а до лаве метал и душу Вася", "\r\nНас трое на Земле и мы талант, ", "\r\nПока качает нас мы будем делать разрэпак", "\r\nА ну ка все подняли факи выше крыши, ", "\r\nЧтоб пидары и мыши защемились, были тише", "\r\n", "\r\n1 2 3 качаются кварталы,", "\r\nКогда Москва и Витя АК читают на одном дыхании,", "\r\nЯ тут недавно услыхал, что на Урале ", "\r\nПарни отыскали под сканом Молдера и Скайли.", "\r\n"]}