{"artist": "Карандаш", "title": "Жизнь даёт под зад", "text": ["\n", "\nХотел сладкий пирожок, а дали по зубам", "\r\nУчись пацан, жизнь дает под зад", "\r\nПросил слов любви, а получил гнилой базар", "\r\nА ты чего хотел, а? Жизнь дает под зад", "\r\nДумал все, будет шик и блеск, а там кто-то нассал ", "\r\nБывает, я ж сказал, жизнь дает под зад", "\r\nЭто бесплатный урок, его выучи сам.", "\r\nЖизнь дает под зад", "\r\n", "\r\nЧтобы не возникло вопросов замечу во первых", "\r\nЯ не читал всех этих книг «Как стать миллионером»", "\r\nИ ни когда не рвался к титьке государственной сферы", "\r\nМожет, перед глазами просто, не было примера.", "\r\nДенег не было лишних, мой папа не гаишник", "\r\nПлевал на биржу, пиджаку предпочитаю тишот", "\r\nИ маме в моем детстве жаловались - Ваш опездол...", "\r\nБольше чем у доски проводит время у подъезда.", "\r\nМой одноклассник, напарник по команде первой", "\r\nУчился, как проклятый и знаешь наверно", "\r\nБез пяти минут московский олигарх на веру", "\r\nНо только кризис взял и выкрасил его жизнь в серый", "\r\nЖена оттяпала бизнес, плюс украли груз", "\r\nДом на Рублевке кричит с дороги «Продаюсь!»", "\r\nМне этот взрыв из прошлого уже торчит 100 штук", "\r\nИ я уже не знаю он должник мой или друг", "\r\n", "\r\nХк. Я чемпион по проебу бабок", "\r\nХоть не игрок в автоматах и не ходок по пабам", "\r\nЗато я обладаю бесценным знанием опыта", "\r\nКак все что нажил, бесцельно сливается, оп па так!", "\r\nКупил машину, королевский внедорожник типа", "\r\nИ влип. В баксах где-то выходит пятифан", "\r\nПотом еще пятифан, потом еще пятифан", "\r\nЭто ведро, пожалуй, жрет побольше Куин Латифы", "\r\nДевчонки плачут стразами, мужчины деньгами.", "\r\nИ я не знаю тех людей, кого бы ни кидали.", "\r\nЭто словно первый косяк или первый стопарик", "\r\nОдин раз нужно испытать, чтобы в предмете шарить", "\r\nБлагослови меня, перекрестив бейсбольной битой", "\r\nА то я снова депрессую неделю небритый", "\r\nИ фигли, это как ведь относиться брат", "\r\nСолнце не вечно, жизнь иногда дает под зад ", "\r\n"]}