{"artist": "Короб", "title": "Дама с собачкой", "text": ["\r\n", "\r\nКак фанатом боев в канатах был Рокки Больбо", "\r\nТак и я люблю по датам раскидать свой фотоальбом", "\r\nЯ взял айпод, тайком скачал туда весь комп", "\r\nИ зарепитил раунды со Славой, Витей и Васьком", "\r\nПоднял архивы, в которых таится память", "\r\nПомню как я не хило мог в говно напиться с типами", "\r\nВот он Смоки Мо, вот он Влади О!", "\r\nДа тут и Локи До! Хм…а это кто?", "\r\nНа этом снимке блондинка и ротвейлер", "\r\nИ посерединке я в обнимку с банкой коктейля", "\r\nБыл пьян в доску, видно и впрямь жестко", "\r\nБудто б я Пирс Броснан и только взял Оскар", "\r\nНа мятой салфетке где-то в карманах брюк", "\r\nНашел её номер и вспомнил, как обещал, что позвоню", "\r\nАлле! Алле! Привет! узнала? Да не особо", "\r\nМы как-то фотались, я тогда был недееспособным", "\r\nТеперь узнала, приветы, решил позвонить?", "\r\nДа че то это…как то подзатянул, ты уж извини!", "\r\nЯ теперь безлимит так что если ты не против", "\r\nЯ буду Уго Чавесом, ты будешь листом коки", "\r\nКак телефонных дел ассы три часа точим лясы", "\r\nЧему тут удивляться, если все слова как пазл", "\r\nИ я как пластырь прилеплен , жду как у касс безбилетник", "\r\nКогда же пустой лепет станет конкретней", "\r\n", "\r\nРазум слетел с петель, как двери после первой недели", "\r\nМы как дети мнемся и постели не делим", "\r\nГлаза не раз блестели как изделия из серебра", "\r\nНо до сих пор Адам даже не смог потрогать ребра", "\r\nПрямо с утра и до заката сугубо", "\r\nУ нас по сексу трабл как вокалом у группы “Губы”", "\r\nИ тут о чудо, будто белый Заб Джудда", "\r\nВедь я её хочу так, и не только пощупать", "\r\nИ вот с цветами палю на таймер у подъезда", "\r\nВолнуюсь не по-детски, аж трясет пиздец как", "\r\nВошел, нажал, доехал, позвонил, замер", "\r\nОткрыла, под дверью ротвейлер, он не кусает!", "\r\nЯ попытался сделать вид, что пришел не за этим", "\r\nНо тестостерон в крови, был слишком заметен", "\r\nКак и что было не суть, но в первом часу я", "\r\nОбуял чиксу и добрался до белья", "\r\n", "\r\nЯ ведь еще подумал, ну зачем ей такая псина", "\r\nБудто б из недр ДУМа, не видал кабелей агрессивней", "\r\nЯ ведь еще подумал, откуда размер сорок пятый", "\r\nУвидев - попутал, сначала решил, что спятил", "\r\nТеперь все стало предельно ясно, вдруг", "\r\nЧто баба не тру, я ж не Песков, меня такие не прут", "\r\nВместо груди - вата, между ног волосатых", "\r\nБолтается то, о чем в треке умолчит автор", "\r\nСиганул в окно с этажа, рванул босым бежать", "\r\nБудто бы осы жалят и мене вовсе не жаль", "\r\nЧто к этой особи жар остыл, нету ни капли жалости", "\r\nНе думай, не звони, не пиши мне, прошу, пожалуйста", "\r\nБуду помнить вопли летевшие вслед", "\r\nЯ мата на слышал злей, но", "\r\nИ как бы там ни было теперь убежден однозначно", "\r\nНе каждая дама дама, даже если дама с собачкой", "\r\n"]}