{"artist": "Пост Мортем", "title": "На год ближе к богу", "text": ["\r\n", "\r\nВ новый год принято дарить подарки, и в тостах,", "\r\nЖелать здоровья, много денег и дожить до ста...", "\r\nДостаток в доме позволяет наглухо забыть о тех часах,", "\r\nЧто сыпят пеплом против тебя на весах.", "\r\nСколько новых годов осталось в твоей жизни,", "\r\nСколько рождественских ночей, айтов, наурызов,", "\r\nСколько еще раз ты будешь ставить елку,", "\r\nСколько? Но ответ известен только Богу...", "\r\nЯ не питаю надежды о бессмертии,", "\r\nБоли будет много, боли будет больше, мне поверьте.", "\r\nБоли много не бывает, как и страданий,", "\r\nГде даже атеист молит потерять сознание.", "\r\nРаньше я не верил, что сердце может болеть,", "\r\nРаньше я не верил, что можно увидать смерть,", "\r\nРаньше я думал, что с ней можно договориться,", "\r\nПока не начал замечать морщины на лицах...", "\r\nСмерть вокруг, и мы на год ближе к ней,", "\r\nНа год мудрей, на год старей, на год ближе,", "\r\nИ мне лишь бы станцевать на могиле врагов,", "\r\nА после скинь меня в ров и закопай, я готов...", "\r\n", "\r\nВ этом году мы желаем тебе,", "\r\nНе попасть в сводки новостей", "\r\nНе потерять людей,", "\r\nНе видеть близких пост мортем", "\r\nБудет ли так, посмотрим...", "\r\n", "\r\nВ свете мишуры и пластика игрушек, душно", "\r\nВоздух тяжелый... душит... вот и год серой мыши...", "\r\nЕщё дышим, ищем счастье... скачем разными путями...", "\r\nПулями летим... гильзами... ложимся... таять...", "\r\nБез памяти... уход года жизни в реку прошлого...", "\r\nНеплохо... было и зло и чуть по чуть хорошего", "\r\nМожет быть... прожито зря все.. или возможно иначе...", "\r\nМоменты радости... вдруг, обернулись детским плачем...", "\r\nПалачи стали жертвами... жертвы уж канули в лету", "\r\nЗадай вопрос... сколько осталось у солнца света?", "\r\nПоверь мне... больше не стало, но где-то на год менее", "\r\nОспорь если сможешь, мое суровое мнение...", "\r\nТлеет жизнь... а мы не видим дыма над головами", "\r\nСвоими... забиты мысли делами... зла... и благими...", "\r\nНамереньями устилаю тропу до самого...  пекла...", "\r\nОднажды и на твоей могиле фото... поблекнет...", "\r\n", "\r\nВ этом году мы желаем тебе,", "\r\nНе попасть в сводки новостей", "\r\nНе потерять людей,", "\r\nНе видеть близких пост мортем", "\r\nБудет ли так, посмотрим...", "\r\n", "\r\n", "\r\n"]}