{"artist": "Гарри Топор feat. 7Б", "title": "Мама, я умер", "text": ["\r\n", "\r\nПривет тебе, Лариса, из Панамы - у нас +30", "\r\nПесчаный берег, пальмы - это может только присниться", "\r\nЯ жив-здоров - мы пьём водку сейчас с пацанами", "\r\nКстати! Позвони завтра моей маме и бате", "\r\nТебе скажу что мы исполнили как надо", "\r\nНо надо полежать на дне и мы свалили из Ленинграда", "\r\nПрошло два месяца, но если бы раньше вышел на связь", "\r\nТо ФСБ через тебя могло бы легко выйти на нас", "\r\nЯ не хожу тут дальше бассейна и минибара", "\r\nЛариса, ты и сама понимаешь что мы не пара", "\r\nХотела играть в жену бандита - ножики, пистолеты", "\r\nТы никогда не думала что может любви-то нету?", "\r\nЯ счастлив с ней, она родит от меня детей", "\r\nЯ попрошу не писать мне больше - Лариса, будь умней", "\r\nТы самая красивая, я не достоин любви твоей", "\r\nПрости, прощай!...навеки твой Сергей.", "\r\n", "\r\nИ где мой мир у твоих ног", "\r\nЯ умер, мама, где твой бог", "\r\n", "\r\nНу здравствуй мама! Тут воздух холодней сугроба", "\r\nКажется невозможно привыкнуть к вечному ознобу", "\r\nКак там отец? Оксана и Лена дома?", "\r\nУ меня из новостей только раны и гематомы", "\r\nС нашими готовили акцию - был заказ на банкира", "\r\nВсе шло по плану и мы ночью пробрались в квартиру", "\r\nУстроили засаду, поставили троих снаружи", "\r\nОн вошел один, такой довольный весь... и безоружный", "\r\nВ дверь позвонили - мы резко ножи достали", "\r\nМне приходит СМСка что Рашида взяли", "\r\nЧерез месяц я уже был тут, остальные где-то на юге", "\r\nВ тонущем корабле - капитан обязан стреляться в каюте", "\r\nЕсли позвонит Лариса - пускай не паникует она там!", "\r\nПусть думает что я на курорте! Мамуль, так надо!", "\r\nА я не могу спать от бесконечного собачьего лая", "\r\nЯ тебя люблю, мама... завтра меня расстреляют", "\r\n", "\r\nИ где мой мир у твоих ног", "\r\nЯ умер, мама, где твой бог", "\r\n", "\r\nГарри у меня вопрос по тексту", "\r\nЯ не совсем понял как взяли главного героя, можешь объяснить?", "\r\n", "\r\n\"В дверь позвонили - мы резко ножи достали", "\r\nМне приходит СМСка что Рашида взяли", "\r\nЧерез месяц я уже был тут, остальные где-то на юге", "\r\nВ тонущем корабле - капитан обязан стреляться в каюте\" (с)", "\r\n", "\r\nВот этот момент поподробнее можешь сказать что ты хотел донести?", "\r\nЯ в целом понял, просто интересны детали, ты ж их придумал"]}