{"artist": "Вульгарный тоНН", "title": "На расстоянии выстрела", "text": ["\r\n", "\r\nЯ слишком часто уставал, и руки опускались сами,", "\r\nГород-аудитория, в которой проводится саммит.", "\r\nКто знает что это - провал или новый бестселлер", "\r\nПока участвуем в дуэли без дел и без целей", "\r\n", "\r\nС улыбкой на лице в эпоху завышенных цен", "\r\nОдному Богу известно что будет с нами в конце", "\r\nЛишь встать бы на ноги, и быть готовым ко всему.", "\r\nСловно по лету сразу запасаться на зиму.", "\r\n", "\r\n3-й десяток разменяли уж, довольно быстро,", "\r\nТеперь и мы с тобой на расстоянии выстрела", "\r\nНа этой пристани, или на сцене, нету разницы", "\r\nКричит и дразниться этот однообразный цирк", "\r\n", "\r\nНа расстоянии выстрела теперь и с вами тоже", "\r\nВсе впереди ещё хотя уже немало прожили", "\r\nИ может позже вы познаете сладость истины", "\r\nНа расстоянии выстрела теперь и мы с вами...", "\r\n", "\r\nПо ту сторону ствола мир кажется другим", "\r\nВы кажетесь не теми после вас размоет дым", "\r\nИ замирайте будто экспонаты старых выставок", "\r\nТеперь и ты - слабак. На расстоянии выстрела", "\r\n", "\r\nТрадиции, настолько же ценно как выпускник по форме", "\r\nЭто мой второй мир когда я на сцене с микрофоном", "\r\nИ мой живой вокал это нормальное явление", "\r\nЗагадка же пока для зрителей, кто же я вне ее", "\r\n", "\r\nИ раздвоение меня идет не первый год", "\r\nИ фраз творение звучит когда машу тебе рукой", "\r\nЯ не могу терпеть что-то другое, этим болен", "\r\nА утром дома не переношу этот тупой рэп", "\r\n", "\r\nТак и живу блин, курсы валюты в гугле", "\r\nКрупные сделки, рЭп это игрушки в куклы глупые", "\r\nНо снова клубы, непонятный интерес к лупам", "\r\nЯ Опять в игру, забывая про работу и рубль", "\r\n", "\r\nИ что тут делать, капюшон и несколько девок или", "\r\nТщательный пересчет и раскален за день мобильный", "\r\nИ где мой длинный истинный путь до какой-то пристани", "\r\nГде половины не будут на расстоянье выстрела", "\r\n"]}