{"artist": "Миша Маваши", "title": "Родной причал", "text": ["\r\n", "\r\nА мне-то че? У меня свои делянки.", "\r\nОткрыл в банке счет, туда кидаю бабки.", "\r\nА эти постоянно че-то делят, кубаторят", "\r\nКуда-то вечно едут, на испачканном моторе.", "\r\nЯ много шума не делаю, возраст-то не тот", "\r\nПонты мне не нужны, а важен филок оборот", "\r\nБратское плечо стойко к моему плечу", "\r\nИ если не забью руками, значит финкой замочу.", "\r\nЗа мной ходить не надо, там мои расклады", "\r\nНаучись сначала оличать дружбана от брата.", "\r\nИ эти движняки по городу туда обратно", "\r\nДля меня на жили были, для кого-то только вата.", "\r\nЗа окном опять тридцатник, дороги замело", "\r\nПацанятам так-то по хуй, им на заднем тепло", "\r\nСвои маршруты и свое общение", "\r\nРуки никогда не опускать и наводить движение.", "\r\nА эта жизнь, не сказка - криминальная коляска", "\r\nПотасканная. Выглядит ужасно.", "\r\nИ среди этой кучи дел разнообразных", "\r\nЯсно теперь только одно, что ни хуя ясно.", "\r\nКЖБИ, Переваловка и Комбинат", "\r\nЦентр, Кск они полны ахуенных ребят", "\r\nИ кто бы че не говорил, про наш менталитет", "\r\nВсегда все от души по жизни. Базара нет.", "\r\n", "\r\nЯ много видел и до хера чего терял", "\r\nРынки, хаты, грабежи, и где-то там родной причал", "\r\nИ вместо кайфа, и ебанных рисовок мать их", "\r\nЯ выбираю братьев.", "\r\n", "\r\nМой город дышит наварами из правильных трав", "\r\nИ по хуй кто ты есть по жизни, если ты не прав.", "\r\nМы все из мяса и костей и нам известно", "\r\nЦени родных, братву и не теряйся с местными.", "\r\nРайоны города и пацаны всегда на связи", "\r\nХавал до хера икры и видел очень много грязи", "\r\nДа ладно, бразик. Подлецу ведь все к лицу", "\r\nИ все дороги по-любому тянуться к кольцу.", "\r\nТам где сигналка и видеонаблюдение", "\r\nОхранник из деревни, протирает жопой сиденья", "\r\nА я как там не появлюсь, так весь на нервах", "\r\nПо ходу скоро дохожусь и грабану наверное.", "\r\nИ как тут не крути, а город не большой у нас", "\r\nПо курсу обо всем почти, каждый левый пидорас", "\r\nКому-то травлю, дешевые понты и водку,", "\r\nА мне бы близких рядом и хватает. Вот как.", "\r\n"]}