{"artist": "Каста feat. Gustavo", "title": "Глупо, но класс", "text": ["\r\n", "\r\n-Chiva Riva", "\r\n- Здорово, давай засядем в кафе там внутри зала, ", "\r\nУ буфета, где народу мало.", "\r\n- Poda mala? Nomisti, stav bez gala domigs, ", "\r\nEj, tu sazini, kapec poda te ir tik maza?", "\r\n- Че, капец, надо вмазать? О, е, лады, за понимание и другие поводы.", "\r\n- Povadi? Pasakums ir normals, sadirsts, viss loti saskar smilgas. ", "\r\nUn vispar, kas man’ te palaidni vilka?", "\r\n- Упала вилка? Нужна другая? Да можно руками, я полагаю.", "\r\n- Ja, paliga! Jo galiga jau di... Ja tinies palaga, jau zin’...", "\r\n- А, Зина? Эх, образина. Вот это тело, ", "\r\nОфициантка время не теряла, сало ела.", "\r\n- Salu iela? A ko tur darit tik agri? Ja, tante liela, riktigi,", "\r\nprogrammas nagla.", "\r\n- Да наглая, отвечаю. При виде монет - Подмигивает. Оставим на чай? Видимо, нет. Нежданный счет хуже татара. ", "\r\nЯ б этот компот вообще не пил бы и даром!", "\r\n- Davai daram. Tikai man nav plana, ko...", "\r\n- Ты планокур? Как BIG или Шакур?", "\r\n- A varbut stacija? Panemsim taksi, bla.", "\r\n- Здесь вообще-то так себе. Че, хочешь остаться?", "\r\n", "\r\n- Eu, var rekinu?", "\r\n- Э, налейте.", "\r\nDa panem manu, ja?", "\r\n- За понимание.", "\r\n- Es atvainojos, var rekinu?", "\r\n- Двойной налейте", "\r\n- Da panem manu, ja?", "\r\n- За понимание", "\r\n", "\r\n- Mani te parklaja.", "\r\n- Сам ты падла. Тебя че, прет синька?", "\r\n- Zin’, ka... Bet tev gan pa smagu. Aizej moz’ pagul?", "\r\n- Скрестил шпагу? Пьяный в сраку, хочешь устроить драку?", "\r\n- Oooo... Pa traku. ", "\r\nUn turklat, ej sukat, nav ko te man sut klat.", "\r\n- Шутка? А то смотрю выходит лажа.", "\r\n- Laizam, drosi, jo mes jau parak razeni te kozam, ", "\r\nMan jau sak palenam pazust moza.", "\r\n- Может все же мы скоро двинем?", "\r\n- Es ar’ pec horoskopa dvini. Bet tas ir garam.", "\r\n- Нету сигары. Это дрянь, парень. ", "\r\nСигара, когда такая жара – это не подарок.", "\r\n- A te pat ara, kur dzeram teju pie parka,", "\r\nDzivo musu darga Vaira Vike-Freiberga.", "\r\n- Видел рэпера? Наверное, в Риге их не густо.", "\r\n- Kasta, Kasta, ko tu tur par Gustavu?", "\r\n- Густав, Густав, что ты там про Касту?", "\r\n- Aj, da beidzi, ka tu man nesaprastu. No lupam lasi!", "\r\n- Глупо, но класс!", "\r\n"]}