{"artist": "Макс Винтер", "title": "На границе ада", "text": ["\r\n", "\r\nПрощай, баттл", "\r\nАдский бал где судьи ставят нам балы", "\r\nКала по сути навалом и все это манал я.", "\r\nСобираю манатки. Сматываться пора.", "\r\nНо за то, что говорил в трека", "\r\nРанее попаду в ад.", "\r\nЯ катал вату, писал дисы.", "\r\nСквозь призму признаков этих", "\r\nНа небе не признан я", "\r\nКак призрак в вашем четвертьфинале.", "\r\nНадеюсь жил не зря и мой стиль вы узнаете.", "\r\nУстал я...минуса, выступления, тексты.", "\r\nВсе хотят кач, а я дескать застрял детстве.", "\r\nРеп не бэст, йо максим ты бездарь.", "\r\nНе достать до небес тебе когда уже падаешь в бездну", "\r\nМеняться поздно, дорога заказана в звезды", "\r\nБездомный пес чья жизнь как струна рвется.", "\r\nРвется наружу из груди эта песня", "\r\nЯ рад уже потому, что занял не последнее место.", "\r\n", "\r\nЯ рад, хоть и стаю на границе ада", "\r\nСебя сам сюда загнал, и не поверну назад я", "\r\nЗамертво замер перед вратами демонов", "\r\nБаттл прощай, судьи спасибо за тему вам", "\r\n", "\r\nКровь из ссадин, полученных за день", "\r\nСпасибо всем тем, кто кислорода мне занял.", "\r\nТой, что дарила тепло холодными вечерам", "\r\nТупую боль заглушая своими чарами пока я не", "\r\nРастворяйся ночами в этих чатах и чартах.", "\r\nНа границе ада, за которой меня ждут черти", "\r\nЯ стою на черте, терпения исчерпано.", "\r\nНо кто-то в меня еще верит, не понимаю только зачем это.", "\r\nВедь все и так понятно, листках помятых", "\r\nПамяти только пятна. На границе ада блескай", "\r\nРаунд пятый! Прощайте, ребя", "\r\nБуквы в блокноте перед глазами ребят уже", "\r\nБольше вы меня не увидите", "\r\nНадесюь хоть кто то прокрутит трек на репите.", "\r\nЯ не против критики. Всё было здорово,", "\r\n", "\r\nНо только ком в горле от того что гранпри не будет мной сорванно", "\r\n", "\r\nЭто ад и мне действительно страшно", "\r\nВедь паре со мной не абы кто, а ящер.", "\r\nМц финала достойный чем я не меньше", "\r\nНо система баттла сбоит, и вот мои карты смешаны.", "\r\nДумай реще макс, пока не дал трещину", "\r\nИ не вздумай в этой части трека хныкать как женщина.", "\r\nЧто бы про нас не болтали, это баттл,", "\r\nИ мы разберем по болтам его!", "\r\nКак говорили ву, будет интересно", "\r\nЯщер и винтер, ожидайте совместки.", "\r\nХип-хап ремесленники местные", "\r\nЛампа Алладина лишь в ваших текстах посредственных", "\r\nСказкам в них тесно, как до сих пор не треснули", "\r\nВедь многим тут не помешало бы навести резкость.", "\r\nА то через чур резвые. Мне очень жаль, что Игоря в четвертом срезали.", "\r\n", "\r\nВсё разрешено, в этом черном мире, регулируемом светофорами,", "\r\nГде до границы ада, как от нас до Китая..а что будет дальше не знаю я.", "\r\n"]}