{"artist": "Гек", "title": "Микола в армии", "text": ["\r\n", "\r\nРядовой Перестукинский закончил писать письмо, поставил жирную точку и громко пукнул.", "\r\nЁ-моё! Когда же дембель?!", "\r\nЁ-моё! Когда же дембель?! ", "\r\nЁ-моё! Когда же дембель?!", "\r\nКогда же дембель?!", "\r\n", "\r\nЗдорово хип-хоп нация (салют!) и остальные здравствуйте (Йоу!)", "\r\nМикола Перестукинский читает тему новую.", "\r\nНемного, бля, печальную, но очень даже нужную", "\r\nО том, как замечательно служить на славу Родине.", "\r\nБез спроса заграбастали, везли неделю в поезде,", "\r\nПриехали, построились, а тут клоака полная:", "\r\nСугробы, бля, огромные, деревья, бля, короткие", "\r\nИ целый день темно. Служите на здоровье!", "\r\nНу что ж, отбой, подъём, потом по расписанию:", "\r\nЖратва три раза в день зелёная, холодная.", "\r\nКороче, можно жить, вот только мне не нравится", "\r\nМой новый коллектив. Какие-то все стрёмные.", "\r\nПодходит тут ко мне дедуля мой по призыву", "\r\n\"Сынок, - бакланит он - портянки уже грязные.", "\r\nДавай-ка, бля, метнись.\" А я стою и думаю:", "\r\n\"С чего он нафиг взял, что я ему, бля, родственник?!\"", "\r\n\"Иди и сам стирай!\" - ой, как он тут обиделся.", "\r\nРуками стал махать, кричать: \"Ублюдок, вешайся!\"", "\r\nС ним, типа, так нельзя. Ну, сами понимаете,", "\r\nПришлось ему вломить люлей для утешения.", "\r\nПодняли в три часа, точней, с кровати скинули,", "\r\nПинали, как могли, уделали по совести.", "\r\nНо это был не я. Неужто вы подумали, что я такой дурак?", "\r\nКонечно, поменялся, бля, местами с чувачком.", "\r\nВесь вечер уговаривал, и вот вам результат - угробили солдатика", "\r\nПочти за просто так придурошные дедушки,", "\r\nА после отнесли в пункт медицинской помощи.", "\r\nЗаметили подвох, вернулись в жуткой ярости", "\r\n\"Где этот, бля, урод Микола Перестукинский?", "\r\nДавай его сюда!\" - а я лежу тихонечко", "\r\nИ думаю о том, что жрать ужасно хочется.", "\r\nА дома, в Перестукино, сейчас, наверное, здорово.", "\r\nМаманя напекла блинов горячих с творогом...", "\r\nА мне ещё служить, как до Луны на тракторе.", "\r\nОбидно, что в России служба не контрактная.", "\r\n", "\r\nДебилы дембеля (уроды) совсем с катушек съехали,", "\r\nРешили извести конкретно по уставу, бля.", "\r\nУстроили в ружьё, всех выгнали на улицу,", "\r\nФизчас у вас сейчас, давайте, типа, бегайте.", "\r\nДо самого утра мы бегали и прыгали,", "\r\nТолкали шар земной, по плацу дружно ползали.", "\r\nЯ даже подустал от этой сраной армии", "\r\nЗа эти два часа сплошного издевательства.", "\r\nВстаю и говорю: \"Всё! Хватит, бля, галашиться!", "\r\nРебята, вы чего? Боитесь этих пидоров?!", "\r\nИх тридцать человек, а нас пятьсот с полтиною!", "\r\nДавайте, бля, заставим их делать то же самое.\"", "\r\nКакая красота, когда все делом заняты!", "\r\nСтараются, пыхтят, качают, бляха, бицепсы.", "\r\nНу прям морские львы, защитники Отечества.", "\r\nПриятно посмотреть. Вот это мне, бля, нравится.", "\r\nСлужу теперь ништяк, почти ничё не делаю.", "\r\nВидак смотрю, курю, пишу тихонько песенки", "\r\nПро этот дивный край, про тундру эту вечную.", "\r\nКороче, всё О'Кей. Вот только не хватает мне", "\r\nМаманиных блинов поджаренных на маслице.", "\r\nНо это не беда, ведь дембель этот грёбанный", "\r\nКогда-нибудь придёт, и я с огромной радостью", "\r\nДо рвоты их нажрусь и шоу забабахаю", "\r\nТакой величины, что места будет мало вам.", "\r\nОт зависти умрут в Нью-Йорке негры сразу же.", "\r\nМикола Перестукинский сегодня служит в армии,", "\r\nА завтра моя лирика...Ну, а дальше вы знаете!", "\r\nНу ладно, до свидания, ещё не раз услышимся,", "\r\nА может быть увидимся. Вот это будет весело!", "\r\nПишите письма мне. Вот адрес: Заполярие,", "\r\nВ.ч. гм-гм, Микола Перестукинский.", "\r\n", "\r\nРядовому Перестукинскому осталось служить шестьсот девяносто дней и тринадцать часов.", "\r\nА-а-а-а! Когда же ДЕМБЕЛЬ?!", "\r\n"]}