{"artist": "Вульгарный тоНН", "title": "Мой район рай", "text": ["\r\n", "\r\nМой район уснул, тут, в наушниках, Snoop", "\r\nЯ, уже заряженный, иду, вдыхая весну", "\r\nВсе мутят и звонят, у магазинов куча сук", "\r\nРядом Краун или Марк? Делай громче звук", "\r\nЭто похоже на игру, наверно, можно выйти", "\r\nЧем выше становимся мы, тем больше мы видим", "\r\nЧто бы ни было дальше, заранее поймите", "\r\nЭто тем, кто однажды станет победителем", "\r\nТем, кто не горит в огне, тем, кто не тонет в воде", "\r\nКто свободен в полёте, а не в рутине, на земле", "\r\nТем кто на небе, и тем, кто отошел от дел", "\r\nИли тем, кого сегодня доставляют на отдел", "\r\nКто пьёт и курит травы, но всегда имеет планы", "\r\nКто здоровый образ жизни совместил со здравым", "\r\nМог уйти, но не кинул, хотя и остался один", "\r\nКто пишет свои правила, попав на плохие пути", "\r\nМоим пацанам на улице - спасибо за идеи", "\r\nМоим пацанам на студии - за помощь, уважение", "\r\nКто всегда в движении, о прошлом не жалея", "\r\nНавсегда в моих текстах, я не оставлю в тишине их", "\r\n", "\r\nМой район - рай, мой район - рай", "\r\nТут все об этом знают, и ты об этом знай", "\r\nДля всех наших котов, для всех наших девочек - зай", "\r\nМой район - рай, мой район - рай ", "\r\n", "\r\nЧетыре сотки покидают их лопатники", "\r\nЭто бывает не всегда, но это так, прикинь", "\r\nДетские ручонки так умело затирают куб", "\r\nЖирный блант между губ, лет 13 пиздюку", "\r\nВ этом раю курят рано, чтоб казаться взрослыми", "\r\nНо в этом возрасте - тупо задымляют воздух", "\r\nХочется быть большим? Тогда зачем спешишь?", "\r\nТы подожди пару годков, узнаешь про гашиш", "\r\nПро метадон, кокс, чёрный, про шлюх и порно", "\r\nПро обезьянники, публичные дома, игорные", "\r\nДелай ставки. Жизнь - игра? Так играй", "\r\nТвои крылья ни к чему, мой район - это рай", "\r\n", "\r\nМимо, мимо тех, кто с миной терпит этот мир и бредни", "\r\nПесни, подрывать как пиротехник, чтобы перепеть их", "\r\nВидит только митинг, мини-боссов и готов во имя", "\r\nПиздить, в этом месте каждый взял в лавине искры", "\r\nЗнай, если на моей улице будет война когда-то", "\r\nЗнай, если нас атакуют псы, то мы ответим танком", "\r\nМой район уснул, и ты веди себя пацан послушно", "\r\nВедь за лишний стук он может наказать проснувшись", "\r\nНимбы - как колечки дыма изо рта", "\r\nБелые кеды, капюшон, крылья спрятаны в рюкзак", "\r\nКак среди добрых глаз проходит боль по рёбрам?", "\r\nК нам применим контраст. Ты знаешь, мой район - рай", "\r\n", "\r\nМой район - рай, мой район - рай", "\r\nТут все об этом знают, и ты об этом знай", "\r\nДля всех наших котов, для всех наших девочек - зай", "\r\nМой район - рай, мой район - рай", "\r\n"]}