{"artist": "Витя CLassic", "title": "Небо падет на земля с незримых высот", "text": ["\r\n", "\r\nКак Классик ты мечтанул взять баттл и деньги,", "\r\nНо чтобы дойти до финала тебе не хватит батарейки,", "\r\nНадо делать по теме рифмы, и красиво класть их,", "\r\nПонял Классик? ", "\r\nДети не рады слушать тебя дегенерата,", "\r\nТы такой же тупой и убогий как Дигиди Драго,", "\r\nЧем закончились в прошлом твои выпады на Птаху?", "\r\nТебя не просто выгнали с баттла, тебя послали на хуй.", "\r\nВидимо Витина капа из вити в бит нифига не капли", "\r\nВсе великаны на фоне битов, а ты в этом плане как карлик", "\r\nРэббит был прав, он рассказал про тебя всё", "\r\nИ кстате да, сам ты сраный козёл", "\r\nТы Петросян ублюдок, и чутка перепутал", "\r\nЭто баттл а твои шутки как в камеди вумен", "\r\nСкорее небо упадёт как простынь на лилипутов с незримых высот,", "\r\nЧем в твоих руках будет кубок..", "\r\n", "\r\nПока мы здесь незачто не путай берега,", "\r\nВы паритесь кто проходит дальше, а пока,", "\r\nОтветы есть и я точно знаю это факт,", "\r\nНебо может упасть, а Витя классик никак.", "\r\n", "\r\nНа самом деле я понимаю что многие мне тут не рады,", "\r\nЯ как осколочная граната в эпицентре гей парада", "\r\nИ мой камеди клаб в треках смотрится так же нелепо", "\r\nКак победа моего оппонента и бред что сейчас не лето.", "\r\nЯ рэпер так себе, нехватает новизны", "\r\nСкорее каждый трек как будто бы повод дать мне пизды", "\r\nИ мой посыл доходит редко он не бегает даже", "\r\nОн ленивый, заказывает себе такси на 2-й этаж", "\r\nНо меня не прёт: ни алкоголь, ни конопля, это не то", "\r\nМне по кайфу потоптать ногами клубный монитор.", "\r\nМоя команда Ву тонн и так надо, прости", "\r\nМы слаженно влетаем в дом, как детонатор и пластид", "\r\nКогда я сдохну, душа направиться к небесам.", "\r\nНо пока я здесь моё пространство не отдам", "\r\nИ мне всё равно, упадёт курс евро или небо", "\r\nЯ до конца на своем чего желаю и тебе, понял?", "\r\n", "\r\nКто сказал что Владика нету на карте,", "\r\nМозги непарь говнюк, учи географию,", "\r\nЯ запишу самый крутейший фит, полюбас", "\r\nНа нём будет крип-а-крип, гуфи Гуф и Баста бас", "\r\nНадо выделяться тут, и я уже 2 сезона валю", "\r\nОткрыт для слушателей как канализационный люк,", "\r\nМою мечту не поломать это тебе не велосипед,", "\r\nДаже монашки послушав кричат: \"Нихуя себе\"!", "\r\n"]}