{"artist": "Паук", "title": "Не такой как все", "text": ["\r\n", "\r\nПорой я думаю о жизни мне хочется забыться", "\r\nУехать далеко ну, а может застрелится,", "\r\nПроблемы как магнит, тянут мысли на себя,", "\r\nМне не нужно ничего, но здесь всё знают за меня.", "\r\nКак жить и что мне делать и как говорить,", "\r\nКаким я неявляют и каким я должен быть,", "\r\nКакие песни писать и писать ли их вообще", "\r\nЯ устал от всего, одним словом я на дне.", "\r\nНет денег, нет работы в карманах штормит,", "\r\nПохмелье по утрам голова опять болит", "\r\nМои дни как близнецы, они столь идентичны", "\r\nНервы на пределе, они стали непрактичны.", "\r\nЯ жду пожалуй чуда, иначе зачем жить,", "\r\nОтдаться волне и по теченью с ними плыть", "\r\nСтать частью этих джунглей или быть во главе,", "\r\nНет я сильней, ведь я не такой как все.", "\r\n", "\r\nЯ не такой как все,", "\r\nПотому что я в игре ", "\r\nВерю лишь себе,", "\r\nВне прогона люди клана \"Свет и Тьма\"!", "\r\n", "\r\nМои друзья все как одно твердят, ", "\r\nЧто завтра будет завтра,", "\r\nЧто в этой стране, наконец услышим правду,", "\r\nЧто будем жить как в сказке, с счастливым концом,", "\r\nНо лет через сто, а пока давай забьём.", "\r\nЯ призрак в этом мире, как в прочем и все мы,", "\r\nНаивно полагающий что сбудутся мечты,", "\r\nУпрямо идущий зная, что идёт в тупик,", "\r\nПросящий у Бога хоть на миг свой счастья миг.", "\r\nЯ лежу смотрю на небо, закрывая глаза,", "\r\nОно манит к себе, и я так хочу туда,", "\r\nСтать маленькой звездой самой далёкой от земли,", "\r\nИ смотреть с высока, как дерутся дураки!", "\r\nКто-то за жизнь, ну, а кто та за власть,", "\r\nКто-то с собой, чтобы просто не упасть!", "\r\nСколько судеб, столько догорающих свечей,", "\r\nМоя же погасла, только я сильней, ведь.", "\r\n", "\r\nЯ не такой как все,", "\r\nПотому что я в игре ", "\r\nВерю лишь себе,", "\r\nВне прогона люди клана \"Свет и Тьма\"!", "\r\n", "\r\nСнова новый день и снова новый бой,", "\r\nСнова 41-й только снова я живой.", "\r\nБутылка водки и пачка крепких сигарет,", "\r\nЯ шагаю под дождём и плевать на целый свет,", "\r\nМне не нужен никто, кроме тех кто был и будет,", "\r\nКто рядом, кто любит, кто просто не осудит,", "\r\nКто терпит мой характер, что в основе деспотичен,", "\r\nКто засыпает рядом, когда я не энергичен.", "\r\nОдна проблема, я не боюсь всё потерять, ", "\r\nЯ слишком упрям чтобы обиды все прощать", "\r\nПлюс моя гордость сломала планы многократно,", "\r\nИ многие люди, уходили безвозвратно", "\r\nНо спасибо всем кто меня любит и ненавидит,", "\r\nСпасибо от души я не лгу, Бог видит!", "\r\nСпасибо тебе жизнь, за разбитые мечты, ", "\r\nЯ не держу зла, ведь я грешный как и ты, но", "\r\n", "\r\nЯ не такой как все,", "\r\nПотому что я в игре ", "\r\nВерю лишь себе,", "\r\nВне прогона люди клана \"Свет и Тьма\"!", "\r\n", "\r\n"]}