{"artist": "Грозный feat. Валик из Константы", "title": "Тысячи историй", "text": ["\r\n", "\r\nПрольется новый рассвет на лабиринты квадратных блоков", "\r\nЛунного блеска за горизонт забрав обратно локон", "\r\nОткрыв тысячи новых окон рая, врат порока", "\r\nРыцарь бетонных лесов всегда топтать ногами рад дорогу", "\r\nПод чистым небом, зная то что близко где то", "\r\nМечта святая, хоть и четче видно риска кредо,", "\r\nУтренний бриз, кареты стали несутся по спискам клеток", "\r\nВместе с памятями ярче самых жарких искр лета", "\r\nРазрезаны тучи стальными птицами", "\r\nБлеска трезвого луча из взгляда города, не снится ли", "\r\nВсе это мне? Где то вне цепей, оков и граней системы", "\r\nКто то стремится, вспорхнув, уйти летом ранним из тела", "\r\nКто то дышит среди пыльных кварталов, брани из стен,", "\r\nНо все хотят хавать, листая книги дней", "\r\nНехотя главы, зная что одной дорогой ехать и плавно,", "\r\nКто то в выси стремится, кому не к спеху те планы", "\r\nСолнце снова выходит даря нам новый день", "\r\nВ его целебном взгляде огнями горят оковы, тень", "\r\nБросая на тропы ночи, вновь разбудивши", "\r\nВсе от офисных харь с пресными думами", "\r\nДо парковских лавок с местными гуннами", "\r\nБродить за чертою ночами честно ли лунными?", "\r\nРассудят нас после, игра судит на сквозь видна", "\r\nТем кто сверху и по сути не скройся", "\r\nМои люди, пускай свыше осветит путь им искрой всем", "\r\nСкуртим мы строй тех, кто стада стал частью", "\r\nСмывши дешевой позолоты с них слой ", "\r\n", "\r\nТысячи историй города, найди меня там", "\r\nТысячи разных дорог они пройти велят", "\r\nВ тумане запретных троп, разгадка картины рядом", "\r\nСладкий стол для тех кому всегда фартило состряпан ", "\r\n Улицы ранят, но стены полюбят и примут", "\r\nЧистой любовью, без валюты и грима", "\r\nГоды оставят глаза с блеска салютом игривым", "\r\nИ полотно души будет чистым, как не малюй ты там криво", "\r\n", "\r\nЖизнь одна историй тысячи", "\r\nЧто перо не срежет, то плеть высечет", "\r\nМы изрекаем жемчуг но вы не слышите", "\r\nСмотри как *** летит", "\r\nУ нас взрывается часто", "\r\nНапасной сигарой как Кастро", "\r\nЗа пиастры может сверкнуть ствол зубастый, пустынный ястреб", "\r\nСвистят гимнасты не отходя от кассы, прошивают мясо", "\r\nВот здесь однажды один охуительный пекарь", "\r\nЗапекал, толкал круглые как аптека,", "\r\nПод плюхи плясала областная дискотека", "\r\nНо один кон засиял в него пекаль", "\r\nИ вообще мне тут с вами перетирать некогда", "\r\nЖизнь одна историй тысячи,", "\r\nЧто перо не срежет, то плеть высечет.", "\r\nМы изрекаем жемчуг, но вы не слышите.", "\r\nЖизнь одна историй тысячи,", "\r\nЧто перо не срежет, то плеть высечет.", "\r\n"]}