{"artist": "Вульгарный тоНН feat. One T", "title": "Передаю привет", "text": ["\r\n", "\r\nЯ передам привет тем кто кинул", "\r\nПроходил мимо, или бил в спину меня", "\r\nЯ передам привет тем кто клином", "\r\nВходил в положение, шило на мыло менял", "\r\n", "\r\nЯ помню этот кон, это, кажется, июнь", "\r\nТеперь так далеко, но ту лажу узнаю", "\r\nТе районы(х2), те загоны(х2)", "\r\nВсю возню и пацанов, что вне закона (x2) ", "\r\nКто-то брат, кто-то враг, кто-то прав, кто-то так", "\r\nНо не факт(х2) что никто не подал знак", "\r\nНо пора глядеть в оба, а пора блядей, Вова,", "\r\nЭто хуйня, когда у корешей кости поломаны ", "\r\nКак смотрю-то в лица им после этого", "\r\nМеня там не было, но тебе привет, Вован", "\r\nИ проще слиться, если окружение тупо злится", "\r\nНо у любого поведения есть свои границы", "\r\nПодумай ты сам, ведь никто не рыцарь", "\r\nСюжет описан, но не станут рыться", "\r\nБудь осторожен, будто эквилибрист на канате", "\r\nОт пацанов привет, одели каждый твои пряди", "\r\n", "\r\nЯ передам привет тем кто кинул", "\r\nПроходил мимо, или бил в спину меня", "\r\nЯ передам привет тем кто клином", "\r\nВходил в положение, шило на мыло менял", "\r\n", "\r\nЯ помню этот кон, мне так кажется, октябрь ", "\r\nТеперь все далеко, но передай привет ребятам", "\r\nТы и твоя братва давали на педали по норам", "\r\nТеперь не надо ссылаться что хромой на голову", "\r\nТе, кого звали кентами, продались за бутылку", "\r\nИ тот, с кем ты меня предал, признайся, замутил хоть?", "\r\nТвой мозг мутировал, пошел по дилерам", "\r\nТы меркантилен, нет, я не злюсь - накатило", "\r\nУматывай на попутках, пока тебя не нашла", "\r\nКогда шли против всех, твоя смелость по швам", "\r\nПотрескивала как дрова в костре", "\r\nТвою подругу пацаны поделили на всех", "\r\nИ не жми мне руку никогда при встрече ", "\r\nЕсли кроме как базарить тебе делать нечего", "\r\nИ передай привет своей фее гламурной", "\r\nЭто не список друзей, а перечень проституток", "\r\n", "\r\nЯ передам привет тем кто кинул", "\r\nПроходил мимо, или бил в спину меня", "\r\nЯ передам привет тем кто клином", "\r\nВходил в положение, шило на мыло менял", "\r\n", "\r\nЯ помню этот кон, год 2003", "\r\nКто гонит педаль в пол, заходит обычно в дрифт", "\r\nТы думал, ты красив, что-то как высот достиг, но", "\r\nХуево скользит на огромной скорости", "\r\nТы, шикарный парень, покорил свой шикарный бал?", "\r\nСжигая клей ?ЛБафф? строил мужика, ебать", "\r\nИ что без бабок, но зато светит, что в драме пахнет", "\r\nДо сих пор ведешь себя вульгарно там, Антоша, как ты там?", "\r\nПо твоим рассказам ты пиздец герой", "\r\nА я был младше и по-детски горд, что мы в одной движухе", "\r\nНо помню тот замес, прикол, полез прикрыть и тут", "\r\nКуча в еблен пеньков, и вы пошли стоять толпой на шухер", "\r\nВ беде и в радости - вот и проверка", "\r\nА ты пиздел и плакал, все пытаясь косяк опровергнуть", "\r\n\"Никому не говорить о том....\" А то что потом?", "\r\nКороче, ты пошел в жопу, блядь, гандон штопаный ", "\r\n", "\r\nЯ передам привет тем кто кинул", "\r\nПроходил мимо, или бил в спину меня", "\r\nЯ передам привет тем кто клином", "\r\nВходил в положение, шило на мыло менял"]}