{"artist": "Дабл", "title": "Мой успех", "text": ["\r\n", "\r\nЯ тот, кто держит удачу за хвост - мне это удалось.", "\r\nУспех сопутствует мне, но путь не так прост", "\r\nОтсутствует спрос, при этом рэперов горсть", "\r\nИ я был близок к тому, чтобы повесить майк на гвоздь.", "\r\nПричин нашлось бы, я отвергал все просьбы,", "\r\nКогда мне говорили что я лучший", "\r\nОтвечал: \"да брось ты!\"", "\r\nТеперь я понимаю, что мой путь не был напрасен", "\r\nЯ доказал это себе, теперь и вам всем.", "\r\nВкладывать душу в то, что делаешь не так-то просто,", "\r\nЭто не удается процентам девяноста", "\r\nЗвучат весьма не броско - с рифмами подростков,", "\r\nА тех, кем я остался бы доволен – их горстка", "\r\nПоэтому я вышел из темноты", "\r\nСтал с успехом «на ты» снизу и до высоты", "\r\nВ этой жизни мне нужен только успех,", "\r\nИду один против всех, не доставляй мне помех", "\r\n", "\r\nЭтой мой успех - я заработал сам,", "\r\nЭтой мой успех, виден вашим глазам,", "\r\nЭтой мой успех никогда не верить слезам,", "\r\nЭтой мой девиз не жать по тормозам", "\r\n", "\r\nУспех не купишь! Многие хотят, но кукиш", "\r\nЦены предлагают разные, но я знаю одну лишь.", "\r\nНиша занята, но что вы хотите сами то?", "\r\nЭто ли то о чём вы там писали, да?", "\r\nУдача. Она сопутствует мне.", "\r\nПо жизни я обхожусь без помощи из вне.", "\r\nМой путь успешен и я им не брезгаю,", "\r\nЯ заработал его сам, я тебе крест даю!", "\r\nХоть я и атеист, но хочу слышать крик, а не свист", "\r\nЗа каждый проданный диск, я же артист", "\r\nПосле ухода из группы всё чистый лист - с нуля,", "\r\nБыл без рубля, но я буду стоять у руля!", "\r\nНе вру ли я? Я за свои слова в ответе,", "\r\nТеперь и впредь я несу правду, парни, поверьте", "\r\nИ даже если в этом я один против всех", "\r\nЯ буду биться до конца только за свой успех", "\r\n", "\r\nЭтой мой успех - я заработал сам,", "\r\nЭтой мой успех, виден вашим глазам,", "\r\nЭтой мой успех никогда не верить слезам,", "\r\nЭтой мой девиз не жать по тормозам", "\r\n"]}