{"artist": "Дуня", "title": "За здоровый образ рэпа", "text": ["\r\n", "\r\nК великому сожалению нами же уже воспитано поколение,", "\r\nДля которых хип-хоп движение это как минимум травка", "\r\nА наркотики это модно, это факты.", "\r\nНо лучше поздно чем никогда, наркота с улиц не уйдет никуда", "\r\n", "\r\nИ я схожу с ума от мысли, что моему маленькому брату", "\r\nЭто когда то протянет чья то рука.", "\r\nДа он будет знать, что это беда, и лучше не брать никогда", "\r\nНо главное ему просто напросто должно быть некогда.", "\r\n", "\r\nЕму нужна альтернатива, чтобы спешил он", "\r\nНа выпуск битвы за респект, болеть за своего кумира", "\r\nПотом точить свои скиллы, как он,", "\r\nСтараясь стать чикатило речитатива и покорить мир.", "\r\n", "\r\nПоэтому я хватаю микрофон, как до меня его брали миллионы людей", "\r\nПрорываясь сквозь толпу со словами \"отойди\"", "\r\nНа сцену с разбега без саунд чека, дай сюда майк фейк", "\r\nЗакончился твой трек, а теперь мой здоровый тейк.", "\r\n", "\r\nВедь в рэпе либо лидируй, либо следуй за лидером", "\r\nИли уйди с дороги", "\r\nЯ экспериментирую со стилем по эксклюзивным технологиям.", "\r\nПока бьют понтами в тамтамы, мой стайл спонтанный", "\r\nНо Дольче Габанна, банданами бинтую раны.", "\r\n", "\r\nА что сделал ты? Замутил грамм или грамотный новый хит,", "\r\nСтучал федералам или настучал качевый бит,", "\r\nСнял бабки с карты и спустил в баре или снял кайфовый клип,", "\r\nЗамутил пати или съездил в тур или отловил очередной трип.", "\r\n", "\r\nА когда путь с нуля к Олимпу нарисован,", "\r\nТы чувствуешь себя полным силой, невесомым.", "\r\nПока мир парализован, прокачать его основы", "\r\nБудь здоров, вот что я зову рэпом здоровым.", "\r\n", "\r\nГде рифма не раз разводила стрелки стенка на стенку,", "\r\nГде коллекционирую вскрытых негров своим рэпом и слэнгом,", "\r\nЕй отдаешься весь, говоришь как есть", "\r\nИ колебания в зале не вызывают морскую болезнь.", "\r\n", "\r\nГде каждый шаг на сближение с целью, с целью поражения,", "\r\nЗдоровый рэп это, когда болен этим движением", "\r\nБитва за респект - красивая альтернатива. Фак драгс.", "\r\nКогда есть шанс и перспективы, да прибудет с нами сила.", "\r\n"]}