{"artist": "Не Предел", "title": "Стервозная тема", "text": ["\r\n", "\r\nПривет малыш, красивые цветочки, ", "\r\nНо по-моему ситуация дошла уже до точки, ", "\r\nНу как тебе еще мой милый объяснить, ", "\r\nЧто мне просто надоело с тобой по вечерам тусить, ", "\r\nШикарные машины, рестораны - очень мило, ", "\r\nНе спорю: лаве, клубы, катанья по Спортивной,", "\r\nНо что-то я остыла, развлекаться устала,", "\r\nТы говоришь любила? Хм, а я и не знала,", "\r\nЯ отдыхала, а ты строил на меня планы, ", "\r\nТоптала твое сердце острыми каблуками, ", "\r\nРезала словами и обводила взглядом, ", "\r\nА ты всем кричал, что я твоя награда, ", "\r\nСтолько лишних встреч, ни холодно, ни горячо, ", "\r\nЗнаешь говорят как? было да прошло, ", "\r\nМне просто надоело, ну что еще сказать? ", "\r\nТакой вот итог, как хочешь можешь понимать! ", "\r\n", "\r\nЭто было просто", "\r\nРазве ты не понимал? ", "\r\nТы говоришь я та, ", "\r\nКого всю жизнь искал? ", "\r\nА я вот молчала, ", "\r\nНичего тебе не обещала, ", "\r\nТак что без упреков, ", "\r\nДо свиданья, без скандала.", "\r\n", "\r\nИ снова звонок в мою немую дверь, ", "\r\nНу что тебе нужно? что еще теперь? ", "\r\nНе хватает меня? извини, но нет сил ", "\r\nГоворить, что в принципе здесь нету причин, ", "\r\nЧто я просто не хочу больше ничего - ", "\r\n Ни в ресторан, ни в бар, ни что-нибудь еще, ", "\r\nОт тебя не надо ни подарков, ни признаний, ", "\r\nПро тебя нет страниц в моем сценарии, ", "\r\nНе лезь в мою жизнь, не пытайся вернуть, ", "\r\nНечего пойми, когда ж ты уловишь суть? ", "\r\nПрава, не права, да некому судить, ", "\r\nНу плохо обошлась, предлагаю разлюбить! ", "\r\nЗабыть все: и номер, и дом, и подъезд, ", "\r\nГлаза, лицо, тело, ну что еще там есть? ", "\r\nНе хочешь говоришь? а что же тебе надо??? ", "\r\nДа хватит совать руки, сказала нет возврата! ", "\r\n", "\r\nКак же можно быть такою стервою, неимоверною,", "\r\nСущностью своей высокомерною, испортила мне нервы,", "\r\nВедь ты была моею первую, кого я смог так полюбить,", "\r\nНаверное такой любви я больше не увижу, тебя за это ненавижу,", "\r\nНо в то же время до безумия люблю, тебя хочу,", "\r\nЧтоб ты была моей невестой, стены давят,", "\r\nВедь без тебя мне в этом мире тесно,", "\r\n", "\r\nТы думал люблю? а я что виновата? ", "\r\nДа плевать мне на тебя! Неужели непонятно? ", "\r\nНет, я не кидала! я ж тебя не заставляла! ", "\r\nПокупать все то на что я пальцем показала,", "\r\nА теперь я просто захотела попрощаться,", "\r\nВроде как спасибо, счастливо оставаться.", "\r\n"]}