{"artist": "Гек", "title": "Хочу всё знать", "text": ["\r\n", "\r\nХочу всё знать - название вроде то, что надо.", "\r\nТеперь эпиграф: сколько человек мечтает", "\r\nБыть в курсе дела? Сколько любопытных взглядов", "\r\nНас окружает ежеминутно, повседневно?", "\r\nКакие вещи у соседа? Как он заработал", "\r\nНа иномарку, на квартиру, на такую дачу?", "\r\nА вы не знаете? Да он ворует у народа.", "\r\nАх, сукин сын. И хором все давай судачить.", "\r\nЗнакома тема? Наверно, вы уже привыкли", "\r\nНе обращать внимания и не вступать в конфликты.", "\r\nСреди безликих не выглядеть вороной белой,", "\r\nБыть незаметным, таким же, как они, бесцветным.", "\r\nСмотрите в оба, пока не заразились сами", "\r\nТупой болезнью за кем-то наблюдать часами.", "\r\nАвтограф гения не путайте с его трусами.", "\r\nПредставьте, кто-то лежит в постели между вами.", "\r\nКому прикольно, ну а кому мороз по коже.", "\r\nКонечно, важно какой-нибудь задаться целью.", "\r\nРешить задачу, узнав о ней как можно больше,", "\r\nКак можно меньше испачкать посторонних ею.", "\r\nВ вагоне метрополитена вот на этом месте,", "\r\nСтоящий рядом извертелся, наблюдая зорко,", "\r\nКак зарождается куплет довольно странной песни", "\r\nИ, дочитав до этих строк, вдруг отвернулся ловко.", "\r\n", "\r\nНу что сказать? Ну что сказать? Устроены так люди.", "\r\nЖелают знать, желают знать, желают знать, что будет.", "\r\n", "\r\nКуплет второй, на ту же, безусловно, тему", "\r\nС одной поправкой. Чего бы мне узнать хотелось", "\r\nЛюбой ценой? Во-первых, как достичь успеха", "\r\nВ тылу врага с пером в руке и без доспехов?", "\r\nА так же знать, как разным абсолютно людям", "\r\nПостроить счастье без нервотрёпки, обоюдно,", "\r\nПрийти к согласию, своих не нарушая правил,", "\r\nСуметь понять и с лёгкостью простить друг друга.", "\r\nХотел бы знать, как стать авторитетным другом", "\r\nВ глазах ребёнка, чтоб мог он ощутить поддержку", "\r\nВ любой момент, в любую трудную минуту", "\r\nВ моём лице, а не в словах кумиров пресных.", "\r\nПолно вопросов адресованных небесным силам.", "\r\nЯ их спросил бы, почему судьба несправедлива", "\r\nК тому, кто верит, к тому, кто прославляет словом", "\r\nСвоим и делом империю добра и мира?", "\r\nЗачем мне дар? И почему поэт в России,", "\r\nКак диверсант? Хотя бы назовите имя", "\r\nТого, кто сможет ответить на мои вопросы.", "\r\nЯ должен знать. Хотя бы назовите имя.", "\r\n", "\r\nНу что сказать? Ну что сказать? Устроены так люди.", "\r\nЖелают знать, желают знать, желают знать, что будет.", "\r\n"]}