{"artist": "Анна Экси", "title": "On-line", "text": ["\r\n", "\r\nЯ полюбила Питер и влюбилась в Москву, ", "\r\nНо Владик в моём сердце, и он генерирует стук", "\r\nЯ попала на ТиВи или попала на радар,", "\r\nЛюди в разных городах видят меня (видят да!)", "\r\nМой рэп станет необходим как воздух и вода", "\r\nЭто раз, что же два? Я одна как And One", "\r\nКак ни гадай, где тут выгода", "\r\nЭта игра к тому времени уже будет мной выиграна", "\r\nЧто бы не было просто, задавай вопросы мне", "\r\nОтвет на них будет серьёзен, невпопад, а россыпью", "\r\nКак головоломку не просто будет разгадать посыл", "\r\nПри этом интерес ко мне вырастет сразу в разы", "\r\nЯ на разрыв, нарасхват, меня рвут на куски", "\r\nРазрывается мой телефон, e-mail, ВКонтакт и qip", "\r\nНавыки общения позволяют быть мне он-лайн", "\r\nCкоро стану хитовей, как в своё время мунлайт", "\r\n", "\r\nТы видишь меня all day, видишь меня all night ", "\r\nКак зелёный цветок icq – On line", "\r\nЗнаешь ли ты мой стайл? Жизнь это большой смайл!", "\r\nЯ всегда в игре…Всегда везде как On-line", "\r\n", "\r\nТы видишь меня all day, видишь меня all night ", "\r\nКак зелёный цветок icq – On-line", "\r\nЗнаешь ли ты мой стайл? Жизнь это большой смайл!", "\r\nЯ всегда в игре…Всегда везде как Коби Брайн", "\r\n", "\r\nДа я читаю рэп... и что?", "\r\nЧто поделать, если каждый второй парень – мешок!", "\r\nЧто поделать, если у людей при виде меня шок?", "\r\nЧто поделать, если каждый второй дара речи лишён…", "\r\nХочешь шоу? Ну и что? Будешь лезть на рожон?", "\r\nЯ звучу свежо, а ты как будто напряжён", "\r\nЯ не пережёвываю фразы, я играю ими в фризби", "\r\nЯ здесь не для того что б получить какой то приз и", "\r\nЯ не непризнанный гений или звезда - кому что близко", "\r\nБез проблем на бис я выйду без опаски и риска", "\r\nЯ не артист одного жанра или одной песни", "\r\nИ не та кто будет стоять на одном месте", "\r\nЯ из тех, кто идёт вперёд несмотря ни на что", "\r\nЛести не надо мне - в этом деле я не новичок", "\r\nВедь я не поколение колы и не поколение пепси", "\r\nЯ Экси – и мой бизнес это песни!", "\r\n"]}