{"artist": "Пост Мортем", "title": "Макабре рэп (Не суди меня)", "text": ["\r\n", "\r\nНу, вот он и конец… страдания, слезы стерты", "\r\nРукавом кофты, в комнате воздух странно спертый", "\r\nОткрыв дверь, ты слышишь свежий запах улицы", "\r\nПочувствовал глазницы, неуверенно зажмурился", "\r\nСловно очнулся ото сна, и ада больше нет", "\r\nВ пачке на столе окурки тлеют крепких сигарет", "\r\nБред… пронеслось в черепе.. резко.. нервы леской", "\r\nБыли натянуты, но теперь все встало на место", "\r\nТам все было фальшью, здесь всё честно..", "\r\nКак-то сухо, пресно, серо,  но интересно...", "\r\nКесарей нет свет, не слепит не причин бояться,", "\r\nМожно снять защиту слышь? Снимай свой панцирь…", "\r\nИ не злись наш слушатель за все обиды,", "\r\nПросто это «макабре» я таким именно мир вижу…", "\r\nГде жгут людей, готовят малышей на праздник,", "\r\nГде отрывают руки за хлеб, за злато – казни…", "\r\nРазве я не прав? Разве ты не в курсе?", "\r\nЯ просто как гид по жизни, ты – на экскурсии", "\r\nМимо Муссолини, Гитлера, Сталина, Тито", "\r\nИ полчища червей, которыми они покрыты…", "\r\n", "\r\nВ садах цветут розы - мне от них плохо…", "\r\nЧеловек умер - мне похуй", "\r\nГлух я, слеп я, просто делаю макабре рэп я,", "\r\nНе суди меня, не суди меня, не суди меня", "\r\n", "\r\nТы думаешь Фуль Чи - долбоеб читающий о смерти", "\r\nО насилии над трупами, предков теряющих детях,", "\r\nО трупном запахе и о тяжелых травмах?", "\r\nНо я не ищу истории, они приходят сами", "\r\nВы закрываете глаза на мир, значит, надо резать веки", "\r\nВы боитесь, крови значит, вам покажут ее реки", "\r\nЧитать про это, словно потрошить могилы", "\r\nИ выставлять на свет все то, что до костей прогнило", "\r\nКого задело, мне поровну, увидимся в аду", "\r\nМы не придумали, лишь пропустили через душу", "\r\nИ пусть меня покарает божья молния", "\r\nОдно радует, в таком случае не вскроют меня", "\r\nВ этом мире столько добра, что даже жопу им не вытрешь", "\r\nНе наберется и рулона, и можешь дальше хаять нас", "\r\nВзирая на создателя, но не забывай", "\r\nМы не насильники, а наблюдатели….", "\r\n", "\r\nВ садах цветут розы - мне от них плохо…", "\r\nЧеловек умер - мне похуй", "\r\nГлух я, слеп я, просто делаю макабре рэп я,", "\r\nНе суди меня, не суди меня, не суди меня", "\r\n"]}