{"artist": "Вульгарный тоНН", "title": "ИМХО", "text": ["\r\n", "\r\nВидишь разницу, мы будем говорить пока развязан язык.", "\r\nБудем бить словом пока это не вошло в обязанности", "\r\nНиките Осту, Дэну Кору, Вите Классику", "\r\nНе питчим голос где угодно. Просто - видишь разницу?", "\r\nЭто не читка под минус - мы чужды большинству.", "\r\nПросто поверх мыслей нам нужный наложен звук.", "\r\nИ рэп уже не тот, но за спиной всё тот же ВУ", "\r\nЯ так живу. Не нравится CD? Выкинь обложку, друг.", "\r\nКого-то признали, завалили призами,", "\r\nКто-то как фристайл, просто заебись валит.", "\r\nКому элпи с нами слушать тупо в новинку,", "\r\nВесь гламур выкинь блять чтобы наше понять ИМХО", "\r\n", "\r\nТак мы бы без палева повыдавали бы валева вам.", "\r\nФакт - вы бы не спали и хуй бы когда вы пошли по домам.", "\r\nНо знай - это Вульгарный ТоНН - не хуй пойми кто, и как итог", "\r\nПод биток от Сина из Вистайла делаем фиток.", "\r\nТы не виноват, пацан - это от лица нашей волны.", "\r\nИ тебе не спрятаться - это не детсад, а новый мир.", "\r\nВыверено, чётко, долбим из твоих колонок.", "\r\nФлоу гасит. рЭп, Классик, Ост и Кор - ты запомни.", "\r\nДа. Это дойдёт к тебе по проводам.", "\r\nИ что ты скажешь нам, если мы убиты в хлам?", "\r\nНа кухне критиков выкладываем им хуй", "\r\nПрямо на стол. Видишь, сука, наше ИМХО.", "\r\n", "\r\nПо моему мнению", "\r\nЗдесь Ву ТоНН, здесь 2К", "\r\nGet crunk motherfucker", "\r\n", "\r\nНадо ли лапать парня со Влада? думаю вряд ли", "\r\nЭто понятно. Мы не виноваты что мы далеко от вас,", "\r\nНо не прячем глаз под аватар. Нас нету на дивиди платах,", "\r\nТиви парадах, Тимати рад, но его рэп - вата, это по факту,", "\r\nНо мы придём забрать всё.", "\r\nНелегко. Хотя мы и не первый битый год,", "\r\nСтавим на кон то, что из окон тянет петухов.", "\r\nПоведение - не эталон. Я не воспитан, хо", "\r\nВедь многих козлов, я хочу ударить битой в лоб.", "\r\nЭто произойдёт. Я верю в Бога, а не суд.", "\r\nЯ останусь тут, до тех пор пока не унесут.", "\r\nБуду орать свой рэп, пока не охрипну.", "\r\nБуду хрипеть и потом. Это моё ИМХО.", "\r\n", "\r\nМоё ИМХО, что и сучки тоже валят так, как и там", "\r\nМогут бить ровнее по битам, братан.", "\r\nЭто кранк, если враг - разобрать по деталям", "\r\nНе составит мне труда, не так ли, паря, move your body.", "\r\nПара подруг есть, что задолбят наравне.", "\r\nКайфовый звук здесь. Остальные нафиг мне?", "\r\nЭто Ву, как табун, наш язык, как табу.", "\r\nВидишь разницу? Твои колонки только так ебут.", "\r\nИ Влади-Влади на радаре вам не видно вовсе.", "\r\nТеперь и ты готовься - добавляем жара в осень", "\r\nСлов поток на биток радует одним хоть", "\r\nКоротаем дни так. Это наше ИМХО.", "\r\n"]}