{"artist": "Красное дерево", "title": "Один", "text": ["\r\n", "\r\nОдин, ты появляешься на свет из матери ", "\r\nА остальные дяди кто? Это предатели ", "\r\nКак заседатели или как дознаватели ", "\r\nВари, по жизни ты один, тебе не знать это. ", "\r\nА те, кто по двое то всё одно передерутся ", "\r\nИз-за квартиры, из-за баб но всё одно схлестнутся ", "\r\nЯ тоже попадал под молотки этой системы ", "\r\nКолол орехи, головы и снова вены ", "\r\nСтены сдвигались, истины вылезли по одному ", "\r\nМного до сих пор в плену остались ", "\r\nНакипело, хм, но вывалил там, где не надо ", "\r\nИ снова по пиздорез по одному, не стадом ", "\r\nЭтим гадам себя в обиду не дам ", "\r\nУ двери Миши души пошёл установил капкан ", "\r\nЧего сидеть то? Бычок дотла, едет пацанов кодла ", "\r\nСрочно было нужно два бабла ", "\r\nЛадно, а тут в капкан какой-то падла ", "\r\nТак еще сука блядь нагло ", "\r\n", "\r\nОдин, я верю в теплые слова, я верю в удачу ", "\r\nНо человек всегда один ", "\r\nОдин, мне больно от того, что я сказал ", "\r\nОткрой глаза, ты это знал ", "\r\n", "\r\nОдин на Выхино, другой весь в майонезе ", "\r\nДа чо ж вы гоните парняги, куда вы лезете ", "\r\nСам отжигал я как то раз в этом подъезде ", "\r\nНормально втёрся и соскочил без всякой жести ", "\r\nИ майонез я брызгал свой красавицам на сиськи ", "\r\nОни меня хвалили, без всякой лести ", "\r\nМоя политика проста - пошло всё на хуй ", "\r\nЯ еще в раннем детстве натерпелся страху ", "\r\nУже не раз я видел свет в конце туннеля ", "\r\nОн впереди маячил тускло, еле еле ", "\r\nИ с бельмом на глазу я вырыл ход наружу ", "\r\nВсегда хотел Боржоми пить, но слаще был раствор из лужи ", "\r\nНу же, мы же знаем, кому мы нужны ", "\r\nВынуждены мы думать, что есть на свете дружба ", "\r\nЯ слышал - её нет, её придумали уроды ", "\r\nКоторые по одиночке не нашли свободу", "\r\n", "\r\nОдин, я верю в теплые слова, я верю в удачу ", "\r\nНо человек всегда один ", "\r\nОдин, мне больно от того, что я сказал ", "\r\nОткрой глаза, ты это знал ", "\r\n"]}