{"artist": "Дуня", "title": "За любовь", "text": ["\r\n", "\r\nОчередная зима сводит с ума:", "\r\nЯ один, она одна - этому не видно дна.", "\r\nНаша близость - как близость планет,", "\r\nКто-то обвиняет кризис, рэп, но нет, наверное дело во мне", "\r\nЯ слишком долго был в свободном плаванье,", "\r\nКак MTV и МузТВ мы с тобой на разной волне.", "\r\nИ конечно слишком много камней, чтоб выросло что-то.", "\r\nЯ к ней, но она ко мне вполоборота", "\r\n", "\r\nРабота стала спортом, увлечение хип-хопом", "\r\nВот всё мое время, верь мне! Хотя уже мне", "\r\nВедь в отношениях главное - отдача для доверия,", "\r\nА не давление в ожидании появления.", "\r\nИ пока шепчу на ушко, пока ты в наушниках", "\r\nКарабкаюсь по гладкой стене в Лужниках или в наручниках,", "\r\nКак белка в колесе на встречной полосе,", "\r\nЧтоб песня была не совсем всё, что может дать МС.", "\r\nКроме спектаклей, звезд с неба, концертов,", "\r\nТебе мало было, но ты не ценила это, и", "\r\nВ сентябре уже те полтора суток лета", "\r\nУже в письме, прерванным сном и порванным ветром.", "\r\n", "\r\nА раньше делал так, как цеплял этот бит,", "\r\nЦеплял сук, мог двух, трех, вытворял всё,", "\r\nЧто ты воспринимала как слух", "\r\nБывало такое - пришел с одной, ушел с другой.", "\r\nЯ никакой не плейбой, но могу сыграть и эту роль,", "\r\nОсобенно на гастролях. Но с тобой было другое", "\r\nЕсли б хоть раз услышал я, кто тебе такой", "\r\nТы была мой лучик света в тёмном царстве гетто,", "\r\nЯ был готов с тобой на красный свет,", "\r\nИли на другой край света!", "\r\nНо, как эти строки, были только мои монологи,", "\r\nА в ответ глотал твои телефонные гудки в итоге", "\r\n", "\r\nБросало из крайности в крайность: сдержать тебя как micro,", "\r\nИ в миг изменить себя, считаешь, было легко?", "\r\nНо был бы птицей одного полёта,", "\r\nИ что без шипов нет роз, ", "\r\nНо ты падала на моих глазах, когда я рос", "\r\nИ спасательный круг на двоих в мертвом море любви", "\r\nОттолкнула, ведь всегда любила только почти!", "\r\nИ со мной теперь не по пути. Теперь прости,", "\r\nЭто письмо прервано сном и порвано ветром.", "\r\n", "\r\nЗато я смог понять,", "\r\nЧто значит дарить себя, не значит продавать,", "\r\nИ рядом спать не значит переспать,", "\r\nИ повторить не значит не понять,", "\r\nНе значит не увидеть, не смотреть,", "\r\nИ не кричать, не значит не гореть,", "\r\nСтоять не значит не лететь,", "\r\nИ отступить не значит упустить,", "\r\nНе вместе быть не значит не любить!", "\r\nМожно просто fuck-аться,", "\r\nА можно доказать, ", "\r\nЧто параллели в бесконечности пересекаются!", "\r\n"]}