{"artist": "ИВ", "title": "К эшафоту путь тернист", "text": ["\r\n ", "\r\n   Все крутим fuck Шоту, а Иви big up!", "\r\nМы идём к эшафоту, а кто за чем - вникай!", "\r\n", "\r\nЭ, fuck Sho\", - я мог бы начать так, ", "\r\nно начертА матом качать треки?! Check it out!", "\r\nЧё пачкать чакры мычанием в адрес твой?!", "\r\nВот тебе шот, мне - чарка: давай вдарим ствол!", "\r\nМы нарисованы, мы спрессованы бытом.", "\r\nМы на вес золота, мир так зол и обрыд нам.", "\r\nБыкам хасл - курить ворованный Bond.", "\r\nБросай сказки, не дури, Дворовый РэмбО!", "\r\nПорою приборы не в норме: шкалит эго,", "\r\nВыпей и при к эшафоту, сменив шаг бегом.", "\r\nЯ бью, как шар кеглю, ты, как лошара, медлишь.", "\r\nБоюсь ты боишься меня, будто пожар пену.", "\r\nТебя с детства учили стены ломать башкой?", "\r\nНу не пиздец ли через тернии гнать пешком?!", "\r\nОу прости за мат, я не мастит, брат,", "\r\nНо стиль, правда, издалека виден, как стигмата.", "\r\n", "\r\nЛетают и вверх, и вниз.", "\r\nТы хастлер, я хипстер.", "\r\nНаправить трек на оппонента - не значит диссить.", "\r\nТы можешь принять жизнь или метать бисер.", "\r\nЗнай: один в петле, другой - хозяин виселицы.", "\r\n", "\r\nХастлеры чуют запах гари, если хипстер жжёт,", "\r\nИ с мандражом не справится Mr. Shot.", "\r\nЭс Аш Оу Ти, прогресс тобой не понят,", "\r\nПейзаж один: агрессия и понт.", "\r\nЭтот рэп состоит из едких слов,", "\r\nОн мелкий и злой, а нутро тупее, чем верхний слой.", "\r\nЯ плотно сажаю мысли на вертел флоу,", "\r\nПо обычаю влетая в колонки, будто бы ветер в дом.", "\r\nЯ верю в то, что ты отрицаешь полностью,", "\r\nТвой путь к эшафоту, мой - через тернии к звёздам,", "\r\nИ нам обоим трудно, но это похеру,", "\r\nЯ просто выдвину тебя за дверь и умою руки.", "\r\n", "\r\nВсе крутим fuck Шоту, а Иви big up!", "\r\nМы идём к эшафоту, а кто за чем - вникай!", "\r\n", "\r\nЛетают и вверх, и вниз.", "\r\nТы хастлер, я хипстер.", "\r\nНаправить трек на оппонента - не значит диссить.", "\r\nТы можешь принять жизнь или метать бисер.", "\r\nЗнай: один в петле, другой - хозяин виселицы.", "\r\n", "\r\n"]}