{"artist": "Герои Комиксов", "title": "Просто иди со мной", "text": ["\r\n", "\r\nПросто иди со мной, шаг за шагом, постепенно,", "\r\nМимо лиц тех, кто испускал из пасти пену,", "\r\nНе молиться ж теперь на старые регалии,", "\r\nЭмо-рыцари себе царей стаей нарекают.", "\r\nСкомкать в оригами бы тысячи страниц Word-а,", "\r\nМожет быть тогда поступь культуры станет твёрдой.", "\r\nНужно начать с нуля, и потому начну с вас.", "\r\nРэп будто цветы: всё не покинет ночных ваз.", "\r\nПотратил десять лет или около года,", "\r\nГлавное, чтоб твой рэп всё же вырос из колготок.", "\r\nЗатопи свою хату и ходи по воде,", "\r\nТеша себя мыслью, что наконец-то стал Богом!", "\r\n", "\r\nЭто больше, чем просто писк, больше, чем шёпот,", "\r\nБольше, чем простой укол, это сродни хэдшоту.", "\r\nБольше, чем трэк, интернет-релиз или диск,", "\r\nПросто иди с нами, просто иди.", "\r\n", "\r\nПросто иди со мной, не выпуская из виду,", "\r\nМимо королей и свиты, каждый в наш адрес язвит и", "\r\nК роли паяца привыкли, но в боях крови боятся.", "\r\nРэп - шляпа, но не оценит даже Боярский.", "\r\nРано ли поздно каждый под грузом наших кап слёг,", "\r\nЧтобы быть эмси с большой буквы, мало нажать Caps Lock,", "\r\nНадо дотошно и скрупулёзно по крупицам", "\r\nТекст писать и по традиции всё будет если потрудиться,", "\r\nНо им не дано, душа болит и бульк в озеро.", "\r\nМы в этой гонке предпочли болидам бульдозеры,", "\r\nЗато будем заметны. По шуму, гари, копоти.", "\r\nПросто иди с нами, дабы далеко пойти.", "\r\n", "\r\nПросто иди со мной без страха через трубы из меди,", "\r\nЧерез огонь и воду, и это всё изменит,", "\r\nРасставив по полкам все те навыки, что обрели вы.", "\r\nИ волны из динамиков накроют приливом.", "\r\nУбей в себе принцессу и освободи дракона,", "\r\nСкинув оковы, не узнав какого чёрта жив.", "\r\nТы в этом лабиринте, при создании забракованном,", "\r\nМог бы всё исправить, но Господь не даёт чертежи.", "\r\nМожно марать бумагу рассуждениями о пустоте,", "\r\nНо пара метких фраз дороже, чем кипы статей,", "\r\nСлепо следуй за мной, пусть окружает тьма, и голос", "\r\nВ твоих ушах послужит тебе маяком.", "\r\n"]}