{"artist": "Каста feat. Искра", "title": "Заза и Бака", "text": ["\r\n", "\r\nЧто за звук? Это не белка, и не от чайника гудок", "\r\nТы слышишь сердце человека кто в жизни так же одинок.", "\r\nПляши и пой от радости, пора друг друга обрести", "\r\n", "\r\nИдет кругом голова из-за изобилия заданий,", "\r\nТолько мне сейчас увы, не до недомоганий", "\r\nДома пашу как волк за долю еды и крова", "\r\nНо я всегда спокоен как священная корова", "\r\nМне говорят: \"Бака, ты тощий как комар\",", "\r\nА я не унываю со своей фамилией Кумар.", "\r\nУ нас в Индии в почете каждый работяга", "\r\nБыл бы еще брат - жили б без напряга", "\r\nБез родных не сладко, давно уж в ином мире они,", "\r\nМеня приютил дядька по отцовской линии.", "\r\nХоть у его души очень предельна широта,", "\r\nОн последний кто из близких жив, а так я сирота", "\r\nРадуюсь только иногда, хоть по полной жги - ", "\r\nКогда закончены дела и дома нет дядюшки", "\r\nОн шутник еще тот, вот недавно, это ж хит", "\r\nТут лето круглый год, а он дарит мне варежки.", "\r\nВообще он деловой, знает дело пчеловода", "\r\nДавно ушел он с головой в производство меда,", "\r\nЕго фирму \"Синяя пчела\", знает мир весь", "\r\nВот стукнет мне тридцава, дядя передаст мне бизнес.", "\r\n", "\r\nЯ среди цыган давно как рыба в воде,", "\r\nНо есть одно но, я не знаю куда себя деть", "\r\nНи крова, ни родни. Нет ничего совсем,", "\r\nИ мы одни и негде ночевать нам всем.", "\r\nПро себя рассказать могу много я,", "\r\nНо если в двух словах то моя жизнь не отдых в Нагуа.", "\r\nУ кого-то там сестра, братья растут, ", "\r\nА я как кастрат, обделен радостью.", "\r\nИ не видать мне как своих ушей,", "\r\nНи машин, ни украшений, я ведь не арабский шейх.", "\r\nЯ обычный парень из Мумбая - Заза,", "\r\nМеня малым подобрала цыганка одноглазая.", "\r\nНаучился танцевать и петь,", "\r\nИ вот я в цыганском таборе теперь,", "\r\nО красивой жизни я мечтаю по ночам,", "\r\nЯ всегда хотел быть знаменит как Амитадх Баччан.", "\r\nИ пусть у меня профиль узкий но,", "\r\nВот возьму да и снимусь в кино.", "\r\nНадо мной люди смеются не от большого ума,", "\r\nНо скоро узнают все кто такой Заза Кумар.", "\r\n", "\r\nЖизнь пустая времени трата,", "\r\nЕсли нет ни сестры, ни брата", "\r\nЗаза и Бака, Заза и Бака,", "\r\nЗаза и Бака, Заза и Бака.", "\r\n", "\r\nБыстро пролетели годы, как кукушка над гнездом,", "\r\nБака стал торговцем медом, Заза стал кинозвездой", "\r\n", "\r\nПодходи народ, дельный дам совет", "\r\nПокупаем мед и не знаем бед,", "\r\nИсточник сил и долгих лет,", "\r\nЭто вам не сыр и не хлеб.", "\r\nПусть в доме каждом, он течет ручьем", "\r\nНе проходим мимо граждане, а мед почем?", "\r\nМне сегодня еще петь, а голос охрип", "\r\nНекогда болеть, надеюсь это не грипп", "\r\nА я вас знаю, вы актер - Заза Кумар,", "\r\nЧудеса бывают, где лучший ваш товар?", "\r\nПозвольте перейти на \"ты\", пусть это не родство,", "\r\nНо я хочу сказать, что я однофамилец твой.", "\r\nЭто все очень здорово, так какова цена?", "\r\nМне пришла идея в голову как сторговаться нам,", "\r\nСделаем фото, ишь, шустрый как таракан", "\r\nИ вот тебе банка меда, по рукам? По рукам.", "\r\nНу-ка покажи ка руку... Обана", "\r\nЭто родимое пятно, в форме слона,", "\r\nТакое только у меня, понял? одно", "\r\nНо на моей руке такое же пятно.", "\r\nЕго носил отец, теперь дядька и я,", "\r\nЭтим слоном помечена вся моя семья,", "\r\nА как тебя зовут? Бака, очень рад -", "\r\nНу здравствуй брат! Брааат!", "\r\n", "\r\nЗаза и Бака, Заза и Бака,", "\r\nЗаза и Бака, Заза и Бака.", "\r\n", "\r\nЖизнь пустая времени трата,", "\r\nЕсли нет ни сестры, ни брата", "\r\n"]}