{"artist": "Правый Хвост Длиннее", "title": "Есть предложения", "text": ["\r\n", "\r\nТак и будем обвинять деда с бабой", "\r\nЗа недостаток воли и полный эффект стада?", "\r\nДолбоебизм не растратан и как никак", "\r\nВзбитые копыта со спиртом и рога быка", "\r\nУ однорукого бандита не одна рука", "\r\nОни куда не плюнь подмыкают", "\r\nТянутся к яйцам нульцевыми браслетами мусоров", "\r\nПроплати свое здоровье и будь здоров", "\r\nПонятно. Русские пьют, русские бьют", "\r\nУшанка, валенки да узкий IQ, тьфу ты, ", "\r\nМенталитет пресловутый", "\r\nНу так и шо? ", "\r\nКак слали всю планету на хуй так и шлём", "\r\nБольно так плачь, я вижу по лицу", "\r\nНо кто тебе врач? Давай бросай, а я понесу", "\r\nЧеловек не страна и не союз", "\r\nЕсли сильно давит лямка вы простите, я уволюсь", "\r\nКакие варианты, какие предложения? ", "\r\nАй да ладно, брось, это не кашерное", "\r\nНалито, ухожу в неадекват на лето", "\r\nПравому хвосту снова позитива не хватает", "\r\nШутки шутками, верьте не верьте", "\r\nЕсть люди, хотят моей смерти, не люди – черти", "\r\nБуду ли я писать и выступать «на бис»?", "\r\nБез понятия, уволюсь, обвиняй, отъебись", "\r\n", "\r\nЭй нация, не прячь свой «Я» за семью замками", "\r\nУ тебя конечно есть замок, но он явно не каменный", "\r\nЭто явно не Comedy club, что у тебя в лапах,", "\r\nСтеклянная тара? А изо рта что, запах? ", "\r\nНет, давай еще, не затормозить тут никак", "\r\nВедь нет у нас ручника, любим образ мученика", "\r\nНе зная чему учат и как шьют по одним лекалам", "\r\nКакие предложения когда одно из зол легально?", "\r\nВечерком пивка с братком за милую душу", "\r\nИ поебать что кто то там генофонд наш рушит", "\r\nДвижуха, как у Типси в голове поток ветра", "\r\nМешать не пробуй, иначе будут морды бить конкретно", "\r\nПока предки слагали веками традиции давние", "\r\nKodak оставил памятный кадр «помятая морда в салате»", "\r\nЭхо в ушах, что кому то здесь хватит", "\r\nВы уж простите друзья, что испортил вам праздник", "\r\n"]}