{"artist": "Гарри Топор", "title": "Что там в кастрюльке?", "text": ["\r\n", "\r\nЗдравствуйте, Добро пожаловать в музей. Мы начинаем нашу экскурсию в комнате трех каннибалов. За столом по центру сидит Ливерпульский маньяк - Мистер Макинтош. Данный персонаж известен тем, что он, буквально сжирал своих жертв и сейчас я вам поведаю его историю", "\r\n", "\r\nПрохожие увидев ножик, бегут как тараканы", "\r\nМоя подруга в твоей коже вместо сарафана", "\r\nМистер Мак может разорвать твоей суке гортань", "\r\nИ выпить её кровь из горла как утренний чай", "\r\n", "\r\nНегодяй, любил он бить баклуши", "\r\nТеоретик как боксер, что не видел грушу", "\r\nКак мачо, что не в силах завалить подружек", "\r\nЕго рэп, как и он сам, никому не нужен", "\r\n", "\r\nОн не вернулся к ужину, плюс прогулял школу", "\r\nУдары в корпус обеспечили контакт с полом", "\r\nСтою в подъезде, на руках свежий труп", "\r\nДва простых действия и пацана не найдут", "\r\n", "\r\nПортовый город, здесь волны полируют скалы", "\r\nЗа пол стакана для матросов танцуют путаны", "\r\nА я пока перенесу тело в ванную", "\r\nЦиркулярка делит все на части не равные", "\r\n", "\r\nТони Раут On-line, я захожу в скайп", "\r\nОн мне объяснил через Вебкам как снимать скальп", "\r\nТы бы зассал сразу или подсел на очко", "\r\nНо Алексей и Стас пришли полакомится шашлычком", "\r\n", "\r\n", "\r\nЧто там в кастрюльке? Это не грибной суп", "\r\nВ холодильнике на фаршированный луком труп", "\r\nНу-ка друг, ты знаешь зверь бежит на ловца", "\r\nМы идем за продуктами, но не в универсам", "\r\n", "\r\nА что это за персонаж в углу ?", "\r\nА это, дорогие мои друзья, Берлинский маньяк Гарольд. Газетчики прозвали его Гарри - Демонтаж и теперь, пару слов о нем", "\r\n", "\r\nТы меньше меня! Ты даже меньше мини меня!", "\r\nЯ не менял у менял лаве никогда, но сам их кидал", "\r\nНего-негодяй, я устал от этого вашего доброго рэпа", "\r\nГарри микро взял и зажег этот минус как сигарету", "\r\n", "\r\nЯ бы тебя похоронил, но селяви ты вылез из катакомбы", "\r\nГарри-Стоматолог без наркоза вырывает пломбы", "\r\nЭто как Mortal Combat, кровь на зубах становится вязкой", "\r\nТелки любят меня за шляпу, якобы я Боярский", "\r\n", "\r\n13 баллов от Первана за паронормальный 5й раунд", "\r\nВсе перемывают кости, типа Мистер Мак это просто \"Уау !\"", "\r\nТони Раут со мной как мустанг, Опасный Loony прикроет фланг", "\r\nЯ Рембо с микрофоном и буду делать очередной нокаут.", "\r\n"]}