{"artist": "АК-47", "title": "Где ты появился", "text": ["\r\n", "\r\nНа этой огромной, на этой огромной планете", "\r\nСело под куполом вечных небес, ", "\r\nЕсть множество всяких путей и дорог и разных диковинных мест", "\r\nНо где б ты в дали бродил, все равно ты помни встречая рассвет,", "\r\nЧто место одно, лишь такое одно, где ты появился,", "\r\nТы появился", "\r\nГде ты появился ", "\r\nТы появился ", "\r\nГде ты появился на свет.", "\r\n Не капался визином, если был бы я грузином", "\r\nИли родом с Пакистана на КАМАЗе с планом,", "\r\nПозабыл бы ты и бит, позабыл бы ты и бас", "\r\nЕсли б в северной тайге оленей пас,", "\r\nДрузья в Америке тебе бы не поверили ", "\r\nЧто ты бухаешь водку с русскими медведями", "\r\nТы на ты с ними, можешь даже и обняться ", "\r\nПока в каждой точке мира любят посмеяться", "\r\nА если бы я с Буддой в Индии увиделся ", "\r\nУшел бы в веру, вряд ли за химарь бы двигался ", "\r\nЗа не за двигал полюбому, мне ведь не накладно ", "\r\nВ Багдаде в Люксембурге тоже как не странно, вот! ", "\r\nА если вся моя родня жила в Удмуртии ", "\r\nНа умолке гонял бы тупил бы как накуренный", "\r\nИли афганским солнцем был бы я поджаренный, ", "\r\nДаже после трех ляпок не казался не казался палевный,", "\r\nВзял бы пару тапок, себе и своей даме ", "\r\nЗа колпак парламента не парился бы в Амстердаме,", "\r\nА если а во Вьетнаме пришлось бы мне родиться,", "\r\nСушил и забивал бы, мутил на накуриться ", "\r\nА мы на Урале на дерьмо кредиты тратим", "\r\nНисавони коммерция примерно за три кати,", "\r\nАка вот так то любит время прожигать,", "\r\nРоднее как то с парнями в падики поржать ", "\r\n  ", "\r\nТы появился", "\r\nГде ты появился", "\r\nГде ты появился на свет. ", "\r\n        Если б я родился в Казахстане,", "\r\nВы бы мой рэп слушать не стали, ", "\r\nРодился бы в Багдаде, куски б лежали как оладьи, ", "\r\nПосуда бы из глины и курил в кирпичной хате,", "\r\nЕсли б в Египте меня зачала мама", "\r\nЯ бы на верблюде таскал мешки плана, ", "\r\n                             В Пакистане на осле, в Татарстане на козле,", "\r\nНа ковре бы в Турции до вокзала бы ЖД ", "\r\n Иерусалим, я бы умер в сотку, ", "\r\nЯ бы курил, я бы не пил водку ", "\r\nРикша бы в Китае меня возил за планом ", "\r\nА то и сам б брал и привозил на дом,", "\r\nВ Африке под деревом с красными глазами,", "\r\nМартышки красножопые бананы вниз кидали,", "\r\nЯ бы в Бразилии через кувшин нажигал ", "\r\nНа пляже ляпки с попки бразильянки брал,", "\r\nДагестан - ручной план, смешная дурь,", "\r\nРеспублика Башкортостан,", "\r\nВырубал в Бурятии грамм за пятикатину ", "\r\nПонику в Москве, в Питере таблетки всякие,", "\r\nДеревянным тапком давил ляпки, ", "\r\nВ Амстердаме с мусорами не играл бы в прятки ", "\r\nНо я Урал, я береза Сити ", "\r\nИ читаю рэп так как вы хотите", "\r\n", "\r\n", "\r\n"]}