{"artist": "Вульгарный тоНН", "title": "Иди на хуй", "text": ["\r\n", "\r\n\t - Вот, блять, подсела! Я бы год не видел этой суки.", "\r\n- Что он сказал?", "\r\n- Говорит веселье, всё супер.", "\r\n- Ты че, блядина, убирайся на хуй!", "\r\n- Что говорит?", "\r\n- Говорит, хочет выпить вина хоть.", "\r\n- Знаешь, блять, это крыса, я не просто так высказал, ", "\r\nСтрашно близко с ней, волосы дыбом только от присказки.", "\r\nС мамой тоже познакомлен был. Эти вопли, во влип!", "\r\nПерекрестись, после такого не крикнешь \"Давай три!\".", "\r\nНа конкурсе \"Мисс Убью Твои Мозги\" Гран-при,", "\r\nБро, дай закурить. Ууууу... лучше сменить такой ритм.", "\r\nСмотри ты, не уходит падла, я ща буду драться.", "\r\n- Что говорит?", "\r\n- Сказал, оплатит список трат сам.", "\r\n- Тогда мне водки и пива, водки и сока...", "\r\n- Э, ты че, сука? У меня в кармане только сотка.", "\r\n- Что он сказал?", "\r\n- Говорит, что ваш наряд, красотка,", "\r\nТак прекрасен, что кажется, что из облаков соткан.", "\r\n- Оооо, я таю...", "\r\n- Тварь, я тебя закатаю, блять! Кто заплатит?", "\r\nЗасунь ты в жопу это платье!", "\r\nЯ тебя знаю, сначала закажешь, тварь,", "\r\nА потом, типа не с нами, будешь отваливать.", "\r\nВсё, блять, я ухожу, пока не началась драка!", "\r\nСлышишь ты, падла, иди ты на хуй!", "\r\n- Что он сказал?", "\r\n- Говорит иди на хуй...", "\r\n- Что?", "\r\n- Иди на хуй", "\r\n- Что??", "\r\n- Иди на хуй!", "\r\n", "\r\nА какой припев-то? Иди на хуй!", "\r\nИди на хуй! Иди на хуй! Да иди на хуй!", "\r\nИди на хуй! Ну иди на хуй! Иди на хуй! А-а-а-а-а!", "\r\n", "\r\nПожалуй, как у свиньи был твой визг дикий,", "\r\nНо пожалуйста, вернись, мне не с кем удовлетворять инстинкты.", "\r\nТвоя мама не спит, на тот свет завтра чухнет.", "\r\nЛадно, не пизди, она просто мне мстит за дочурку.", "\r\nА я пиздатый и чуткий, это же факт,", "\r\nЯ всегда делился жвачкой, помнишь, прежде чем дожевать?", "\r\nЯ готов приносить чай утром, подумай,", "\r\nХватит, выключай умную, пора врубать дуру.", "\r\nИ этот бар клуба, а точнее его угол", "\r\nМраком окутан в силу этой, чернее, чем уголь,", "\r\nНо даже так ты выглядишь худо, образ чарует,", "\r\nКонтуры губ опять немного ровнее, чем руки.", "\r\nКороче, мымра, не найти тебе такого парня,", "\r\nПойдем выпьем на баре и ко мне на пару палок.", "\r\nНо тут из темноты выходит тип, а не деваха", "\r\n- Маша, это ты?", "\r\n- Какая Маша, слышь, иди на хуй", "\r\n", "\r\n"]}