{"artist": "Коля Перо", "title": "Я кэп и другого кэпа нет", "text": ["\r\n", "\r\n     Разрешите представиться, меня зовут капитан Афанасий", "\r\nУ нас здесь на судне все вэри найс", "\r\nВремена прошли мои, и свалить уже в пору бы, ", "\r\nНо я все плаваю тут, как говно в прорубе", "\r\nСегодня обычный день, как и сотня других", "\r\nС Владика идти на русский остров мотать круги", "\r\nБудни скучны дико, как рэп у Джамбази", "\r\nКарьера невозможна, как кругосветка на барже", "\r\n", "\r\nПрибавь же, ебаная старая посудина", "\r\nМое радио сломалось, тк по ночам я ссу в динамик", "\r\nНо к этому кораблю прилипли мои ступни намертво", "\r\nЮнга, хэнд ап, если до конца с нами ты", "\r\n", "\r\nПока матросы поварих кадрят, ", "\r\nМы подошли к острову, спустить якоря!", "\r\nНо якорей на месте нет и мы на полных парах", "\r\nПиздец, я говорил, что увольняться давно мне пора", "\r\n", "\r\nМичман Петрович пришел к мичману Петровичу,", "\r\nПривет братан, ага, здорово, чел", "\r\nСлушай, я че пришел то", "\r\nЗавтра к нам приезжает всякая шобла, которая", "\r\nЗовет себя проверкой, ", "\r\nОй, дружок поверь мне, все будет нормально", "\r\nДа ты понимаешь, у меня не хватает двух якорей, ", "\r\nИ хоть в аду сгореть, но если они не появятся,", "\r\nТо мне комбриг отрежет яйца, братан, ну ты же меня понимаешь?", "\r\nА ну как на хуй отсюда шагом марш", "\r\nКороче с меня коньяк, кальян и стриптиз по пьяни, ", "\r\nА, ну так бы и сказал, договорились братан бля?", "\r\n", "\r\nВообщем из за этих двух пидарасов нос корабля оказался на трассе", "\r\nПо которой как раз таки ехал командир части на своем Крайслере", "\r\nО бог мой, здравствуйте, товарищ генерал – майор", "\r\nЕсли что, то судно это не мое, я вообще шел получать паек", "\r\nИ вообще ам приснилось это ДТП с кораблем", "\r\nПросыпайтесь скорее, командир, прием!", "\r\n", "\r\nПорой происходят паранормальные вещи", "\r\nНапример как одетая Саша Грэй", "\r\nА на флоте вообще казусы вечны", "\r\nРасскажи кому-нибудь и он скажет \"бред\"", "\r\n", "\r\n"]}