{"artist": "Викк", "title": "Точка без запятой", "text": ["\r\n", "\r\nПускай я тень, с этими или теми", "\r\nЯ не хочу ничего, я жду затмения", "\r\nВремя меня заменит ", "\r\nПридумал себе империю, первую веру похерил,", "\r\nНо вновь во что-то поверил", "\r\nЛетал, оставляя своё тепло человеку,", "\r\nЛюбил, не скалил зубы, за всё простил – ", "\r\nЯ отпустил тебя, я упустил…", "\r\nТеперь бессилие – отпустите меня к небесам", "\r\nТолько там я обрету стимул,", "\r\nКак будто бы камень в душе и в голове решение", "\r\nСердце стучит с каждым шагом всё медленней", "\r\nЧёрные полосы бегают, белые линии за милю застыли", "\r\nПустили вплавь корабли и сами их потопили", "\r\nЛовили вилы, летящие с тыла", "\r\nОстыла, но я не смог изменить основы этого мира ", "\r\nДавно не посещала лира,", "\r\nРазбита витрина, где были с тобою вдвоём мишенями тира", "\r\nПустая квартира, всё та же картина тоски, рутина давила виски", "\r\nМестами противная паутина меня поглотила", "\r\nТы перебила и сил не хватило, когда ты схватила", "\r\nЯ уходил – простить просил, бесил, знаю", "\r\nНе ставь точку, ведь это только начало предела", "\r\nДелали больно, боль создавала загадки ", "\r\nКричу: «Где же ответы причины? К чему?»", "\r\n", "\r\nСкажи мне как есть, знаю - пойму", "\r\nПропаду, если надо – остаться всегда я смогу", "\r\nУстал от желаний…", "\r\nЗвёзды всё так же куда-то падают", "\r\nСолнце за горизонтом и я на закате как зверь одинокий", "\r\nКлыки остры как пики, покинул, не кинув веру с обрыва", "\r\nОбрывки памяти петляют не мило, помилуй меня – ", "\r\nО, Боже помилуй, я ведь люблю тебя", "\r\nЯ ведь люблю её сердцем своего мира", "\r\nПокинул империю своего страха", "\r\nЗачем я страдал, боролся?", "\r\nВсё это было напрасно, ", "\r\nКраски пролиты на пол – всё стало цветным,", "\r\nКогда я выяснил всё остался серым цветом один", "\r\nПаутина в душе, пыль даже в глазах", "\r\nБог подарил мне любовь, я не мог её избежать", "\r\nБежал всегда за мыслями в голове", "\r\nЯ не слушал людей, когда мне давали совет,", "\r\nПепел раскружил ветер, как будто бы прах человека", "\r\nНавеки останется в этих куплетах", "\r\nДождь заберёт эту свободу", "\r\nИ мой белый песок сольётся с землёю - ", "\r\nЯ стану частью природы…", "\r\nПроданы дни…", "\r\nВникай в строку, стук где-нибудь там, вдали - значит я победил", "\r\nВремя нас лечит, кто-то так ведь твердил", "\r\nВидел ли я без тебя этот мир, знал ли людей?", "\r\nИ те идеи мои остаются в тени", "\r\n", "\r\nВтяни в себя этот куплет, и, если сможешь пойми – ", "\r\nАннет, я своё сердце буду долго хранить", "\r\nВодить экскурсии по своим запятым", "\r\nВсё так же буду глотать этот серый дым", "\r\nПока не в камере – похер, где обитаю я", "\r\nПровал – падаю в подвал, ", "\r\nКогда летал – таял, орал пока не оставил,", "\r\nНе упустил стимул", "\r\nВ сердце любовь - твоя точка мне будет по силам", "\r\n"]}