{"artist": "Мокрый Вилли", "title": "Коль ты чёрт", "text": ["\r\n", "\r\nЯ нарушаю правила мне так сказали мусора, и", "\r\nМеня били дубиной. \"Ты все мотай на ус\" орали", "\r\nЭто неспроста, \"ты наркоман что ли, сука\"", "\r\nРасскажу как было всё, токо тсс. ни звука.", "\r\n(Время) восемь утра (день) вроде среда", "\r\n(Планета) вроде Земля (и) в офисе я", "\r\nКофе, сиги, вся хуйня, оп на мобилу звонят.", "\r\n\"Вилли, че да как? Тут есть на срост вариант\"", "\r\nЯ все понял, бросаю \"до скорого, Коля\"", "\r\nУлыбка ползет по лицу, да и в сон опять клонит", "\r\nПошел в умывальник, помыл ебальник.", "\r\nМимо коллега прошел. В зеркало вижу, что палит.", "\r\n\"Иди нахуй\" фраза разбилась о кафель", "\r\nТуплю в инете, в плеере валит Khadafi", "\r\nРаботу нафиг, время уже семь почти.", "\r\nБегу в метро на встречу, на бегу щелкаю семечки.", "\r\n", "\r\nЧе да как? (Повтори.) Че да как? Че да как?", "\r\nЧе да как? (Повтори.) Че да как? Че да как?", "\r\nКореш стал чертом? Бей по рогам козла.", "\r\nНе было такого? Ща я вам дам расклад.", "\r\n", "\r\nС Кольком словились мы в районе ВернАдки", "\r\nМимо кинотеатра во дворы, пути минуты нА три", "\r\nКурим по одной, звоним в домофон ", "\r\n\"Алё Антон, открывай\" и открыл Антон...", "\r\nЛифт сломан, сделали лица по злому", "\r\nПопиздовали пешком мы, этажу к шестому.", "\r\nПодумал это же жестоко, ЖКХ суки,", "\r\nВ 3006-м люди бы шли до хат сутки.", "\r\n... Антоха открывает нам", "\r\nХата что пездец, стены голяком и два окна.", "\r\n\"Принесли? - Принесли. Где дерьмо? - Вот оно\"", "\r\nМинутой позже я бы лучше сиганул вон в то окно.", "\r\n(Коля) пошел в толчок, (в кресло) тушу бычок", "\r\n(Бдыщ) в затылок тычок. (Э) братан, ты че?", "\r\nПоворачиваюсь вижу раму два на два.", "\r\nКоля руками разводит. Ну ты блядь Коля и черт.", "\r\n(Отзвонил) мусорам, (приняли) за 30 грамм", "\r\n(Нехуево) роль сыграл, будто шёл на Оскара", "\r\nТы не Коля блядь, ты реально Донни Браско понял.", "\r\nОткинусь с зоны, для тебя я стану Аль Капоне."]}