{"artist": "Нильс", "title": "По другому", "text": ["\r\n", "\r\nНе так то страшно умирать, страшнее ждать смерти", "\r\nНе та кто страшно убивать, страшнее после жить дальше", "\r\nЭто просто свет иди к нему и будь великим", "\r\nКак день сменяет ночь, так и пятая раса канет в лету", "\r\nИ в скором времени новое солнце взойдет над планетой", "\r\nТак и дети индиго возглавят новое тысячелетия", "\r\nНовые школы, новая жизнь для тех кто не похож на других", "\r\nТак и я, превозносил на престол,", "\r\nСлавил, ведь без него не было жизни", "\r\nИгры разума, письмена на стенах,", "\r\nБоль от неудач ведь мне так не хотелось", "\r\nИскал бухту радости, бухту слез моих,", "\r\nБухту ярости, бухту снов моих", "\r\nИ в этих снах я был словно в невесомости", "\r\nВидел мать, отца, видел тебя, когда владела мною ты", "\r\nТоска во мне разрывала меня на части", "\r\nА я молился, просил стань слабее ,оставить меня", "\r\nВедь в моей жизни и так настали ненастья", "\r\nГоры боли моей лейтесь солью из глаз, ", "\r\nВедь если оставлю ее, то умрет через час", "\r\nЧто-то другое, ", "\r\nЧто-то другое сильнее страха и боли во мне, сильнее любви", "\r\nХотя нет жди и покажи где ее прятала ты", "\r\nСвою любовь хваленую", "\r\nДай же почувствовать хоть краем души ее", "\r\nБоги богов земных мои боги!", "\r\nВедь старое время оставило многое многим!", "\r\nИ эти зимние раны, южных кварталов", "\r\nРазжигали костры, а я кричал стой! Не пали!", "\r\nНовое имя мое… в нем новая жизнь, новый герой", "\r\nИ я не позволю быть слабым себе, ", "\r\nНе позволю ломать судьбы чужие", "\r\nБуду растить доброту в себе и раздавать ее словно весною", "\r\nСимволы боли моей я вас больше не вижу, да и вы меня тоже!", "\r\nВедь имя мое стало совсем не похожим", "\r\nНа те, что таили зависть или злобу", "\r\nЯ живу по-другому теперь, ", "\r\nЖиву по другому ради любви и Бога в себе!", "\r\nИ прошу не тяни меня! ", "\r\nЗа те нити что вяжут узлами великих", "\r\nВедь я помню когда-то и сам был таким, ", "\r\nА теперь посылаю глазами прощение", "\r\nСтой, отпусти меня к небу, ", "\r\nОтпусти, отпусти не держи", "\r\nИ свет становиться ярче, ", "\r\nТеплее ведь я же знаю что ждет впереди", "\r\n", "\r\nТонкими нитями тянется жизнь моя", "\r\nНитями боли тянется жизнь моя", "\r\nНитями веры тянется жизнь моя", "\r\nХолодно, холодно, угасаю я"]}