{"artist": "Вульгарный тоНН", "title": "Пуля", "text": ["\r\n", "\r\nПросто делай. Ведь если надо, так надо,", "\r\nА я расставлю руки, как над полоской каната.", "\r\nПарабола просто судьба, там карма, называй как знаешь,", "\r\nНичего ведь даром не происходит с нами.", "\r\nЯ любил ходить по городу ночью один", "\r\nИли с Саньком можно, нам всегда по пути.", "\r\nПопади она ниже сердца - может быть выжил,", "\r\nНо ее разящий взгляд не зря из колеи вышиб.", "\r\nЯ любил дождик летом и снег зимой при этом,", "\r\nОна достигла меня осенью, шла следом.", "\r\nВсе эти годы я уходил за поворотом, оставляя судьбу,", "\r\nНо побороть ее нельзя, вот она!", "\r\n", "\r\nКому я нужен в этом городе, кроме нее?", "\r\nИ она хочет меня, как хочет крови Нью-Йорк.", "\r\nЕще секунда - и я упаду, задев стулья.", "\r\nСкажет: - \"Привет, Витя!\", я отвечу: - \"Привет, Пуля\".", "\r\n", "\r\nПросто делай. Просто закрывай глаза и делай,", "\r\nНе важен ответ на вопрос \"где она?\", раз не задела.", "\r\nЯ крепну двадцать лет, но поломать, как поролон,", "\r\nНад головой свистит или уже попала в лоб она.", "\r\nЯ просто делаю, типа играю свой номер.", "\r\nРодители, друзья, любимая моя, всё остальное.", "\r\nНе парюсь о здоровье, лучше не хамите!", "\r\nНичто не остановит меня, пока включен предохранитель.", "\r\nЯ понял силу отдачи, когда еще был мальчиком", "\r\nИ запах пороха и промах неудачный тот.", "\r\nИ если сегодня она в небо меня не утащит, то", "\r\nВ следующий раз не отобьюсь ни палкой, ни щитом.", "\r\nИ я кричу: - \"Не вздумай вылететь из дула!\"", "\r\nВ ответ: - \"Ты арестован.\" Падаю около стула.", "\r\nЭто лицензия на мою смерть в ее лице", "\r\nи поделом, я одинок, как и она и ее цель.", "\r\n", "\r\nКому я нужен в этом городе, кроме нее?", "\r\nИ она хочет меня, как хочет крови Нью-Йорк.", "\r\nЕще секунда и я прекращу читать дальше,", "\r\nПрошепчу: - \"Привет, Пуля\", ", "\r\nА в ответ: - \"Привет, Саша\".", "\r\n", "\r\nОна знает как сделать так, чтобы я оказался на полу.", "\r\nНа все мои доводы у нее один \"клик-клак-бум!\"", "\r\nХочу ответить ей тем же, но встать не могу,", "\r\nЯ сражен наповал, как будто бы с пулей во лбу.", "\r\nДелай это снова и снова, пронзай меня насквозь,", "\r\nМожешь лишь ты превращать в стресс мою злость.", "\r\nДавай, давай, стреляй! У меня рвет крышу.", "\r\nПопала бы в сердце - точно бы не выжил!", "\r\nВстречаю пулю, лишь на город опускается тень,", "\r\nЯ знаю точно - я твоя лучшая мишень.", "\r\nНапяливаю куртку, ухожу, устал прилично.", "\r\nПроще захватить с собою мусор, как обычно.", "\r\n", "\r\n"]}