{"artist": "Дядя Женя", "title": "Проклятый рай", "text": ["\r\n", "\r\n…you think you’re in heaven but you’re living in hell…", "\r\n", "\r\nНа фоне местных балбесов и бесов мне Дима кажется ангелом", "\r\nЭто conscious хип хап, все дела, Common, Kweli, Mos Def and company", "\r\nХоть в детстве и был гопником из енисейского Комптона", "\r\nНо я о том вам, что в итоге он стал человеком, а не гондоном штопанным", "\r\nЯ вам о том, что он не относится к тем мудачкам", "\r\nЧто готовы подставить очко, лишь бы только обойти тебя по очкам", "\r\nЯ вам о том, что его уста не касались говна и ссак", "\r\nС целью плевка в оппонента и несомненно на небеса", "\r\nГосподь возьмёт его душу без колебаний и задних мыслей", "\r\nКогда наступит момент печальный финала нескучной Диминой жизни", "\r\nА что же Дядя?", "\r\nС ним девять апостолов выпадают в осадок", "\r\nКак этот нудный мудак дошёл до пятого, шестого, седьмого эллипса ада?", "\r\n", "\r\nДа-да-да! Ведь он из тех, кто, включая майк, тут же включает умника", "\r\nЧитая всякую хуету с закосом под Майка Науменко", "\r\nЧитая всякую хуету в духе Акунина и Воннегута", "\r\nСлагая тексты ебанутые из хаотических выдачей Гугла", "\r\nДа-да-да! К тому же в этих текстах у него полно выебонов", "\r\nТипа о том, как в одиночку он вынес два моба основы фанов и бонов", "\r\nИ это гонево седьмой уж кон звучит у него фоном", "\r\nСуществование его, по-моему, надо бы вывести из жилищного фонда", "\r\nКам он!", "\r\n", "\r\nВ ваш дивный сад небесный, если честно, мне не очень-то хочется", "\r\nПускай здесь климат пиздат, зато в аду существенно лучше общество", "\r\nИ я нассу на небеса, включив последнее мужество", "\r\nО, Вельзевул, наставь меня на путь к обители вечного мучения и ужаса!", "\r\n", "\r\nСпаси меня, о, князь тьмы, укажи мне путь истинный", "\r\nЯ заблудился, меня заклевали окаянные небесные птицы", "\r\nМеня заебали лжецы с печатью благодати на лицах", "\r\nЭто финальный панчлайн нефинальной моей композиции", "\r\nНас восемь в седьмом на восьмом, эта весёлая магия чисел", "\r\nЯ заебался и меня вот-вот отсюда нафиг отчислят", "\r\nМеня утомили певцы с хвостом из невъебенных амбиций", "\r\nЭто финальный панчлайн мясистый в записке самоубийцы", "\r\n", "\r\nНа полях Елисейских восходят посевы агонии", "\r\nОт Оби до Енисея тьмы легионы восстали", "\r\nГеенна огненная пылает вечным огнём", "\r\nВ память о павших на священной войне с небесами…", "\r\n", "\r\nЯ ебашу головой о стену в стиле соседа Бабангиды, Василия", "\r\nДа, я бухаю сильно, я гну свою синюю линию", "\r\nВ делах повседневных я помню о неизбежности гибели", "\r\nЯ жду момента, чтобы учинить над собою насилие", "\r\nГоспода небожители по сути полнейшие мудаки и садисты", "\r\nВыдумали ад, чтобы давить всё то, что им ненавистно", "\r\nИ некуда плюнуть, все чисты, как активисты этнических чисток", "\r\nИ я плюю на Всевышнего, как школьник, начитавшийся Ницше", "\r\nСвой личный ад я не меняю на сказки о вечной жизни", "\r\nСтоицизм для чайников как духовный костяк моей миссии", "\r\nОсновы моего стиля писаны вилами на душах невинных", "\r\nСтигматы на ладонях детей зияют символом власти мессии", "\r\nИ ты поймёшь мой пессимизм ведь уже близко отгадка", "\r\nИз пяти тысяч Спасителей выжило не больше десятка", "\r\nНа этой Голгофе каждый сам себе Пилат и палач", "\r\nИ я лезу по склону, натыкаясь на стены вашего плача", "\r\nНе иначе этот Олимп увенчается плахой", "\r\nИ я был пьян, видать, когда полез по этой лестнице Иакова", "\r\nЕщё чуть-чуть и нас отсюда обезглавленных выкинут нахуй", "\r\nТак пусть в небесных кущах свищет вьюга нашей анафемы", "\r\n", "\r\nНа небесах окаянных нам никогда не услышать осанны", "\r\nПуть начинается с ада, как по \"Божественной комедии\" Данте", "\r\nИ дай нам сил, Сатана! Мы будем действовать адекватно", "\r\nИ пусть падут небеса, когда мы поломаем ноги атлантам!", "\r\n", "\r\nЭто лозунг небожителей новых - \"После нас хоть потоп!\"", "\r\nЭзопов язык засуньте в жопу, господа долбоёбы", "\r\nВ любую погоду есть шанс увидеть восход", "\r\nТакже как всегда есть шанс увидеть закат и больше никогда не увидеть восхода", "\r\nНовоиспечённые Володи, Оси и Лёвы", "\r\nЩеголяют идеями левыми, как бляди юбками новыми", "\r\nИ в моде мнение, что вся суть наших бед", "\r\nНизкое качество асфальта и невысокий населения интеллект", "\r\nЭто голос поколения, гниющего в клубах и офисах", "\r\nПоколения, во всех своих бедах винящего жидов и Пендосию", "\r\nПоколения, что заплутало и не нашло себя в Гугле", "\r\nНе воспылает пламя, если Создатель поссал на угли", "\r\nВ катакомбах инфантильности и детского максимализма", "\r\nМы упустили момент истины, и вот пиздец уже близок", "\r\nМоя отчизна на игле нефтегазового баяна", "\r\nТакое бытие опустошает сознание сильнее, чем ханка", "\r\nВсё это - метафизика метастабильного благоденствия", "\r\nБлаголепия божьих слуг, что поедают младенцев", "\r\nУ вас нет будущего, ведь его не сложишь в сейфы и кейсы", "\r\nА наша ненависть обеспечит эффективность нашего действия", "\r\nБудет хлеб - будет и песня, а мы, глядишь, будем живы", "\r\nИ будет солнце ебашить по небу, как колесница великого Шивы", "\r\nПадут небеса, зато земля будет снова нашей", "\r\nНо сначала будет слово. Ваше слово, команданте Калашников!", "\r\n", "\r\nНа небесах окаянных нам никогда не услышать осанны", "\r\nПуть начинается с ада, как по \"Божественной комедии\" Данте", "\r\nИ дай нам сил, Сатана! мы будем действовать адекватно", "\r\nИ пусть падут небеса, когда мы поломаем ноги атлантам!", "\r\n"]}