{"artist": "Легенды Про", "title": "Танцы на костях", "text": ["\r\n", "\r\nТанцуй, танцуй на костях.", "\r\nТанцуй, танцуй в новостях.", "\r\nТанцуй, танцуй на чужой боли.", "\r\nНо знай, что кровь на этом танцполе.", "\r\n", "\r\nМаксимум десять из ста, палят в чем реально суть,", "\r\nПять из десяти гребут, чтоб в этом говне не утонуть.", "\r\nТрое из пяти, заблудятся в этом пути, ", "\r\nВ итоге один из двух - станет такой как они.", "\r\nНаше пустеют ряды не потому что, нет еды.", "\r\nНе от того что нет медикаментов и чистой воды.", "\r\nА от того что головы пусты и нет желания биться,", "\r\nНахуй ловить журавля, когда в руках сдохла синица.", "\r\nНа хате, бухая все строят из себя депутатов.", "\r\nА с утра с вопросом в голове, как жить на эту зарплату?", "\r\nУ многих рот залатан, лишь на детей кричать матом.", "\r\nНе кто не хочет говорить. Но это не надо.", "\r\nМолчание - золото. Вот основной закон для массы.", "\r\nМассами законов давят на нас и делят на классы.", "\r\nКрасками рисует то, что надо бы давно замазать.", "\r\nНо кисти в руках у тех, кто пишет музыку для танцев.", "\r\n", "\r\nТихо ты. Воспитаны на общепите", "\r\nКакой год берут в рот, только вот не станут сытые.", "\r\nПо их TV, физиономии людей, что из за рублей,", "\r\nСдают своих друзей - в музей.", "\r\nВласть, мечты. Мечты о власти.", "\r\nЛевая рука чешется к деньгами, к наручникам - запястье.", "\r\nДикие танцы. Жизнь как праздник. ", "\r\nЗвериный инстинкт, страсть за счастье.", "\r\nИгнорируя небо, нарушая запреты", "\r\nБоясь смерти, прячут на чердаках свои портреты.", "\r\nВезде. Везде. Где бы ты не был, ", "\r\nТолпа все так же, требует зрелища и хлеба.", "\r\nНа этом маскараде, не скрывая зависть во взгляде,", "\r\nИдут на риск, из иска ради.", "\r\nНа балу, растекаясь на полу, кровавым пятном.", "\r\nХочешь увидеть Желтый Дом? Выгляни в окно.", "\r\n", "\r\nА там, передвигая кости, до и после.", "\r\nРаботы. Он идет к своей гостье на погосте.", "\r\nИ дома его ждет, ужин как обычно в восемь.", "\r\nИ жена которая скажет, как не легко с ним.", "\r\nИ он не против. Бог с ним. Главное жив и сыт.", "\r\nИ как и все он, положил свою жизнь на весы.", "\r\nТуда где уже лежит, миллион каких он.", "\r\nА напротив дирижер задает тон.", "\r\nИ в темпе вальса, по наклонной плоскости,", "\r\nОн теряет смысл как законы силы в области.", "\r\nИ уже по привычке, от безысходности.", "\r\nОн включает новости и добавляет громкости.", "\r\nТам трубят, о взрывах, сея в зрителя страх.", "\r\nПоют о силах чтоб в люду никто не видел как.", "\r\nВступая в сольные партии, представители партий.", "\r\nДают гастроли по стране, которой нет на карте.", "\r\nС нас хватит, этих адских плясок, слышишь?", "\r\nНаши имена навсегда с нами, их ты не впишешь.", "\r\nВ реестр душ, потухших во тьме.", "\r\nОркестр, туш. Танцуют все."]}