{"artist": "Винт и МэФ", "title": "Больше чем рэп", "text": ["\r\n", "\r\nЭто музыка, это больше, чем рэп", "\r\nОна живёт на улицах уже много лет", "\r\nЭто жизнь, и это больше, чем рэп", "\r\nБольше, чем рэп, больше, чем рэп", "\r\n", "\r\nЭто больше, чем рэп, выше всяких наездов", "\r\nЭто идёт из души, отрываясь от сердца", "\r\nЭто не просто стихи под стук по кастрюлям", "\r\nЗаписанные в студиях и представлены людям", "\r\nЭто не просто дорогие тачки и цепочки", "\r\nМодели-тёлочки, отжигающие ночью", "\r\nВ пафосных клубах, обязательно с громким именем", "\r\nВсе такие стройные, и все без вымени", "\r\nЭто не понты на выходных, у кого больше денег", "\r\nПора в постель, ведь на работу в понедельник", "\r\nНачальник злой, и не потерпит опозданий", "\r\nОн оставит без зарплаты, что на это скажешь маме?", "\r\nЖивёшь рэпом? Ждёшь, пока торкнет?", "\r\nЭто не имеет права жить, должны быть корни", "\r\nЯ счастлив, рэп живёт в моём сердце", "\r\nИ этим я богаче самого Билла Гейтса", "\r\n", "\r\nА рэп всё больше, так же всё, больше стаж", "\r\nОт лаж, подделок передёргивает аж от клубных мифов", "\r\nДо мороченных бифов, не ношу я 30 лото", "\r\nЗа то вам назло ношу серебро, оно чище, поверь", "\r\nХип-хоп давно уже не тот, но мы в теме всем сердцем", "\r\nКаждым децибелом, каждым килогерцем в эфире", "\r\nКто считает себя перцем крутым в теме", "\r\nВыставляем, как мишень в тире, вот так", "\r\nГоворишь, ты настоящий чувак, number one", "\r\nА чувак, это кабан кастрированный, в курсе?", "\r\nКонечно нет, я в этом уверен, назови себя ещё", "\r\nСивый мерен, раз ты \"Мерседес\" водишь", "\r\nВ культуру назад ничего не возвращаешь", "\r\nСпорю, когда ты ссышь, стульчак не поднимаешь", "\r\nЭгоист, нахал, вас я многих лично знал когда-то", "\r\nХип-хоп застопорился на одном, пусть и моднявом", "\r\nМоменте, как \"ТНТ\" на сраном 5-ом элементе", "\r\nЯ, как все, не прочь гонять на \"Ламборджини\"", "\r\nНо за это душу продавать и тело не пристало мужчине", "\r\nЕсли только сам искренне не веришь в то, чему себя отдал", "\r\nДа ржавых лезвий в рот вам накидать ", "\r\nИ заставить жевать весь этот хлам самим", "\r\nНарод не весь туп тут, а мы не живём рэпом", "\r\nМы он и есть, знай честь, наших знай, назад сдавай, да", "\r\n", "\r\nСегодня записали новое музло", "\r\nПеред глазами сразу круги и большое бабло", "\r\nНа небе много точек, а я одна из них", "\r\nИ между прочим, каждого МС разорву в клочья", "\r\nРазбираюсь во всём, и знаю тоже всё", "\r\nЗнаю даже пацана по имени Васёк", "\r\nУрок усёк, врубаю в рок", "\r\nНо читаю рэп, ну и смалю свой косячок", "\r\nА чё, ни чё, и знаю что по чём", "\r\nБухаю чай, курю и иногда не думаю ни о чём", "\r\nКачаю головой в ритм, рэп, а не отчёты", "\r\nМоим друзьям лишь только уважение, почёт", "\r\nВраги не в счёт, да у меня их просто нет", "\r\nПоссориться со мной не самый простой момент", "\r\nЭто свободный стиль, и он больше, чем рэп", "\r\nИ вам никак не повредит очередной припев", "\r\n", "\r\nЯ знаю, что такое настоящий рэп", "\r\nЯ ем его уже тысячу лет", "\r\nНа завтрак, на ужин, на обед", "\r\nЭто вкусней, чем хрустящий багет с икрой", "\r\nЯ не считаю рэпчину игрой", "\r\nЯ играю с пацанами в маджонг и буру", "\r\nОбуваю их по баблу, для себя рэпчину беру", "\r\nПо стакану на сутки, это не шутки", "\r\nТакая доза без вопроса оторвёт уши слону", "\r\nГотовясь ко сну, как любимую женщину", "\r\nПрижимаю рэпчину к себе, во сне", "\r\nШепчу её слова любви: - Милая, прости!", "\r\nЯ жить без тебя не могу, любую жертву", "\r\nБрошу к твоим ногам, буду молиться Богам", "\r\nКаким пожелаешь ты, я нырнул с высоты", "\r\nВ гущу звёзд и комет, переломав хребет", "\r\nТеперь, пока смерть не спишет меня на нет", "\r\nБуду тусить здесь, я в рэпчине весь", "\r\n", "\r\n"]}