{"artist": "Паук", "title": "Я часто вижу смерть", "text": ["\r\n", "\r\nЯ часто вижу смерть и надгробные плиты,", "\r\nНа них фотографии, но лица все размыты,", "\r\nДевятнадцать, восемь, пять по две тысячи два,", "\r\nЧёрт, это смешно, но только всё бежит слеза.", "\r\nСколько жизней и судеб под покровом земли,", "\r\nИ в ночи как будто звёзды одинокие кресты,", "\r\nОсвещают мой путь, напоминая, что не вечно,", "\r\nЯ буду дышать и что сойду я на конечной.", "\r\nЖизни трамваи, где нет контролёров,", "\r\nВезут меня вперёд, по просёлочным дорогам,", "\r\nЗа окном лишь зима и замёрзшие дома,", "\r\nВ которых нету больше жизни, а только суета.", "\r\nНе беда, что нет солнца, что, нету больше света,", "\r\nИ уголки души не увидят больше лета,", "\r\nВсё, что, было, ушло, что болело, прошло,", "\r\nВсё что будет мираж и немое кино, всё как одно.", "\r\n", "\r\nЯ пассажир в этом мире, безбилетный жилец,", "\r\nНо зачем мне билет, если мне в один конец,", "\r\nМне осталось пару станций безо всяких пересадок,", "\r\nЧтоб оказаться там, где совсем другой порядок.", "\r\nЯ не играю, а опускаю свои руки,", "\r\nПередаю ход тем, кто так жаждет моей муки,", "\r\nСтреляй в меня, я не почувствую свинца,", "\r\nКак меня убить, если прострелена моя душа.", "\r\nНе молчи, не надо, просто уходи,", "\r\nОтпусти мою руку, и прощенья не проси,", "\r\nТы не виновата, ты вообще тут ни при чём,", "\r\nДело не в тебе, а во мне, во мне одном.", "\r\nТы видишь мои слёзы, но разве это слабость,", "\r\nКогда тебя нет, но ты живёшь себе не в радость,", "\r\nЯ не виню тебя ни в чём, не держу зла,", "\r\nТы так прекрасна, но столь несчастна, моя судьба.", "\r\n", "\r\nМои строки как горы, что, касаясь горизонта фраз,", "\r\nПросятся выше, где не будет видно моих глаз,", "\r\nМокрых от слёз, печальных от тоски,", "\r\nМёртвых от боли, окаменевших от немой игры.", "\r\nМой бог прости, за то, что ненавижу,", "\r\nЗа то, что я слеп и добра вокруг не вижу,", "\r\nЗа то, что не борюсь с собой, за лучик света,", "\r\nЗа то, что я лёд, который так не верит в лето.", "\r\nЯ не могу простить себя за многие боли,", "\r\nЧто причинял людям, которых встретил на своей дороге,", "\r\nЖизненных этапов, борьбы за Я,", "\r\nВойны за свою гордость, где ты слабей себя.", "\r\nГде ты одинок, по своей сущности и сути,", "\r\nГде только игра, решает, что тут дальше будет,", "\r\nГде нет ни души и оглядевшись, понимаешь,", "\r\nЧто все эти годы ты только сам с собой играешь.", "\r\n", "\r\n"]}