{"artist": "НеБезДари", "title": "Summertime", "text": ["\r\n", "\r\nНе слишком часто здесь приходится являться частью", "\r\nЧего ты хотел. В основном сгорает в пепел часть твоих идей,", "\r\nИ так же ты сгораешь с ними, но иными путями никак,", "\r\nНадо уметь стараться привыкать. А после не заметишь сам, ", "\r\nВольешься в такты, станешь адекватным ", "\r\nОтносительно других людей. Друг или в действии ", "\r\nСвоем не оправдал надежд, как жаль. ", "\r\nНо лишь одежда покажет - чей ты принадлежности. ", "\r\nВсе вращения вокруг своей оси. Ну что, ", "\r\nТы приготовил свои силы для постоянной защиты России?", "\r\nТакие мысли свил я и потерял все вписанные строки,", "\r\nНо приобрел дорогу в town с потоками плотного транса,", "\r\nКуда ты не ступать клялся, но я взял с собой давно покойных,", "\r\nНо мною скормленных - пленных своего дела ", "\r\nИ встретил среди них последнего из истины,", "\r\nКто передал мне мифы. Я взял их и вернулся в город Summertime.", "\r\n", "\r\nЧитая эти строки, приходят меры высокие в голову.", "\r\nПервые соки я выпил поровну с вами", "\r\nТам, где истоки моих знаний и поры вновь забиты намертво.", "\r\nСнова жара, ведь это Summertime. Следы заметаем,", "\r\nГлазами не тая, не \"за\" и не \"против\" витаем,", "\r\nХоть и финтами, пытаясь чувства передать файлами,", "\r\nДай на миг побыть нам на фоне алыми.", "\r\nПомнишь, как талыми водами луж в тот вечер таяли?", "\r\nТеперь точку ставим иначе. Края нет,", "\r\nЗаебал маятник этот. Инетят в сети безо всякой этики,", "\r\nГде зов петтинга решает вершины топ-рейтингов.", "\r\nРезон есть лишь к спид-дэтингам. Эй вы там, ", "\r\nГните линии, мотайте на ус. Я поделюсь с вами", "\r\nСекретом дороги в town с потоками плотного транса,", "\r\nГде рамсы переходят в плюсовые знаки хаоса,", "\r\nКуда ты не ступать клялся, давай на сеанс к нам,", "\r\nНаши просьбы встретят твое \"Не прочь бы!\".", "\r\n", "\r\nИ я не прочь бы вновь проверить предел прочности,", "\r\nНо жаль, не все так, как хочется, несет нас на обочину.", "\r\nПочему задаваться глупо, замыкаться кругом тоже глупо,", "\r\nНо не мешает называться группой. Сука, снова жара -", "\r\nИ значит снова Summertime, как приговор \"кого хочешь выбирай\".", "\r\nЛибо дай им снова веру в будущее, ", "\r\nВедь тут еще без пятен есть туловище, не снятое с вешалок.", "\r\nИ это лучше, нежели еженедельный плевок в душу.", "\r\nТому, кто слеп только свет нужен, ", "\r\nПросто чтобы видеть нас во всеоружии. Мы все разрушим ", "\r\nСо скоростью триста знаков в минуту, и даже не просите, я не буду пытаться остановить этих стахановцев.", "\r\nКто применял принцип, если кхм-кхм, то стаканами.", "\r\nИ кто временами виснул - того доконали ведь,", "\r\nСмотрите пристально в прямом эфире на Первом канале, блин.", "\r\nСтучите по клавиатуре, это все по молодости и по дури,", "\r\nКачай чужие потуги или возьми совсем чуток подумай.", "\r\nИ тут, кстати, серьезный совет тебе, Стасик:", "\r\nНе лезь вперед, не отставай и посередке не толкайся.", "\r\n", "\r\n"]}