{"artist": "Короб", "title": "Подлинное место тревоги", "text": ["\r\n", "\r\nКто может объяснить, что это за Джонибоинг ", "\r\nСтоль женственный, что даже Анжелина Джоли воет?", "\r\nКто может рассказать каким такими судьбами", "\r\nБескрылый и смешной как киви сангвиник взлетает?", "\r\nМы тут и в ус не дули, пока ты как грустный Дулин", "\r\nВдруг не ворвался, этакий пупс на ходулях", "\r\nМы все враз упс хохотнули, латышский авиапром", "\r\nТак же убог как по сравнению с яхтой паром", "\r\nТы думаешь ты лайнер, Джо, очнись ты кукурузник", "\r\nТри четверти твоих фанатов еще ссут в подгузник", "\r\nТвой фюзеляж прочен как гусли, да и хуй с ним", "\r\nМы не допустим чтоб на искусстве был такой груз и", "\r\nЦели наведены, все ПВО тупо готовы к удару", "\r\nЖаль тебя, но ведь и мы, спросили не раз ну куда вы", "\r\nЛезете будто дворняга на породистого питбуля, зря", "\r\nВ ответ ждите не ласк, но крупнокалиберных пулей заряд", "\r\n", "\r\nТак егерей не парят браконьеры, раком нервы", "\r\nПоставил случай этот как бояр царь Петр Первый", "\r\nТак сильно по мозгам ни бьют ни вискарь не вермут", "\r\nНа базе кипеш, над нами рижская консерва", "\r\nВсем по машинам! Воздушная тревога, вой", "\r\nСверху маши нам, ведь это твой последний привет Джонибоинг", "\r\nЦель лишь одна у нас увидеть в красной луже труп", "\r\nИ мне он видна как никогда, я асс Кожедуб", "\r\nЛавировать было незачем, этому недолюфтваффе", "\r\nМне проще некуда насовать в клюв вафель ", "\r\nХрупкие самолетики тут бьются как кафель", "\r\nИ на земле от них остаются какахи", "\r\nНе каждый Боинг может ту пролететь", "\r\nРесурсы тупо не те и вот он там где я видеть хотел ", "\r\nЕго обломки везде, корпус расплющен", "\r\nИ даже Любыч подтвердит – Джоник попущен!", "\r\n", "\r\nЯ как воспитатель тратил время, вас пытался нянчить", "\r\nНо в этой игре недетских панчей ты все тот же мальчик", "\r\nСам еще ни му ни ме, треки вдруг ему не те", "\r\nЗнай на ваш подростковый грипп у нас давно иммунитет", "\r\nУ тебя дома на двери табличка Лучший рэпер Латвии", "\r\nПрыщавый школьник!? Быть не может! Как в словах подряд три И", "\r\nЗато проще закинув ЛСД, увидеть желтых пони", "\r\nЧем в оценках у СД меньше тринашки Джоннибою", "\r\nБеру и комкаю как лист формата А-четыре", "\r\nЧтоб по контуру мелком потом аккуратно отчертили", "\r\nОставляю лишь дым, все проблемы в ауте ", "\r\nТы ноль четырежды, ты на эмблемах ауди", "\r\nИ сколько б не мела твоя метла сор по Прибалтике", "\r\nПиздеть про два говна в финале тупо еще мал ты кент", "\r\nВремя не то, ведь до сих пор толком ты и не стал ни кем", "\r\nТвой Джонибоинг на земле разбит, тупо упал в пике", "\r\n", "\r\n"]}