{"artist": "Паук", "title": "Millenium", "text": ["\r\n", "\r\nБоги в этом мире я и ты, разводи мосты.", "\r\n", "\r\nОблака сигаретного дыма стелется к потолку", "\r\nМысли гоню от себя о том что скоро я уйду", "\r\nОт всех вас так далеко и не будет больше ", "\r\nНи речей ни просьб, ", "\r\nХватит стонов, брось, теперь будем жить.", "\r\nЖалко только те кто в тебя так верили", "\r\nПримеряли твою судьбу на себя, но вы ни я и всё же", "\r\nБанально видеть небо над своей головой", "\r\nОкунаться в море, слышать его истинные волны,", "\r\nЧто бегают как солнечные зайчики по твоим венам", "\r\nУ тебя и у меня красная, ", "\r\nКровь разная и гены, человеческий фактор, ", "\r\nНу и на хрен мне такая родословная плюс такая карма.", "\r\nОставьте меня одного я буду размышлять", "\r\nЕсли не пойму, что всё давно уже за меня выдумали,", "\r\nЯ хочу нобелевскую премию, ", "\r\nРазверните меня точно к северу и проносите в двери.", "\r\n", "\r\nБоги в этом мире я и ты, разводи мосты,", "\r\nЯ принёс людям новую веру света в виде тьмы", "\r\nПусть я стану лжепророком, распятом на кресте", "\r\nВникни лишь к моим словам спустя тысячелетие", "\r\n", "\r\nХорони мёртвых ибо они смердят, пусть улетают", "\r\nИм обещали рай, а так пускай выбирают", "\r\nМежду небом и землёй, между цифрами и буквами,", "\r\nРождение младенцев прям на кухне.", "\r\nУбогие духом, рабы теоретических наук,", "\r\nА смерти почти такая же точная, как и слухи,", "\r\nНо не надо умничать, сами знает что куда,", "\r\nЕсли бы не эти руки, не было бы за что вешать.", "\r\nСлушать надо лучше перед тем как резать вены", "\r\nЗакрывать лицо ", "\r\nИ устранятся от проблем вселенских масштабов,", "\r\nОбтянутых кардиганом, органом, от игранной партии", "\r\nОгона Себастьяна Баха, ", "\r\nСтрахи символичны как и плаха,", "\r\nВо мне больше нет надежды, ведь я сжёг останки прахом,", "\r\nРасстался с Господом Богом, расстался с дьяволом", "\r\nЯ свободен от своего тела и от разума.", "\r\n", "\r\nБоги в этом мире я и ты, разводи мосты,", "\r\nЯ принёс людям новую веру света в виде тьмы", "\r\nПусть я стану лжепророком, распятом на кресте", "\r\nВникни лишь к моим словам спустя тысячелетие", "\r\n", "\r\nИглы отцов, похоть матерей, результат, смерть детей", "\r\nЗверинец без любви и идеалов так же,", "\r\nТерритория будущего кладбища, ", "\r\nКровосмешенье и пастбище, я вам ненавижу каждого.", "\r\nТолько не надо повторять о том что всё возможно", "\r\nВас осталось лишь оплакивать и хоронить без кожи,", "\r\nКрестовое поле, вдоль границы с Азии и Китая", "\r\nМассовая эфтоназия слабой расы, мы же знаем.", "\r\nИсторию пишут прибылей, а за ним гордыня", "\r\nТонными шагами проклятые проходят свои мили", "\r\nНас так учили: Надо убивать чтобы рождаться", "\r\nУступи место сильнейшему в этом белому братцу.", "\r\nРазве, Бог создал нас равными? ", "\r\nСделал разными, создав нищими душой и мыслями грязными", "\r\nПора простить всех авторов, религий и заветов", "\r\nЗдесь нету света, здесь тьмы нет, лишь бытие.", "\r\n", "\r\n"]}