{"artist": "Паук", "title": "Верь в меня!", "text": ["\r\n", "\r\nХэйоу друг мой, стиль мой не поймёт лишь глухой.", "\r\nБит мой раскачает, просто иди за мной.", "\r\nСмотри на сцену, когда звучит эфир мой.", "\r\nТы мой, тогда ты верный человек свой.", "\r\nПаук - тот игрок, что знает толк, читает свой слог,", "\r\nЧтоб вызвать твой шок, чтоб покориться ты смог,", "\r\nЧтоб знал, кто он, что дон для дураков - гром.", "\r\nИграет в игру, в которой royal flash он.", "\r\nХип-хоп удар, бросает в жар.", "\r\nОтойди, не мешай мне делать своё дело, ", "\r\nТы в пролёте, так что, сынок, пропал.", "\r\nТы не догнал идею этой темы.", "\r\nКак теорема принимает новый оборот моя карьера.", "\r\nМоя вера, сфера принимает свои меры.", "\r\nМанеры с собой, я поступаю, как с коллегой.", "\r\nСын, мы вместе или ты с местью в охоте за честью?", "\r\nЛестью пренебрегаешь или считаешь мой стиль бестией?", "\r\nКто ты? Самый крутой парень? Ха, да что ты?", "\r\nТы забываешь об одном, что вызываешь у меня лишь чувство рвоты.", "\r\nЗапомни, в свои годы за мной стоят солдаты роты.", "\r\nЯ подсадил все города на свои ноты.", "\r\nЛадно, забил, простил, не обидел.", "\r\nЕсли игрок - ты поймёшь, что я видел.", "\r\nВерь в меня, иди за мной, поддержи меня.", "\r\nЕсли не въехал в этот трек, тогда проверь себя.", "\r\n", "\r\nМне плевать, если ты не можешь чей-то стиль понять.", "\r\nМожешь погулять,", "\r\nНо мои слова ты поймёшь всегда.", "\r\nПарень, верь в меня, верь в меня.", "\r\n", "\r\nХэйоу, сын мой, расист, перестань дерьмо лить.", "\r\nВсе мы равны перед богом, значит всем жить.", "\r\nНам плыть всем на тот свет, так давай быть", "\r\nПросто людьми, отдыхать и не грузить.", "\r\nОтдыхаем мы, отдыхаем все вместе.", "\r\nОтдельный респект моей будущей невесте.", "\r\nДелать деньги честно, не лестно, но спокойно.", "\r\nТы будешь их тратить, а не тусить по преисподней.", "\r\nВ наше время безопасно только таксам.", "\r\nВ наше время доверяют не тебе, а баксам.", "\r\nЧто им надо? Снова новая засада.", "\r\nТрудно обкуриться без назойливого взгляда.", "\r\nЭй, мент, ты мне не кент, ты лишь элемент,", "\r\nОт которого бегу, если на кармане чет.", "\r\nМистер В.В., дай нам лавэ, а то в голове", "\r\nКроме плана и \"ТТ\", нету больше ни гэ-гэ.", "\r\nКак же мне не носить на зону передачи,", "\r\nКогда друга мама по своему сыну плачет?", "\r\nПлачет мысленно всегда, а это значит,", "\r\nЧто мы не изменимся, пока не озадачим.", "\r\n", "\r\nМне плевать, если ты не можешь чей-то стиль понять.", "\r\nМожешь погулять,", "\r\nНо мои слова ты поймёшь всегда.", "\r\nПарень, верь в меня, верь в меня.", "\r\n", "\r\nХэйоу, бог мой, сколько ещё протерпит сын твой?", "\r\nЯ так устал от этой лести, от мести злой.", "\r\nКаждый норовит навязать свои условия.", "\r\nЯ не могу не повредить его здоровья.", "\r\nНо мне не надо автомата, чтоб объяснить, что не надо", "\r\nУчить меня и твердить, что лучше делать надо.", "\r\nЯ сам по себе, я верен лишь себе,", "\r\nЯ даю шоу тебе, так что ты хочешь от меня?", "\r\nЗабудь обо мне, пока тебя дома не выловили в канаве.", "\r\nНе надо беды, готопы, только ты погоди пересечь дорогу папе.", "\r\nМистер Ман, дай этим чикам битом по ушам,", "\r\nЧтоб получили все: попсовик и меломан.", "\r\nКто же там остановит, мою лирику моет,", "\r\nПрикроет нашу лавку, со мной поспорит?", "\r\nКто же там перечитает меня, переиграет?", "\r\nТот витает в облаках, высот не понимает.", "\r\n", "\r\nМне плевать, если ты не можешь чей-то стиль понять.", "\r\nМожешь погулять,", "\r\nНо мои слова ты поймёшь всегда.", "\r\nПарень, верь в меня, верь в меня.", "\r\n"]}