{"artist": "Артур Скотт", "title": "Всех за МКАД", "text": ["\r\n", "\r\nНазовёшь сына Ассаи, убью, сука нахуй. ", "\r\nЭй, роди мне дочь в женском обличии Аттилы, ", "\r\nЧтобы полмира накрыло. Наши люди, поднимите рыла", "\r\n", "\r\nПарни на жёстком гламуре вес понтов как килушник дури ", "\r\nЮридически беззаботные дурни по факту колдуем ", "\r\nВыжимая из аппаратуры сознания бури ", "\r\nУмри если родился овцой в волчьей шкуре ", "\r\nБратик сыграй на бандуре мелодию роковую ", "\r\nПод утро Петлюры и чинарей покурим ", "\r\nТолько не гри никому что услышал этот разгон от Артура ", "\r\nКонтора пишет слышь братиш твой мозг застыл и не дышит ", "\r\nМой мозг вау есть и такие мыши ", "\r\nЕсли в дебрях застрял я твой аварийщик ", "\r\nТвой кайф варильщик твой самый лишний ", "\r\nКипиш наведённый на празднике жизни ", "\r\nВ ритм влюблённый наученный азбуке жизни ", "\r\nОсталось ещё усвоить пиарщик и разводильщик ", "\r\nИ звёзды снимать с небес под прикрытием Кришны Вишну ", "\r\nИ Дяди Миши нас ищут свищут но не написано на еблище ", "\r\nСовсем ничё не про какой срок и под шумок ", "\r\nМы где-нибудь тут ещё плюшек разыщем", "\r\nМаленький мальчик нашёл андеграунд ", "\r\nПяток годов отмотав пошёл в хит-парад ", "\r\nТриумф культуры скелеты в шкафах ", "\r\nСделай мне хат как Маркиз Де Сад ", "\r\nТолько не в зад детсад старшая группа ", "\r\nОбъявляет священный джихад ", "\r\nА б ёп как бы ни так солнечный флаг в руках ", "\r\nЗадающих такт ракатактак чё ты сказал лови дурак ", "\r\nЕсли я зачитаю как центр с подмосковным акцентом ", "\r\nТы будешь должен мне центнер ", "\r\nЕсли чё просто звони называй меня сэйтан ", "\r\nИ похер чё там капнет с концертом маэстро ", "\r\nОркестр наши люди в зале спалились ", "\r\nПодняв пакеты на входе пикеты я требую продолжения банкета ", "\r\nЧтобы блевота с кровью впитались в паркет ", "\r\nЭто февраль заебал давай лето ", "\r\nДавай как гангстеры из пистолетов давай лошпедов ", "\r\nЧтобы хавали как чистую монету ", "\r\nВерили как Моссовету пенсионеры за сои котлету ", "\r\nДавай ещё врачей в эполетах ", "\r\nДавай торчей приобщай стукачей к госкомитету ", "\r\nА небо всё точно такое только умер Егорка Летов ", "\r\nИ нам то осталось всего ничего до туннеля света ", "\r\nНо хуй вы дождётесь чтобы по нашим могилкам в штиблетах ", "\r\nВсем спать нах ЕБАТЬСЯ ВАЛЕТОМ ЗА МКАД НАХ ", "\r\nЖарко в транспорте летом промзоны ", "\r\nНам центровым центр по пять рыл на квадратный метр ", "\r\nЗаселяй толстозадых негров маме чтобы в головах ветер звал ", "\r\nВ дальние дали и наши не замерзали это февраль ", "\r\nЗаебал давай лето давай семян ", "\r\nПозвонить и гулять по проспектам ", "\r\nДавай перекинем столицу в Ташкент ", "\r\nВернёмся в Афган и просадим зрак шестой части планеты ", "\r\nДавай документы в карманы руки давай ка ", "\r\nНу ка чё там со скуки у понятых на еблетах ", "\r\nТяжёлые муки совести да нет врядли ", "\r\nСкорее желание уткнуться в новости ", "\r\nИ голосовать и не думать выбирать из двух зол ", "\r\nЧерез плечо сплюнув и потом в новой эпохе ", "\r\nВ салате клювом ну чё клёво хули тут думать ", "\r\nБаллотируюсь в думу с Лёхой Гуфом на пару ", "\r\nЗависать в сортире круто в высшем свете ", "\r\nЁпта без забот как в детстве чеширской кот ", "\r\nЭнергия космоса в действии эксклюзивный фристайл ", "\r\nЗаписанный на бумажке во время ночной сессии ", "\r\nКакого блять университета мой вес составляет где-то ", "\r\nОдин и один то есть два в ноль Стороны Ра ", "\r\nАрэмэф Гольяново респект за подгон цифровому гетто ", "\r\nНа мэрсе ёпта с барсеткой Uno, Вован, Олег, ", "\r\nХале Артурчик от души. Уничтожай снег, это давай лето. ", "\r\nЧо я слышал Птаха с поп-проектом боится вспышек? Это...", "\r\n"]}