{"artist": "Паук", "title": "Друг", "text": ["\r\n", "\r\nРовно пять лет в деле, строго", "\r\nНет мы не пели.", "\r\nЯ дал вам, то что, вы так долго ждали и хотели.", "\r\nМой путь словно свет из тьмы", "\r\nВ этом мире, где разрушаются как сон мечты,", "\r\nЯ появился из огня, вышел из ада,", "\r\nНо ты думал знаешь кто я? сын не надо!", "\r\nЯ прошу тебя не делай этого остановись,", "\r\nОпомнись, хочешь знать кто я? смотри в высь!", "\r\nБ.О.Г., ты знаешь меня поверь,", "\r\nПосмотри в мои глаза в них увидишь только тень.", "\r\nУ меня нет прошлого, нету будущего", "\r\nНет настоящего, так вот и живу всегда.", "\r\nИ что ты будешь делать, когда я умру, скажи?", "\r\nБудет тебе легче, в это мире без любви?", "\r\nЯ дарю тебе тепло, я даю веру,", "\r\nОткрывая над тобой, жизненную сферу.", "\r\n", "\r\nНет, нет, нет, нет, нет,", "\r\nМне не нужен свет!", "\r\nНет, нет, нет, нет, нет,", "\r\nМного, много лет я видел тьму,", "\r\nЯ не пойму почему ", "\r\nЯ видел тьму,", "\r\nИ больше никого вокруг.", "\r\n", "\r\nЯ родился однажды, был мёртв дважды,", "\r\nЯ бумажный, неважно, то что это страшно.", "\r\nЛюди ведь не видят когда больно мне ", "\r\nКогда сплю и работаю на этой грешной земле.", "\r\nТолько не подумай, то что я сошёл с ума", "\r\nПросто в моей жизни сейчас такая полоса", "\r\nСлышу голоса свыше всё чаще, дальше вижу,", "\r\nЕле дышу, еле хожу почти не сплю!", "\r\nИ я знаю, то что ты не знаешь", "\r\nЯ могу тебе об этом рассказать, но ты себя потеряешь,", "\r\nТы понимаешь, что так сложно, но можно понять", "\r\nГлавное, просто это взять и принять,", "\r\nНе гнать мысли от себя, идти у ним, ", "\r\nЕсть хочешь то смотри со стороны, как на фильм.", "\r\nТолько ты помни, что есть свет да любовь", "\r\nЧто есть боль, что есть вера,", "\r\nЧто есть воля и кровь!", "\r\n", "\r\nТы должен просто понимать то, ", "\r\nЧто я не всемогущий,", "\r\nЯ могу тоже умереть как и ты в глуще", "\r\nСын скажи, ты меня видишь?", "\r\nЗабыть и поглотится,", "\r\nЛюблю смотреть ТВ,", "\r\nПолитику и выборы на первом канале,", "\r\nМогу выпить вино, оно меня бодрит!", "\r\nУ меня тоже есть жёны и это веселит,", "\r\nИграю на арфе - это только хобби.", "\r\nЯ слежу за модой как и ты, но в общем.", "\r\nЯ тот кого ты знаешь, кого ты видишь,", "\r\nЯ рядом скажи сын ты меня видишь?", "\r\nЯ тут машу тебе рукой посмотри в право, ", "\r\nПосмотри в лево, мимо.", "\r\nКартина не ясна, но разве это важно,", "\r\nЯ тебе и так сказал многое нужное.", "\r\nЗапомни это всё и подумай на досуге", "\r\nУзнаёшь ли ты во мне своего друга."]}