{"artist": "Легенды Про", "title": "Дно", "text": ["\r\n", "\r\nЭто болото истерик тянет на дно,", "\r\nКак все плохо и вновь, залатай боль виной. Ха.", "\r\nИ для кого-то норма, что миром давно правит,", "\r\nПохоть и плоть, золото и вино. Вау.", "\r\nМарионетки по-прежнему укрепляют нити.", "\r\nВнимая не тем, не зная куда идти.", "\r\nДлительный митинг, центральный лево-правых.", "\r\nМнительный зритель, убийцам орет браво.", "\r\nТечет отрава, по рекам вен, горе как тень.", "\r\nТихая расправа и встать с колен калекам лень.", "\r\nСпроси себя смог бы ты драться на всех не взирая:", "\r\nСмог бы. -Да, но что скажет стая?", "\r\nЯ не знаю, что тебе скажут скоты.", "\r\nНо вопрос -Кто я? Ответ на вопрос - кто ты?", "\r\nВ крови бинты, свистят кнуты, травят менты,", "\r\nГорят мосты и как цветы, растут кресты.", "\r\nХолсты пусты, пусти, пусть ты пустым внутри стал.", "\r\nЯ тоже далеко не чист сам, не кристалл, но миста.", "\r\nЯ не смог жить трусом в костюме юриста.", "\r\nБудет бойня, надо заточить сталь.", "\r\n", "\r\nНасколько не понятна мне и странна эта игра.", "\r\nГде в теле белого, ты должен прыгать выше негра.", "\r\nИ все о чем пишу я, не смыкая глаз до утра.", "\r\nЗасрут те кто не знают как писать, даже примерно.", "\r\nНаверно так и надо. Так и должно быть.", "\r\nС теми кто собрался даже в шторм дикий за буйки плыть.", "\r\nКому то копом быть, кому капоты мыть,", "\r\nКому то комнаты с комодами, кому то просто копоть.", "\r\nЗабота о ком то, работа, заводы, зарплаты,", "\r\nМедицина, палаты, машины, заправки, палатки.", "\r\nДолги, налоги, платы по счетам, кредиты и банки,", "\r\nПодвалы, крыши, подъезды, дома и стоянки.", "\r\nКрики людей купила, монета золотая,", "\r\nНо нет цены у тех, кто залой раны латает.", "\r\nМы ртами глотаем, кровь тайма мир тает местами,", "\r\nМы знаем суть знаний и смогли разгадать эти тайны.", "\r\nСистема над тобой, но внутри тебя ее корни.", "\r\nИ для создателей системы, ты останешься кормом.", "\r\nФальшивую свободу дарят стены этих комнат.", "\r\nТы там увидишь свет, но не сможешь выйти из комы.", "\r\n", "\r\nПосторонним вход воспрещен, и причем,", "\r\nВчера ты был ни при чем, сегодня обличен, завтра обречен.", "\r\nКто там за твои плечом? Кровь бьет ключом,", "\r\nНет времени спорить с врачом. Ты о чем а?", "\r\nЧеловек приёмник, ничего не помнит.", "\r\nС детства бездомный, отданный в питомник.", "\r\nНе забывай и помни о нас, или тебе напомнит, (смерть),", "\r\nКто ты? Ее любимчик. Кто ты? Ее любовник.", "\r\nОглох, от собственного крика и потух,", "\r\nТеперь ты нем и глух. Олух тут нужен нюх!", "\r\nГрустно и смешно, гава-говорить вслух.", "\r\nНарод раб слуг, народа, кто твой пастух?", "\r\nТвоя правда, правда твоя, скажи.", "\r\nЧто бы с псом подружится - надо пса прикормить.", "\r\nНамордник - чтобы молчал, ошейник - чтобы найти,", "\r\nПоводок - чтобы не смог больше уйти."]}