{"artist": "Витя CLassic", "title": "Порох", "text": ["\r\n", "\r\n Я не потомок Гестапо и не тупой отморозок", "\r\n Но от подобного стаффа отходят, как от наркоза", "\r\n Мой козырь был в рукаве, но встанет поперёк горла тебе", "\r\n Дабы не быть беде беги, TeeN, чтобы колготки переодеть", "\r\n Поднять бабла рады эти бабы бородатые", "\r\n Но брат, я - врач, я разворачиваю их обратно", "\r\n Бью сильно, но аккуратно. Через сито те, кто рад нам", "\r\n Не беси ты небеса там, а пока ты на земле, всё платно", "\r\n Не путай это не fast food, и я не буду путать фаст и фу", "\r\n Приходи, если я позову. Опасно, если рядом ВуТоНН", "\r\n Мы всё ещё в готовности, тот же стиль", "\r\n Покайся с окраины, в голову раненый CLassic", "\r\n Как и все рэперы я занимаюсь хаслом", "\r\n Но от тюрьмы не зарекаются, как говорила Каста", "\r\n И, например, не будет круто, ты не забудь это", "\r\n Если заберут меня, например, за дисс на Путина", "\r\n", "\r\n О-о-о-о, я не виноватый", "\r\n Выйду из тюрьмы - стану депутатом", "\r\n Это правда, буду жить бесплатно", "\r\n Идём по этапу", "\r\n \"Привет, мама, папа!\"", "\r\n О-о-о-о, я не виноватый", "\r\n Выйду из тюрьмы - стану депутатом", "\r\n Это правда, буду жить бесплатно", "\r\n Идём по этапу", "\r\n \"Привет...\"", "\r\n", "\r\n Я копофоб, когда я слышу топот ног их или форму вижу", "\r\n Готов в окно хоть или тупо наутёк валить, ты понял фишку", "\r\n Таких историй тыща, когда тебя упорно ищут", "\r\n Ну или не важно, но их объединяет беспонтовый финиш", "\r\n Мы цепляли возле Интуриста людей ", "\r\n В ответ на:", "\r\n *английский (Eminem)*", "\r\n - Чё блядь, ээ?", "\r\n Ты мысли, им верь, ведь мы здоровей", "\r\n Так быстро, олень, дай триста рублей!", "\r\n Против типов, которых не пугал запах пороха", "\r\n Было два правила, запомнить легко которые", "\r\n Раз: Это волшебство и в фокусе поможет ствол", "\r\n Два: Телефон, который с камерой, тот больше стоит", "\r\n По этой схеме мы и грабили, и жили", "\r\n И неважно с кем мы, но на Хаммере и Джипе", "\r\n Однажды на охоте увидел оленя, стрельнул и попутал", "\r\n Когда подошёл поближе, это был Путин", "\r\n", "\r\n О-о-о-о, я не виноватый", "\r\n Выйду из тюрьмы - стану депутатом", "\r\n Это правда, буду жить бесплатно", "\r\n Идём по этапу", "\r\n \"Привет, мама, папа!\"", "\r\n"]}