{"artist": "Дабл feat. Карандаш, Jo Cash", "title": "Город", "text": ["\r\n", "\r\nКроссы по прежнему в грязи родного Жулебино", "\r\nПиздят те, кто говорят что там уж нет меня.", "\r\nВторой микрорайон рядом с седьмым континентом,", "\r\nВозле бульвара, где тусуем с друзьями мы и зимой и летом.", "\r\nС утра до города добраться из-за МКАД'а не просто:", "\r\nПробки, плюс строят сраный Черкизон под носом.", "\r\nКому суют лавэ бандосы я не в курсе,", "\r\nСейчас эти бандосы строят отели в Турции.", "\r\nА я в автобусе, при -20 на улице", "\r\nПо полтора часа стою в пробках при въезде в столицу", "\r\nИ до тех мест, о которых читает Guf в песнях,", "\r\nВ метро, где тесно, доеду за час если.", "\r\nИ кстати, я его клон, так как люблю Москву", "\r\nИ едва выехав за МКАД сразу по ней тоскую", "\r\nЯ на границе столицы и Подмосковья", "\r\nУвидимся в давках транспорта - всем до скорого!", "\r\n", "\r\nНельзя сказать что мы всегда расставались друзьями", "\r\nЯ и район, районы и я", "\r\nМоя Москва слезам не верит, но плачет слезами", "\r\nИ я наверно здесь чтобы утешить и обнять", "\r\n", "\r\nА я такой с Сибири - морозы, холода.", "\r\nВ маршрутке до центра, в кармане с палевом.", "\r\nМусора палят людей как-то не так одетых", "\r\nМои движения плавны, мои мысли ценны.", "\r\nЕщё немного и я оставлю всё что мог,", "\r\nВедь для меня музыка - это как рая глоток.", "\r\nГастарбайтеры убивают количеством", "\r\nРаботы и так нет, здравствуйте ваше величество", "\r\nПотоки автомобилей не хуже чем в столице,", "\r\nНо город не на Неве, не на Москве-реке", "\r\nГрязные улицы, плюс шныряют бандиты,", "\r\nА мы так гордимся своим правительством", "\r\nИ чё там решает городская дума,", "\r\nОтъели морды, воруют из бюджета суммы", "\r\nИ говорят: \"отсюда надо сваливать\",", "\r\nНо свой город я не готов променять", "\r\n", "\r\nНельзя сказать что мы всегда расставались друзьями", "\r\nЯ и район, районы и я", "\r\nМоя Москва слезам не верит, но плачет слезами", "\r\nИ я наверно здесь чтобы утешить и обнять", "\r\n", "\r\nСпроси с чего начиналась моя Москва:", "\r\nЧертаново, и с той любви, что до сих пор во мне жила,", "\r\nС однушки, где чуваш, армянин и два русских", "\r\nНе считали эту ветку серой, лишь немного тусклой", "\r\nПальцы в куски на пуски и вот я на Белорусской,", "\r\nУж на зелёной ветке собираю свои тусы", "\r\nЧто мы пили пропустим и что курили пропустим,", "\r\nЭто столица, мы молоды, нет денег и хуй с ним", "\r\nПотом центр, в смысле района, а не коллектива", "\r\nОранжевая ветка снова дыра, не квартира,", "\r\nНа Якиманке и чтоб не получилось длинно", "\r\nСкажу одно: в этой берлоге мы зачали сына.", "\r\nПесня не спета, пока первый вагон из центра", "\r\nРязанского проспекта, фиолетовая ветка", "\r\nЯ поменял всех их и много ещё поменяю", "\r\nНа мою жизнь хватит цветов и схема простая", "\r\n", "\r\nНельзя сказать что мы всегда расставались друзьями", "\r\nЯ и район, районы и я", "\r\nМоя Москва слезам не верит, но плачет слезами", "\r\nИ я наверно здесь чтобы утешить и обнять", "\r\n"]}