{"artist": "Герои Комиксов feat. Nemiroff", "title": "Никто не говорил мне нет", "text": ["\r\n", "\r\nНа постах в подъездах плотный запах стафа,", "\r\nОпоздал опездал, делая на запад ставки.", "\r\nБезотказно искать, знаю как и где,", "\r\nПодбодрю хорошим планом если был тяжёлый день!", "\r\nИз окон звуки хопа, на запивончик сока.", "\r\n\"Уже уходишь?\" да посидим часок еще!", "\r\nПускать дым за разговором накатить по сотке,", "\r\nПросто один на один и не надо басты!", "\r\nЗнаешь мой сотовый тогда на созвонах братуха,", "\r\nПока сплиф не тухнет варим что-то на кухне,", "\r\nПо ту сторону всех разговоров о любви.", "\r\nЯ стану близким к тем, кто меня отпустит!", "\r\nИскрами слов выплескивать себя на бит,", "\r\nИ тонкой леской улыбок влиться в другое русло,", "\r\nПока я рву стих и парю в вышине.", "\r\nСказать \"да\" сложно, но больней услышать \"нет\"!", "\r\n", "\r\nНикто не говорил мне \"нет\", когда я предлагал,", "\r\nКогда я предлагал слетать со мною в облака!", "\r\nЭто блокада всегда говори мне \"да\" брат,", "\r\nУверен в этом я прав, желаю только добра", "\r\n", "\r\nК чёрту со стола кипы книг, листовок и с истомой,", "\r\nС чувств долой накипь и гниль! Теперь легко всё и здорово!", "\r\nИ стоило ли ловить удачу за жабры,", "\r\nВедь куда проще стать беспомощным и зажатым.", "\r\nРабота с пылью портов и тупым начальством, ", "\r\nЧто прям заёбывает, пардон, и рвёт мозг на части.", "\r\nНочами не спишь, и пашешь будто негр на полях,", "\r\nА шеф плюёт в лицо и продолжает накалять!", "\r\nИзо дня в день из объятий постели", "\r\nПрочь дабы продать моменты своей жизни по сдельной", "\r\nРасценке, с учётом того как временем истрёпан,", "\r\nЖизнь будто кошмар, а я никак не выйду из дрёмы.", "\r\nИ так стрёмно дни сменяют месяцы", "\r\nНо наберу +7 и те заветных десять цифр,", "\r\nУслышу голос, что звучит прерываясь на кашель,", "\r\n\"Ну я зайду?\", и он никогда не откажет!", "\r\n", "\r\nНу да, бывает, порой я слишком занят.", "\r\nИ эти указания бред, как мне казалось.", "\r\nНо если тебе будет тяжело, я не скажу нет,", "\r\nВедь в любой момент ты поможешь и мне!", "\r\n"]}