{"artist": "Вульгарный тоНН", "title": "В.Л.", "text": ["\r\n", "\r\nСколько написано было уже приятных слов,", "\r\nЧитай и ты со мной если веришь как я, сынок.", "\r\nОколо моря встали и взялись все за руки,", "\r\nМечта о пьедестале, мысль навсегда связала их.", "\r\nОни придумывают сами себе суету,", "\r\nНо каждый нарисует тут куда его глаза ведут.", "\r\nКто-то воду прошел случайно, потом в огне был.", "\r\nВсе хорошо, пока чайки летают под небом.", "\r\n", "\r\nМы видим \"В\" - это вечный огонь в сердцах,", "\r\nМы видим \"Л\" - это лишние ночи без сна,", "\r\nМы видим \"С\" - это чисто народный спецназ,", "\r\nМы видим \"К\" - это капли свинца на наш край.", "\r\n", "\r\nЭмоции зашкалили, когда однажды утром", "\r\nНеровными штрихами город наш дым окутал", "\r\nИ нашатырь как будто разум вернул с погодой", "\r\nИ я впервые почувствовал себя свободным", "\r\n", "\r\nМой город, о котором я заботился", "\r\nМой город, о котором я делаю рэп", "\r\nИ я готов стараться, помогать в поте лица ему", "\r\nДля его жителей мы представляем этот трэк", "\r\n", "\r\nЭто мой город, помни закаты и волны", "\r\nИ вот он - за рамками карты потертой.", "\r\nПорт для самолетов, порт для пароходов", "\r\nТак беззаботно в эти годы ждет с моря погоды", "\r\nРэп для него, этот рэп для него,", "\r\nЕсли тут не был, просто сюда глянь и вот,", "\r\nЧто ты видишь? Вечные пробки и разбитые дороги,", "\r\nУровень жизни давно никого не коробит.", "\r\nСо смотровой слышны обрывки разговоров,", "\r\nЗалезь повыше - и можно услышать весь город.", "\r\n- Ну че, пока давай, поеду до Окатовой.", "\r\n- Ага, давай пока, я щас до маяка.", "\r\nНе райский уголок, но ангелы живут порой", "\r\nЕсли учитывать, что дьявол тут каждый второй.", "\r\n\"В\" - это ваше впечатление о Владе,", "\r\n\"Л\" - это любовь к нему, ее нам хватит.", "\r\n", "\r\nМой город, о котором я заботился", "\r\nМой город, о котором я делаю рэп", "\r\nИ я готов стараться, помогать в поте лица ему", "\r\nДля его жителей мы представляем этот трэк", "\r\n", "\r\n"]}