{"artist": "Карандаш", "title": "Живи быстро, умри молодым", "text": ["\n", "\nМой район перестал быть районом мечты", "\r\nЖиви быстро - умри молодым", "\r\nНо мое сердце бьется так же, как эти биты", "\r\nЖиви быстро - умри молодым", "\r\nЗнаю одно, я не был ни хорошим не плохим", "\r\nЖиви быстро - умри молодым", "\r\nНо вам не сделать меня тише воды", "\r\nЖиви быстро - умри молодым", "\r\n", "\r\nЭто не гребанный призыв торчать и за оружие браться", "\r\nЗачем? Ведь скоро вроде как 2012-й", "\r\nИ на худой конец, как у Павла Воли", "\r\nНапишу еще одну тупую песню, как я всем доволен", "\r\nЗначит, решили что ли, отбой! Все потом", "\r\nВ моем теле 80 килограмм мяса с дерьмом", "\r\nТак что в масштабах, нашей гребанной вселенной", "\r\nОно поверь вообще ни чего не способно сделать", "\r\nВсе будет на местах, согласно купленным билетам", "\r\nМенты станут полисменами, Нойз русским Эминемом", "\r\nНо для первых, увы", "\r\nМожно Свинью назвать Львом", "\r\nНо её визг от этого не превратится в рык", "\r\nРыба гниет с головы, хотя не все так плохо", "\r\nВедь гнилая рыба не окажется уже на сковородке", "\r\nНе лишится, таких родных и теплых внутренностей", "\r\nА голова?  Ну… Воняет, да и хуй бы с ней!", "\r\n", "\r\nТолько вот не надо ваших назидательных советов", "\r\nЯ не второй Цой,  и тем более Егор Летов", "\r\nНо я первый, кто на вопросы о профессии", "\r\nСтесняется ответить, мол, я тот, кто пишет песни", "\r\nНе вопрос! Я вечно буду тем, кто не подрос", "\r\nИ не запущу руку в копну своих седых волос", "\r\nНе расколочу себе лоб, думая, что это ритм", "\r\nЧитая за жизнь, да только перепутав ее с бытом", "\r\nСтрашно, стать брюзжащим ядом идиотом", "\r\nКоторый не лягушка больше и теперь ругает болото", "\r\nГлупо. Но я не претендую на место", "\r\nГде -  то между сердцем восьмиклассницы и блатной песней", "\r\nВсе мечтают о равенстве, типа так надо и не хуй", "\r\nЗабывая, что когда равняют, срезают сверху", "\r\nКусты. Но можно быть и розой в цветочном отделе", "\r\nСрежут снизу, голова цела, но простоишь неделю!"]}