{"artist": "НеБезДари", "title": "Оазис", "text": ["\r\n", "\r\nСтепной песок ласкает взор, ", "\r\nМеня кидает в сторону от бед и зол,", "\r\nКогда смотрю в бескрайний горизонт, ", "\r\nИскать их тут отныне не резон.", "\r\nОт самых низов до высоты полета ястреба ", "\r\nМысли стремглав летят сюда.", "\r\nМои сомнения тягучи стали, как столетние скитания,", "\r\nПытаюсь поменять местам те фигуры, что ходить заставят.", "\r\nПока здесь небо обнуляет память и солнце будет жарить", "\r\nНичуть не жаль тех, кто не способен таять.", "\r\nСпасительная влага в двух шагах буквально оказалась, ", "\r\nПока твои упрямства тебя опять водили за нос.", "\r\nТы пропустил оазис долгожданный за тем барханом,", "\r\nУстал и в любой тени надеешься найти прохладу.", "\r\nСтарцы, укутанные в халаты, станут слагать свои баллады,", "\r\nПока огонь на небе греет землю перед сном.", "\r\nВедь звезд немерено, как и путей, ты просто верь им", "\r\nИ не робей, этот караван - твой рейс.", "\r\n", "\r\nМы по кусочкам собираем дорогу к источнику,", "\r\nТому, что приведет через черту и мы окажемся тут", "\r\nВ кругу, окутанные дымом, ведь здесь исчезают следы.", "\r\nВот бы остаться пустым мне от мысли", "\r\nПеред походом в пустыню, а тут, в тени, удается остыть,", "\r\nТотчас став простым, ведь трое братьев прикроют с тыла,", "\r\nА завтра отправляемся в поход с новыми силами.", "\r\nСтепной песок ласкает взор и мы во власти барханов", "\r\nБез возраста, точно так, как сто лет назад, где живут", "\r\n(......), имея в голове знаний клад, ", "\r\nПредназначенный людям в городах.", "\r\nВедь только тогда будет достигнут баланс", "\r\nМежду молодым и старым, лишнее исчезнет безвозвратно.", "\r\nКак только залечим травмы, увидим мир равных", "\r\nИ станем, подобно степи, бескрайними.", "\r\n", "\r\nЭто философия Азии, настрой свой азимут", "\r\nВ направлении оазиса, если твой источник иссяк.", "\r\n", "\r\nСамые частые посетители этих мест делились увиденным ", "\r\nВ песнях о звездном небе, барханах и месяце,", "\r\nКоторый достать можно без лестницы,", "\r\nИ если в этом деле святцы - передавать знания есть смысл.", "\r\nВажно достигнуть гармонии между мелодией,", "\r\nНаигранной, сторонней, той, что льется стихотворно.", "\r\nТак же между нравственностью и умом, что даст", "\r\nСовершенный баланс, как физический, так и духовный.", "\r\nСобранный по крупицам, сохраняя целость черепиц", "\r\nМы построили крышу обители мира и принципов,", "\r\nГде нет ничего лишнего, только быстрота, ", "\r\nТочность движений и решительность.", "\r\nДышите правильно, сохраняя естественность ", "\r\nВ движениях праведных, сводя на ноль напряги.", "\r\nИ вряд ли тогда окажется не в тон", "\r\nПоверх всего этого любой из цветов бенетона.", "\r\n", "\r\nЛюбопытно, интересно, как здоровье ваше.", "\r\nВ нашей чаше с краев льется колорит KZ в Раше,", "\r\nОазис меня пленит как раньше, бодрит подача,", "\r\nМой караван в степи плывет в поисках удачи.", "\r\nГорячий песок этот ложится под ногами,", "\r\nДавно ищу встречи для совета с мудрецами.", "\r\nКак найти мне тень? Как найти мне влагу?", "\r\nДержим путь на запад, подпевая эту сагу.", "\r\nПьянею я от красоты сказочного востока,", "\r\nВолки скопом скалятся здесь, так что око за око.", "\r\nБархана дар (........) Пески, солнце все ближе и ближе,", "\r\nПрелести оазиса велики, сынок, ты слышишь?", "\r\nЧистое небо, жара, попутный ветер.", "\r\nСпасибо Аллаху за возможность видеть все мельком.", "\r\nWelcome к нам всегда, этот мир досягаем,", "\r\nПески как море здесь, корабли - верблюды Синдбада.", "\r\n", "\r\nЭто философия Азии, настрой свой азимут", "\r\nВ направлении оазиса, если твой источник иссяк.", "\r\n"]}