{"artist": "Андрей Стоян", "title": "Мне нужен этот шанс", "text": ["\r\n", "\r\nВ переломанном носу стоит мерзкий запах мази,", "\r\nЯ её вдыхаю, чтоб залечить отёк и рану.", "\r\nМне не повезло опять. Там всосал, тут въебали.", "\r\nДай-ка хоть зайду сюда. Здесь я такой клёвый парень.", "\r\nРэп – альтер-эго, знакомые и их подруги", "\r\nСлушают мою хуйню. Говорят, что очень круто.", "\r\nВ рэпе не секут, знают Касту лишь, кто-то и их", "\r\nНе знает, но приятно, блядь, слушал бы это днями.", "\r\nБи мне ставит высший балл, я ей чуток подлизал,", "\r\nСказав на фестивале тёплых фраз, я пацан из зала был.", "\r\nВообще-то, правда, вживую мне понравилась сильно.", "\r\nНо также, чтобы выебнуться перед своими.", "\r\nДа, Диман, я был там. Пожал руку ДЖ.", "\r\nЗдоровался с Адиком, Би мне улыбнулась даже.", "\r\nОхуевшие знакомые пооткрывали рты.", "\r\nСвою хуёвость я, как всегда, опять пиздато скрыл.", "\r\n", "\r\nПока я здесь силён, я не вылезу отсюда.", "\r\nМне нужен шанс, чтобы обрести признание.", "\r\nНе сложилось где-то там, сложится где-то тут.", "\r\nГлавное – поменьше палить свою ничтожность в реале.", "\r\n", "\r\nОрда штурмующих баттлы делает ошибку.", "\r\nИ из-за неё все они сдохнут, а я выживу.", "\r\nНикто из них не признаётся, что им нужен шанс.", "\r\nИ никто не скажет, что по жизни он на деле – хуйня.", "\r\nВсе самодостаточны, у всех тачки, брачо.", "\r\nЙоу, спальные раЙОУны, бабла горы и жрачки.", "\r\nИ ведь пиздец как ясно – это как пузырь от жевачки.", "\r\nЕсли ткнуть в него, он тут же разлетится на части.", "\r\nА мне нечего терять, бываю честен с вами.", "\r\nЗнаю, свалят меня в этом или следующем раунде.", "\r\nЕсли ты отвык от малолетних гангстеров слова,", "\r\nТо слушай соплежуйскую лиро-рэп-группу Аксиома.", "\r\n", "\r\nПока я здесь силён, я не вылезу отсюда.", "\r\nМне нужен шанс, чтобы обрести признание.", "\r\nНе сложилось где-то там, сложится где-то тут.", "\r\nГлавное – поменьше палить свою ничтожность в реале.", "\r\n", "\r\nКогда я садился писать текст на этот раунд,", "\r\nЗнал о шансе мне состричь здесь нехуйственно бабла,", "\r\nПлюс в конце на фестивале дадут рэпа пиздануть,", "\r\nСказано «с хэдлайнерами». А может, там будут и судьи?", "\r\nНо даже несмотря на это, распиздяйские куплеты –", "\r\nПоловина песни, сочинённой ночью где-то.", "\r\nПотом пойду курить и бухать с сотрясением мозга.", "\r\nПосле первого литра вспомню, что им не пользуюсь.", "\r\n", "\r\nПотом снова домой, снова ВКонтакт, снова аська и спать", "\r\nВ надежде на момент поворота жизни вспять.", "\r\nКогда-нибудь потом я возьмусь за ум,", "\r\nКогда к стене припрут, а щас пусть шанс реализуется сам как-нибудь.", "\r\n", "\r\n", "\r\n"]}