{"artist": "Артур Скотт", "title": "СД Провокация №2", "text": ["\r\n", "\r\nЭто чо дисс был? Ладно, братик, не скули, я всё помню, и тебя тоже, розовощёкого пухлячка, фаната Necro в маечке Wu Tang, помнишь, ты меня обещал зарезать? Зря не зарезал", "\r\n", "\r\nСкоттао, твой мозг вау, твой мозг не осознал, почему ссал ", "\r\nНа мозг подземным котам, мой мозг ха - твой мозг вау", "\r\n", "\r\nВитя, я попущусь, когда ты поймёшь, ", "\r\nЧто любой твой плюс в моём Исполнении - минус ", "\r\nИ моя функция тангенс против твоей функции синус", "\r\n", "\r\nСтопстостоп, он же опять ничего не поймёт...", "\r\n", "\r\nПросто я не понял: мальчик ты или девочка, ", "\r\nЭйфория у меня или белочка", "\r\nШеф, выходи, потанцуем, чо ты ломаешься как целочка,", "\r\nИ почему стоишь по стеночке, когда я пролетаю мимо,", "\r\nЗраками светя как новогодняя ёлочка и таю в клубах дыма", "\r\nМан, расслабься, скушай полочку ", "\r\nИ ты поймёшь особенность этого стиля", "\r\nСсал на ваш скучный рэп, это хип-хоп, бросал в тёмный вертеп", "\r\nОсколки солнечных бомб ????? Колонки рвёт,", "\r\nА великий предводитель Underwhat ебашит микстейпы как спам-бот", "\r\nПацан от и до, только наоборот своё говно пихает в оборот", "\r\nБро, ты понял, что меня это в корне не ебёт?", "\r\n", "\r\nСкоттао, твой мозг вау, мой мозг what?, твой мозг вау", "\r\nТвой мозг спал, мой мозг клал сто хуёв тебе в панамку, ман", "\r\nМосквау, твой мозг вау, Москвау, твой мозг вау", "\r\nМосквау, твой мозг умер тупо", "\r\n", "\r\nСД, где ты видел пули? ", "\r\nВ порно с участием тебя, Стима и Беллы Ахмадулиной", "\r\nЯ такого бреда не сочиняю в калину укуренный, ", "\r\nКак сказал бы Саня:", "\r\n\"Вы дурни\" Парить мозги безмозглым фанатам андервата, ", "\r\nРазыгрывать драмы под лунную сонату не надо, Малахов+", "\r\nЖдёт твоего интервью и результаты рэп батла с Deep Blue,", "\r\nНо куда там, когда ты читаешь, ", "\r\nЯ сплю, и когда тебя останется атом, ", "\r\nМы расщепим его и разделим как брат с братом:", "\r\nЛептоны - тьме, фотоны - свету. ", "\r\nТы снова ничего не понял, ", "\r\nНо будем считать, что нас догонишь к рассвету, ", "\r\nКогда в твоей ладони розовый солнечный диск утонет. ", "\r\nТвой мозг вау стонет, ", "\r\nКогда его подключают к девятой sony playstation ", "\r\nРационализм рационализм от ВАО - nation", "\r\nСкоттао лечит синдром СД полный degradation ", "\r\nIt's a pre-shit, ", "\r\nТвоя компания тупо брешит, on some gay shit", "\r\nАнсамбль gay shit, ", "\r\nЛучше меньше, но больше в плане true shit, ", "\r\nXstax comin true shit. ", "\r\nShit production - был, есть и останешься", "\r\n"]}