{"artist": "ГРОТ", "title": "Кровь с кислородом", "text": ["\r\n", "\r\nКакую бы из поправок снова не узаконили", "\r\nЗверьё по сути своей жить желает в загоне", "\r\nИ никакая реформа знаю нам не поможет", "\r\nПока прохожий шакалом держится от прохожего", "\r\nТот свет, что переливается в колосьях", "\r\nНе попадёт в сердце, заляпанное злостью", "\r\nВесна гореть не станет изумрудами в саду", "\r\nЛюбовь не ворвется туда, где её не ждут", "\r\nТы тешишь своё я, вышвырнешь и манишь пальцем", "\r\nА он уснул без тебя и больше не просыпается", "\r\nПрочь от протянутой руки, зажмурится скорей", "\r\nТак боишься статус потерять среди недолюдей.", "\r\nВнушаешь себе - \"Я по другому не умею\"", "\r\nЛучше на костре сгореть, чем быть осмеянный", "\r\nМедленно тонешь, куча пустых страстей и тревог", "\r\nГордыня слепит, ты в людях не видишь себя самого", "\r\n", "\r\nЯ пронесу тебя на руках по скалам и бродам", "\r\nНезачем мне одному мешать кровь с кислородом", "\r\nСолнце, в тебе и сила управлять мирами", "\r\nВедь ты одна заметила моё лицо под ногами", "\r\n", "\r\nЯ прошел вместе с ними через 17 больших сражений. Я знаю, чьи имена они выхаркивают вместе с", "\r\nкровью, когда я отрезаю им загангрененные руки. Они зовут своих женщин.", "\r\n", "\r\nВажна твоя рука во время моего отчаяния", "\r\nВажны твои глаза в бою за моими плечами", "\r\nРека становится шире и мы подходим к устью", "\r\nГлавное, чтоб ты осталась, если вдруг меня не впустят", "\r\nЕсли ветер так и будет набирать обороты", "\r\nЛомая ветки, останется со мной хоть кто-то?", "\r\nДабы протянуть путь дворами пустыми", "\r\nУкрощать страх ночью в заснеженных пустынях", "\r\nПодожду тебя, пусть тело моё холодом дышит", "\r\nЯ в одного не выживу, но ты так и не вышла", "\r\nСмотрю на звезды, гладью у подъездов искрится", "\r\nСзади дверь не скрипнет, свет так и не загорится", "\r\nТемные комнаты так и достанутся крысам", "\r\nИстории любви так и не будут написаны", "\r\nИ счастье робкое уйдет в чужие края", "\r\nПока больше остальных будешь ценить себя.", "\r\n", "\r\nЯ пронесу тебя на руках по скалам и бродам", "\r\nНезачем мне одному мешать кровь с кислородом", "\r\nСолнце, в тебе и сила управлять мирами", "\r\nВедь ты одна заметила моё лицо под ногами", "\r\n"]}