{"artist": "Артур Скотт", "title": "СД Провокация №1", "text": ["\r\n", "\r\nЭто сказки сказки скаскасказки, но в них есть намёк, бро", "\r\n", "\r\nВите не пиздите в цикле событий психофлоу снёс напылённые покрытия", "\r\nПыль звёзд, бадяженая митей, здесь вам не Питер", "\r\nМосквау-сити ВАО, ЮВАО, не спите, музыка улиц в каждом ските", "\r\nПод чистым небом наша обитель, быть убитым, говорить правду", "\r\nИ быть за это убитым и для обсуждений эта тема закрыта", "\r\n", "\r\nСД, нам по пизде, как там живётся новой поп-звезде", "\r\n", "\r\nХип-хоп везде, пацаны мутят от хмурого до ЛСД", "\r\nТы не банкуешь сканчик, ", "\r\nТы пишешь про это панчи невесть где", "\r\nИ моя ненависть к тебе как к новым лицам r'n'b", "\r\nИ всё что надо мне: лицензию на рэпперков отстрел и РГД", "\r\nПрямую линию на ЭКГ, альбом \"Ты труп\",", "\r\nРазрубленный архивами на С и D, и даже если следующий твой трек", "\r\nБудет про службу в ВДВ, ты один хуй СД", "\r\nIСMC паси привет от моей линии тебе", "\r\nКремировать псевдописателей, говномешателей, хватит", "\r\nПерья спалишь, даже если пройдёшь по касательной", "\r\nСтолько мечтателей пытались достать до солнца ухватом,", "\r\nНо в результате стали лишь именами нарицательными.", "\r\nВ конденсаторах зависшим сигналом мёртвыми сайтами", "\r\nИ вот уже по твою душу спешат на помощь спасатели", "\r\nРоса тает в руках будущего созерцателей, но это не обязательно", "\r\nПонимать показатели, ", "\r\nЧтобы понемногу разобрать на кванты неприятеля", "\r\nСД, нам по пизде, СД, нам по пизде", "\r\n", "\r\nЭто ещё не бомба, солнечный ветер слепит, глаза склеит сонно", "\r\nСД, нам по пизде, как там живётся новой поп-звезде", "\r\nЭто ещё не бомба, солнечный ветер слепит, глаза склеит сонно", "\r\nСД, нам по пизде, как там живётся новой поп-звезде", "\r\n", "\r\nРассвет над городом грёз ", "\r\nЗатмевая неон тихо проникает в твоё мозг", "\r\nВой псов бойцовских пород, ", "\r\nЗов дорог киберпросторов, психоделика снов", "\r\nЯ слышал ???? Ты бог, слыш чо, ", "\r\nПухлячок, ты строго померкнешь", "\r\nНа фоне наших Богов. Во славу Ра, Ярила ???? Кали", "\r\nЭнергия космоса, которую не перевели пока ни в баксы ни в рубли", "\r\nКогда уже выйдет ремикс СД и DJ Dlee?", "\r\n", "\r\nСД, ты ебаный метросексуал и, блять, узи, ", "\r\nКороче который у тебя под кроватью, блять, ", "\r\nТы используешь для массажа простаты ежедневно", "\r\nДада, давай давай, блять, ", "\r\nЯ знаю, у тебя дохуя записанных на меня диссов, ", "\r\nНо ты боишься их выложить, ", "\r\nПотому что твой флоу блять рядом не ссал, понял блять", "\r\nЧо? Дипломат стайл, да, соколиная Гора, ", "\r\nБля, Гэ, Га, блять, с одесским акцентом, ", "\r\nСука блять, строго, пиздец, у меня телефон звонит. ", "\r\nВсё я пошёл, братик, давай", "\r\n"]}