{"artist": "Короб", "title": "Я делю", "text": ["\r\n", "\r\n   Из стеклотекстолита не выделить текста и литр", "\r\nДескать из теста липкого вылепить фигуру Линкольна", "\r\nЯ влип в тона и монотонность тоннами", "\r\nТо на миг, то на два, делил то на ля, то на ми", "\r\nВ прошлом поделил с подельниками объёмы телека", "\r\nИ наряду работы в котельной, жил только по понедельникам", "\r\nНо не спирт, не спи, а спрайт, you allright?", "\r\n", "\r\nТеперь делю мир на эстраду и андеграунд", "\r\nГде люди гады угадываю, а где дороги укатаны", "\r\nНе, ты недопонял, нам не до пони", "\r\nС МRK делим боя поле за право быть монополией", "\r\nСогласно этому хитрю, создав хит трюк", "\r\nПокинул трюм, хотя мигрень, угрюм, но с нашей crew ", "\r\nПокорю бутики брюк, выпев Iron Bru", "\r\nПоделил трек на трое даже в дуэте с Франком Синатрой", "\r\n", "\r\nНе тронь нейтроны, бро, не трать тротил", "\r\nМир не укротим и твёрд, как панцирь черепахи Тортилы", "\r\nЯ поделю материки полосой матери реки", "\r\nА ты материй кинь, дабы потом вытереть руки", "\r\nЯ поделю зло хотя бы на точке у", "\r\nА ты дай слово, что добра основы не будут сломаны", "\r\nПодели Дели на улице имени Дельмана", "\r\nИли Ленина, или Леннона, а я в своём племени", "\r\nПоделюсь с пленными коктейлями с пеной и песни спеты", "\r\nТолько бы звучали эти куплеты некупленные", "\r\nТолько бы укутать ветра в одеяла ватные", "\r\nТогда дети на ватмане не нарисуют грибы атомов", "\r\nАнатомов, а надо ли нам тогда?", "\r\nИ матами будем беречь, топтать", "\r\nНет воин, не вой, агрессия забитая в дуло", "\r\nРождена в Госдуме от игр, типа \"Думай\"", "\r\nНадумана, но туманна умами мятыми", "\r\nИ хоть у мамы был пятым я", "\r\nНо на попятную не потопаю", "\r\nДаже после потопа и топота вояк опытных", "\r\n", "\r\nДелю мир на добро и добро, ты в теме, бро", "\r\n", "\r\nТретья часть, не будь безучастным", "\r\nТрек из глаголов и де-я-я-причастий", "\r\nЧетыре последних строки, камнем не кинь", "\r\nВзоры *** взрыв *** дневники", "\r\n", "\r\n"]}