{"artist": "Быба", "title": "Кстати (текст песен)", "text": ["\r\n", "\r\nВсе чаще в одиночку, наверно мне так проще,", "\r\nЗакалка слабых чувств, характер время точит.", "\r\nГорячий чай, эти строчки, одинокие ночи,", "\r\nВдвоем так трудно понять кто чего точно хочет.", "\r\nСливаться воедино, мне это слишком сложно,", "\r\nМне не по вкусу быть героем щепетильных моментов.", "\r\nМоя любовь учила, по жизни быть осторожнее,", "\r\nТвоя любовь как критика из комментов на стенку.", "\r\nМне лишь улыбка нужна, дари мне ее вечно,", "\r\nПрости молчание мне, и комплиментов застенчив.", "\r\nЯ критикую в шутку, тебя доводит до слез,", "\r\nТак трудно объяснить тебе что я любя, и все не в серьез.", "\r\nХочешь казаться жестче? Но это будет лишним,", "\r\nВсе твоя жесткость в целом, мягче плюшевого мишки.", "\r\nЖенщины плачут в одиночку, чтобы все видели это,", "\r\nТы хочешь знать мои тайны, но свои прячешь секреты.", "\r\nТы любишь меня злить, но не любишь меня злым,", "\r\nЯ помню все плохое, но сделал вид что забыл.", "\r\nТы хочешь быть загадкой, сама не зная ответа,", "\r\nТы не простишь мне ложь, но я прощу тебе это.", "\r\nПродажна на объятия, любишь обнять меня,", "\r\nЧасто что-то потеряв, просишь находить меня.", "\r\nИнфантильные мечты, хочешь занять меня этим,", "\r\nЭто смешно со стороны, ведь мы давно не дети.", "\r\nЯ начал верить в то, чего не существует,", "\r\nСтараюсь не забыть, то во что я должен верить.", "\r\nСнова придумал тебя, и где искать такую?", "\r\nЯ сам поставил себе рамки и закрыл себе двери.", "\r\nМне верить тяжело, и просто доверять незнакомкам,", "\r\nОпять ночь за окном и минус играет негромко.", "\r\nТвой образ на листке из слов, написанных мной,", "\r\nМои слова из чувств не подаренных тобой.", "\r\n", "\r\nПустота. Эта ночь придумали тебя.", "\r\nПустота. Эта ночь придумали тебя.", "\r\nГде мне найти тебя?", "\r\nГде мне найти тебя?", "\r\n", "\r\nПустота. Эта ночь придумали тебя.", "\r\nПустота. Эта ночь придумали тебя.", "\r\nГде мне найти тебя?", "\r\nГде мне найти тебя?", "\r\n"]}