{"artist": "Вульгарный тоНН", "title": "Твои песни ничему меня не учат", "text": ["\r\n", "\r\nЧто?! Твои песни ничему меня не учат!", "\r\nСтоп! Твои песни ничему меня не учат!", "\r\nХватит! Твои песни ничему меня не учат!", "\r\nСодержание пустое в оболочке всех созвучий!", "\r\nЧто?! Твои песни ничему меня не учат!", "\r\nСтоп! Твои песни ничему меня не учат!", "\r\nХватит! Твои песни ничему меня не учат!", "\r\nТвои песни ничего не стоят, кроме этих слов до кучи!", "\r\n", "\r\nТвои песни меня ничему не учат. Как так?", "\r\nЯ буду краток, пару слов о нескольких талантах", "\r\nНельзя уйти, поэтому мы остаёмся там где", "\r\nСвои куплеты дарим по ночам настольной лампе", "\r\nНе ставь меня в тупые рамки своих песен", "\r\nИграем в зоопарке в классики!", "\r\nПоэтому для нас уже давно твой рэп растаял", "\r\nЯ не знаю всех названий. Вот обычный ретро-стайл", "\r\nВот обычные слова и вот обычный голос", "\r\nНезамурованный эффектами по самый пояс", "\r\nНадеюсь всё это кому-то пригодится где-то", "\r\nНе важно как нас назовут, МС или поэтами", "\r\nПоэтому мне наплевать на всю культуру полностью", "\r\nНе трачу ни минуты на неё бесценной молодости", "\r\nНо вижу, чаще песнями кого-то учат", "\r\nТы попробуй научить прошаренных, а не пиздючих", "\r\nГде вы берёты мысли про прокаженных в клинике", "\r\nНаверно мимо проходя у детской поликлиники", "\r\nПо-моему те, кого тут слушают охотно", "\r\nПросто на чокнутых из Питера подсели плотно", "\r\nПопробуй удиви бывалых, а не баранов", "\r\nА ты мечтаешь о TV, поёшь про барабаны", "\r\nТакой талант без вдохновения писать не может", "\r\nИ его нет если сломался фрутик с саундфоржем", "\r\nДело не в музыке даже, а в выборе слова", "\r\nСэмплы ворованы у всех, но плавно сведены и сломаны", "\r\nСо вкусом. Сегодняшнее новое - забытое старое", "\r\nА со временем не чахнет муза", "\r\nДа и я тоже ищу себя. Ищу как все мы", "\r\nИ вовсе не Есенин, да. Но понимаю схемы", "\r\nТого что я могу создать. Пока не получается.", "\r\nИ дух от этого мудреет лишь и закаляется", "\r\nВсё появляется со временем, лучшее - с опытом", "\r\nПою тут вам, а мне насмешливо в обратку", "\r\nКто ты там?!", "\r\nПоэт иль музыкант? - да это не вопрос ещё", "\r\nГлавное не рэпер, Боже упаси такое прозвище", "\r\nПятерка первых не значит, что пятерка лучших", "\r\nВыбирайте сами, кого хотите слушать", "\r\nСегодня или через год, но подвернётся случай", "\r\nНадеюсь все же, что мои песни тебя научат", "\r\n", "\r\n"]}