{"artist": "Вульгарный тоНН feat. Tady", "title": "Плата", "text": ["\r\n", "\r\nЯ написал треки про клуб, как мы отдыхаем.", "\r\nРаньше я писал стихи, а это не назвать стихами.", "\r\nМоя мечта - Hummer, а не ходить ногами,", "\r\nВ этом подземном течении ты нарвался на камень.", "\r\nВерно, ты попал в пекло, закосив под негра,", "\r\nКто-то читает в клубе, а кто-то перед зеркалом,", "\r\nОдни читают в Shure, другие - в зубную щетку,", "\r\nПричем у многих вторых получается отчетливее.", "\r\nШоубиз - и чей-то блокнот уже исписан,", "\r\nПридут другие на смену умершей харизме.", "\r\nКризис мысли - и буквально становится жутко", "\r\nПотерять опору в городе, где не дают парашютов", "\r\nИ гарантии сгорают как кора,", "\r\nНе успев сказать \"раз, два\", идешь на дно как корабль.", "\r\nИ хоть пора бы, но нам все еще не платят,", "\r\nПривет моим собратьям из группы (???)", "\r\n", "\r\nЯ хочу, чтобы ты поднимал свои руки вверх!", "\r\nЯ делаю для всех, кто слышит этот трек.", "\r\nЯ хочу, чтобы ты поднимал свои руки вверх!", "\r\nЯ делаю для всех, кто стоит в этой толпе.", "\r\n", "\r\nА пока нам не платят, пока мы не в латах из платины,", "\r\nНет труб, нет дорогущих плат, есть руки и плагины.", "\r\nНет груд бабла, повода плакать нет,", "\r\nРэп мне не бизнес, рэп - мой друг и этого хватает мне.", "\r\nПоследний мой куплет еще не спет, он спеет.", "\r\nВедь я не гонщик Speedy, чтобы прогонять на сцене.", "\r\nПо-любому здесь надолго, мне пофиг на дефолты,", "\r\nВедь нету долларов, есть только план и повод.", "\r\nЧувства рекой, тех дворов, где я рос когда-то,", "\r\nПусть нелегко, я попробую просто как автор,", "\r\nЕсть микрофон, провод и порция правды.", "\r\nЗдесь не рекорд, и не дорога на роспись в контракте.", "\r\nНе трачу время на составление райдера,", "\r\nНа тренинги, подачи автографов, встречи на радио.", "\r\nИ не смотря ни на что, этот словесный шторм потом", "\r\nСквозь занавески и шторы влетает в твой дом!", "\r\n", "\r\nЯ хочу, чтобы ты поднимал свои руки вверх!", "\r\nЯ делаю для всех, кто слышит этот трек.", "\r\nЯ хочу, чтобы ты поднимал свои руки вверх!", "\r\nЯ делаю для всех, кто стоит в этой толпе.", "\r\n", "\r\n"]}