{"artist": "КА2", "title": "Последний", "text": ["\r\n", "\r\nПоследний день, я улетаю в облака, ", "\r\nИ ты об этом знаешь, просто больно слышать твои шаги,", "\r\nСлышать последние песни.", "\r\nЯ понимаю ты...Мы все сегодня не вечны, ", "\r\nТы прости меня за боль.", "\r\nПоследний раз тебя я вижу,", "\r\nСердце реже всё стучит,", "\r\nИ эти слезы капают, словно дождь,", "\r\nИ смотрят так влюблено.", "\r\nСколько таких, как ты? ", "\r\nЯ думаю очень скоро ты простишь меня за боль...", "\r\n", "\r\nПоследний день, но помню твоё каждое слово,", "\r\nПоследний раз, разве давал тебе в сомнении повод?", "\r\nЯ был настолько полон ласк и осадками чувств,", "\r\nИ снова я по городским кварталам к тебе мчусь.", "\r\nЯ помню наши слезы, помню каждый наш вечер,", "\r\nКогда клялись, что будем рядом, но любовь не вечна", "\r\nКак бы то ни было, да был болен, я думал ограблен,", "\r\nМое сердце украдено, я наступаю на грабли.", "\r\nЯ помню как это было, строки из \"Клятвы\",", "\r\nОстался ли тот юный романтик, отвечу \"Вряд ли\".", "\r\nТы где-то высоко в раю, я без тебя не вижу цели,", "\r\nЯ один, и ты одна, ведь мы любить с тобой не умели.", "\r\nИ ты прости меня за боль, ее излечит время,", "\r\nКак говорится только к лучшему все перемены,", "\r\nКогда-нибудь мы встретимся на небе быть может,", "\r\nИ я надеюсь и верю, что ты простишь меня тоже.", "\r\n", "\r\nПоследний день, я улетаю в облака ", "\r\n", "\r\nЯ обещал тебе, что больше не буду влюбляться,", "\r\nНо снова не сдержал слов, снова я сломался,", "\r\nИ почему ты забрал только ее одну?", "\r\nЗабери меня тоже, я без нее пойду ко дну,", "\r\nСломаю свои руки и ноги, порву все свои вены,", "\r\nСудьба увы ломает судьбы как белые стены,", "\r\nНе уходи, постой, побудь со мной хотя бы минуту,", "\r\nВесь мир переверну, ради тебя убью друг за друга, ", "\r\nКак дальше быть мне? Даже если день во тьме?", "\r\nЧто дальше видеть мне, я без тебя умру, ослеп", "\r\nЯ на все готов, ради того, чтобы вернуть назад,", "\r\nИ мне неважно попаду я в рай или в ад.", "\r\nИ мне плевать на все, в последний раз тебя я вижу, ", "\r\nЧерт возьми, как я люблю тебя и ненавижу", "\r\n"]}