{"artist": "Легенды Про", "title": "New Ни", "text": ["\r\n", "\r\n- Ну че приехали?! Давай задуй все свечи.", "\r\nНе надо речи в телефон, смс с бессмысленный текстом.", "\r\nМне сказать совсем уже нечего, ни с утра и ни с вечера -", "\r\nМеня достали постоянно левые встречи.", "\r\nГовори прямо. Секундомер тикает,", "\r\nВремя кончается - вот улетит Амур.", "\r\nА ты такая милая, вся из себя пиздатая,", "\r\nНо мне хватит ума, чтобы расслабится с Олей на хате.", "\r\nКто тут дурак, или кто тут дура,", "\r\nНо в отличии от пизды, хуй никогда не ходит по кругу.", "\r\nИ если я хуевый, то это моя природа,", "\r\nТакого рода, йоу, моя природа.", "\r\nИ подо мною мне и так хватает тел,", "\r\nЛетел на крыльях любви... летел... Ну и куда прилетел?!", "\r\nА мы с пацанами все так же вечерами глушим вискарь.", "\r\nМороз, февраль. Теперь припев давай.", "\r\n", "\r\nТак просто быть обманутым, но сложно обмануть. ", "\r\nСложно найти, умный ответ среди глупых советов. ", "\r\nГлупо тратить время на любовь, что бы в ней утонуть. ", "\r\nТонуть в таком дерьме? Я не мечтал об этом. ", "\r\n", "\r\nТам где ее нашел, там и потерял. ", "\r\nОна поднесла спичку, я горел прилюдно. ", "\r\nАлкогольный бред ревности, да я все знал! ", "\r\nПросто не хотел верить в то, во что верить трудно. ", "\r\nИ что меня толкало убранным в хламину? ", "\r\nИскать это где-то, потерянное фото. ", "\r\nНа которой она, та, которой нет в помине. ", "\r\nА ей че? Её это не заботит. ", "\r\nЕму грустно, что опрокинула на чувства. ", "\r\nПадая в чужие мохнатые лапы. ", "\r\nИ тебе спасибо, все было очень вкусно, ", "\r\nИ не спрашивай меня, в чем ты виновата! ", "\r\nВиновата, да. Виновата во всем! ", "\r\nНе она, так ты. Не ты, так другая. ", "\r\nМожешь списать все на Жёлтый Дом. ", "\r\nПрости и прощай, иди нахуй родная! ", "\r\n", "\r\nСтремные суки строят из себя принцесс, ", "\r\nНу те что любят казаться чуть умнее чем есть. ", "\r\nС радостью ведутся на лесть, трут за честь. ", "\r\nА голова лишь для того что бы, сосать и есть. ", "\r\nТы вроде выглядишь не дурно. ", "\r\nНо когда ты говоришь, твой рот как урна. ", "\r\nКакая нахер свадьба? Какой нахуй супруг? ", "\r\nВедь запах твоей жопы знает сотня мужских рук. ", "\r\nИ моя правая в секунде от одной из них, ", "\r\nЯ грязный, но мне мерзко пачкаться в твоей гламурной грязи. ", "\r\nРезиновое изделие номер один, ", "\r\nПара дорог, пара коктейлей и я твой господин. ", "\r\nИ тебе в принципе насрать я или мой брат. ", "\r\nКакая разница про кого завтра парню врать? ", "\r\nТак что заткнись и принеси чего по крепче, ", "\r\nА по дороге головой качай под припевчик. ", "\r\n", "\r\nТак просто быть обманутым, но сложно обмануть. ", "\r\nСложно найти, умный ответ среди глупых советов. ", "\r\nГлупо тратить время на любовь, что бы в ней утонуть. ", "\r\nТонуть в таком дерьме? Я не мечтал об этом. ", "\r\n", "\r\nМеня блять бесит. Хули ты трубку повесил? ", "\r\nУ меня агрессия, а тебе походу там весело. ", "\r\nНу так и пой свои песни, тебе ведь интересней, ", "\r\nЕбать мозги и провоцировать меня на месте. ", "\r\nЯ на прозвонах на твой номер, но так и не понял, ", "\r\nЗачем вся эта тишина и к чему это клонит. ", "\r\nМеня трясет от злости, но это даже заводит. ", "\r\nКогда один на другого свои прицелы наводит. ", "\r\nТебе ведь мало было, одного спалил и забыл, ", "\r\nМутила на стороне, двоим мозги крутила. ", "\r\nА я мудила не видел, что происходит под боком, ", "\r\nТебе сосать один хуй, мне проще быть одиноким. ", "\r\nЯ провожать не буду, я все забуду быстро. ", "\r\nЯ задушу в себе чувства, я заглушу в себе мысли. ", "\r\nИ если есть место под сердцем то оно для мести. ", "\r\nТакой как ты, суки, не будет конец этой песни. ", "\r\n", "\r\nТак просто быть обманутым, но сложно обмануть. ", "\r\nСложно найти, умный ответ среди глупых советов. ", "\r\nГлупо тратить время на любовь, что бы в ней утонуть. ", "\r\nТонуть в таком дерьме? Я не мечтал об этом. ", "\r\n"]}