{"artist": "Премия Дарвина", "title": "Зрители", "text": ["\r\n", "\r\nОни смотрят, но не видят. И мерцающий экран", "\r\nНе способен удивить их равнодушные сердца.", "\r\nОни слушая, не слышат - их колонки зря звучат.", "\r\nОни живы, но не дышат, говоря, они молчат.", "\r\n", "\r\nЯ обличаю вас с новых высот - я проник на ютьюб.", "\r\nЯ - ноль, но всё хорошо, - я не привык к нытью,", "\r\nИ я кривых хочу сделать прямыми, пусть это трудно,", "\r\nКак в турнире у КМСа выиграть ладью.", "\r\nЧёрно-розовый подросток и синий панк,", "\r\nУвлечённый хип-хопом ещё зелёный пацан -", "\r\nЛюбой из них мне ближе, чем стадо офисных крыс,", "\r\nЧей удивительный девиз слово \"по-фиг\" через дефис.", "\r\nТвой вопрос: \"Как нахаляву качать с порносайтов?\"", "\r\nТвой ответ: \"Моя хата с краю, ничё не знаю\".", "\r\nМой вопрос: \"Что я могу сегодня сделать для завтра?\"", "\r\nВчера я выбрал Сегодня, теперь я выбираю.", "\r\nМосква меня закрыла в кокон, се ля ви,", "\r\nНо я дышу свободно, хоть иногда через сигаретный фильтр.", "\r\nЯ слышу, хотя все, как в метро, глухие;", "\r\nЯ вижу, хоть и через очки минус четыре.", "\r\n", "\r\n\"Почему меня никто не комментит? - уже достали!", "\r\nМне в ЖЖ постить по кайфу что ли, как Нойзу фристайлить?\"", "\r\nРаньше возмущался, но получив десяток ответов...", "\r\nВот вам порносайт, больше не надо комментов!", "\r\nМне скажут: \"Брехня! Без френдов ты - онанист!\"", "\r\nЗначит, жж - мой порно-сервер без порно-актрис!", "\r\nОщущая власть над мелкими чёрными буквами,", "\r\nЯ самоутверждаюсь, как гопник за счёт эмо-друга.", "\r\nЯ один, это мой стиль, тут нет романтики,", "\r\nМне важно то, кто ты внутри, прости, мне наплевать на фантики.", "\r\nИ если ты пустой, как речи политиков, -", "\r\nМы по разные стороны, как артист и зрители.", "\r\nГоворишь, я повторяюсь, твержу об одном и том же?", "\r\nЭто чтобы ты запомнил как можно больше. Ты можешь", "\r\nСчитать эти повторы припевом.", "\r\nА вот и он, кстати, его аккорды: G Am F C Dm", "\r\n", "\r\nБросал курить, начинал курить, бросал-начинал,", "\r\nОбъяснял причины, злился, срывался, божился", "\r\nВложиться в режим, качаться, бегать с утра, не превратиться в раба, -", "\r\nНо вам плевать - вам не знакомо слово \"борьба\".", "\r\nЗато знакомы игры, пойло, кнопка \"Сдаться\",", "\r\nПроблема нации, дружище, в твоей деградации.", "\r\nИ если всё, что ты скажешь, - \"КГ/АМ\", -", "\r\nЛучше молчи, мэн. И вникнуть постарайся.", "\r\nПусть говорят: \"Давай поженимся!\", но час суда близок,", "\r\nИ поколение некст модный приговор вынесет.", "\r\nПо телеку рожи во мне сеят панику!", "\r\nЯ с каналами делал то же, что Алексеев Ваня.", "\r\nРавнодушный взгляд в экран, тёлки, задом вертите, -", "\r\nПипл хавает, жрите, это для вас, потребители!", "\r\nПопкорн и колу в руки, за комп и места займите:", "\r\nЧукча не читатель, чукча не писатель, чукча - зритель!", "\r\n"]}