{"artist": "Гарри Топор", "title": "25-й кадр", "text": ["\r\n", "\r\nМеня засыпали отчётами, но засыпать рано,", "\r\nОфис, как бессонница, тут Гарри считает баранов,", "\r\nПора было бы гнуть фанаток, как параболу,", "\r\nНо мистера Мака сей факт отношений порадовал.", "\r\nГоворит устала, надо съездить в Шарм-эль Шейх,", "\r\nС моим капиталом можно съездить лишь ей по шее,", "\r\nРэпер, но не Slim Shady, ты мне не веришь,", "\r\nЯ амуру оторвал бы крылья за выбор мишени.", "\r\nКуда целил? Чак Норрис за такое бы сломал нос,", "\r\nСтрела летит мимо, ты мазила, будто firefox,", "\r\nИм нужен большой босс, бежевый роллс-ройс,", "\r\nУ меня кенты долбают в вену, тянут кокс в нос.", "\r\nВырос, где послушные домашние мальчики,", "\r\nЧерез год все стали пушеры и марцефальщики,", "\r\nЯ не видел крутых тачек и денег пачками", "\r\nИ не пачкал вены, слышишь, не пачкал блин.", "\r\nМать нашла у сына среди книжек две вмазки,", "\r\nСпросила, где купила, он говорит, что у Васьки,", "\r\nОна поделилась своим - здоровее будет сын,", "\r\nХодят слухи, что у Васьки китайский...", "\r\nЭто Дыбена 78, я не говорил про гетто,", "\r\nВсе в передозе, никто не говорил про это,", "\r\nБез силы воли даже сильный станет слабым,", "\r\nСпроси об этом Мака, Лёху и Станислава...", "\r\n", "\r\nНикто не виноват, ведь так легла карта,", "\r\nМы оба знаем, что это не правда,", "\r\nЯ не буду вспоминать о тебе завтра,", "\r\nНаше кино не без 25-го кадра.", "\r\nЭто мой маленький мир из стекла", "\r\nИ меня тут поймёт только ветер,", "\r\nЧто мне так сильно не хватает тепла", "\r\nНа этой холодной планете ночь...", "\r\n", "\r\nЭто не рэп про рэп, это просто хуйня под ритм,", "\r\nВ свои 12 лет мэн ты тоже гонял на Лолиту,", "\r\nЯ ещё был нормальным, но мои друзья без детства,", "\r\n20 кубов через инсулинку - это пиздец как.", "\r\nЗадутые вены, насморк, как-будто ты простужен,", "\r\nНа ДБ делали мулю, но не как в Мулен Руже,", "\r\nЛожечку за маму, за папу тебе на ужин,", "\r\nСинтетика внутри у них, у меня снаружи.", "\r\nЗая, ты снова пришла, я тебе очень рад,", "\r\nОпять я за уши двигаю голову вперёд-назад,", "\r\nПосидим, покушаем, душишься после душа", "\r\nИ уходишь, говоря, что я тебе нужен...", "\r\n", "\r\nНикто не виноват, ведь так легла карта,", "\r\nМы оба знаем, что это не правда,", "\r\nЯ не буду вспоминать о тебе завтра,", "\r\nНаше кино не без 25-го кадра.", "\r\nЭто мой маленький мир из стекла", "\r\nИ меня тут поймёт только ветер,", "\r\nЧто мне так сильно не хватает тепла", "\r\nНа этой холодной планете ночь...", "\r\n", "\r\nВ фильме про Байкота вырезали нелепые сцены,", "\r\nПро то, как Коля в пеньюаре сваливал с Дыбены,", "\r\nКак он пришёл на Петровский с армейской розой,", "\r\nИли как он в клубе нюхал фен, с заложенным носом.", "\r\nКоля с подругой в метро, сосед говорит типа,", "\r\nСудя по запаху, мадам, вы продавец рыбы,", "\r\nОна, как дикобраз сильно зависима от игл,", "\r\nТы будучи поваром, не факт, что Стивен Сигал.", "\r\nВырезали сцену, где Байкот - сатанист,", "\r\nУ его дамы - блядская дорожка.. От пупа и до яиц", "\r\nКаждый рэпер, как китаец, вас не отличить,", "\r\nУ нас калаши, а у вас - калачи, гомик.", "\r\nМне ничего не стоит взять топор", "\r\nИ порубить твою жену на суповой набор,", "\r\nОна по телефону говорила, что я хам,", "\r\nНо, как записка в классе она пошла по рукам.", "\r\nЯ налетаю на Коляна, будто, как ураган,", "\r\nТы поёшь, я отпеваю тебя, как капеллан, шлёмо,", "\r\nЯ вижу Мэдсоула, он хуже Al-Solo,", "\r\nВижу его мысли, хе-хе-хе, тебе пиздец Топор.", "\r\nУ Бойкота после бэттла в пасти огурец снова,", "\r\nЗа спиной вечный шёпот, каждый трек, как из жопы,", "\r\nПонимаю мнение у каждого своё строго,", "\r\nУ Мака 3 за рифмы, да, тройные - это беспонтово.", "\r\nКороче можно продолжать довольно долго,", "\r\nНо никакого толку, ведь я хочу в финал,", "\r\nС какой бы ни был оппонент подготовкой,", "\r\nЕсли бить от души, то упадёт любая стена.", "\r\n"]}