{"artist": "Герои Комиксов", "title": "Ссоримся", "text": ["\r\n", "\r\nНарод, тссс, щас оценки выставят отцы,", "\r\n8, 8 и 11, вот цирк !", "\r\nС таким набором баллов вам расправы не миновать бы.", "\r\nДа ладно, парни, сами виноваты..", "\r\n", "\r\nМы вообще дружная команда, редко ссоримся,", "\r\nНо тут разобраться нужно, спорим все,", "\r\nДабы не выносить сор, собрались в тесной комнатке.", "\r\nИ все одеяло тянут, кто над кем.", "\r\nОпять споры, кто будет читать первым?", "\r\n- Я", "\r\nДима, блин, оставь при себе свои перлы.", "\r\nВот бы видел таких Героев соперник.", "\r\nЧё за сопение? \"Саня, уснул?\" \"Ээээ, нет..\"", "\r\nКто виноват в нашей потере баллов?", "\r\nКак миновать не потея поца и бабу?", "\r\nНу чё молчите? \"Может ввести чит или код?\"", "\r\nЭскейп, Дмитрий, это слишком легко.", "\r\nДа, мы крадём буквы из текстов знаменитостей,", "\r\nМы не придумали, а лишь заменили стиль,", "\r\nПодайте трафарет текстов, писать моя очередь,", "\r\n\"Стоп, щас Я, ты говорил, что пишешь ночью!\"", "\r\n", "\r\nЗаткнитесь, уже заколебали грызться,", "\r\nПрямо жалею, что вступил в эту команду крыс сам.", "\r\nЗлоба на вас просто сгрызает меня изнутри!", "\r\n\"Окстись, Санёк, ты снова с текстом перемудрил\"", "\r\nОй, ой, смотрите, кто бы говорил,", "\r\nДа ты своими строчками портишь командный колорит,", "\r\nИ вовсе лирику читать с насмешкой, кстати, стал,", "\r\nВот мы и получили тройку за читки, за текста.", "\r\n\"Да ладно, Саня, чё ты гонишь на Диму?\"", "\r\nА ты что, рефери? ты лучше оправдание найди нам.", "\r\nКакого чёрта судьи нас оценивают так плохо?", "\r\n\"Быть может они поняли, что я кошу под Тохаля?\"", "\r\nДа то хуйня, у нас в команде каждый косит,", "\r\nНу ты под Хайда, я под тебя, Димон под 228,", "\r\nВоруем фишки, это ясно любому ослу.", "\r\nСтоп! Я что реально рассказал об этом вслух?", "\r\n", "\r\nНу чё вы за команда? Вам имя наркоман дал?", "\r\n\"Для другого пока рано, оно не по карману нам.", "\r\nКогда я предложил, Пэл был \"за\", не был против и ты\"", "\r\nА я в команде?! Так наши трэки ж вроде фиты..", "\r\n\"А я был зол на вас, вот и вырвалось в гневе \"ЗА!\"", "\r\nЗол?! Да ты в тот момент лыка не вязал.", "\r\nТы ценишь лишь центнеры пива и тонны водки,", "\r\nЯ тебя трезвым видел один раз, и то на фотке.", "\r\n\"Ээээ нееее\" глянь успел нажраться он,", "\r\nМы за здоровье, Пэл нарушает наш рацион.", "\r\n\"Из-за тебя оценка за читку 3, комок извилин!\"", "\r\nА читка то растёт, хоть раньше все, каждый, как мог, язвили.", "\r\nКас a.k.a Станок штампует трЭки a.k.a. демки,", "\r\nПэлу не светит слава, скорее светит академка.", "\r\nНехер все неудачи на меня сваливать,", "\r\nА то уйду и даже не вспомню, как звали вас!"]}