{"artist": "Жёлтая ветка", "title": "Планка развития", "text": ["\r\n", "\r\nЯ только что от туда, с темной стороны солнца", "\r\nЯ видел чудо, а он надо мной еще смеется", "\r\nГондон, да много ли ты знаешь?", "\r\nВон какие крылья, так что ты не летаешь?", "\r\nОтрастил для понта? И на хуй нужно?", "\r\nТы же все равно сидишь, в уютной теплой луже", "\r\nПостроил замок из своих же испражнений", "\r\nСам в нем и живешь в дали от страхов и сомнений", "\r\nСмотришь из окна на все людские страсти", "\r\nОставаясь в стороне, думая что это счастье", "\r\nНо куда твой корабль плывет? Назад или вперед?", "\r\nВ облаках парит? Или на месте стоит?", "\r\nТы сам не знаешь и не особо-то страдаешь", "\r\nТы ничего не хочешь, ни о чем не мечтаешь", "\r\nНи во что не веришь и верить не желаешь", "\r\nТы счастлив? По крайней мере ты так считаешь", "\r\nА где оно, то счастье? ТЫ пальцем покажи", "\r\nХоть куда-нибудь, где нет ненависти и лжи", "\r\nКругом одна грязь, частью которой ты являешься", "\r\nИ выпутаться из нее ты даже не пытаешься", "\r\nСлоняешься по свету в ящике без окон", "\r\nСвето-звуко-страхонепроницаемый кокон", "\r\nПамять о прошлом – черно-белые фантики", "\r\nДень веселья, год похмелья, ни какой романтики", "\r\nБоишься умереть, не зная для чего живешь", "\r\nБесцельно-безыдейное существование влечешь", "\r\nЖивешь в этом мире без прописки, регистрации", "\r\nСпроси, есть ли выход из этой ситуации", "\r\nНаркотики? Нет, они точно не помогут", "\r\nОни лишь глубже в океан дерьма загнать могут", "\r\nТам ты точно потонешь, не отличив врага от друга", "\r\nБросившего якорь вместо спасательного круга", "\r\n", "\r\nПланка твоего развития застыла резко на шестнадцати", "\r\nТы девять из десяти, то есть полное убожество", "\r\nНичтожество, на что твои мысли похожи стали", "\r\nПосле того как себя продали", "\r\nТы естественна в обществе, где тебя соткали", "\r\nС новой силой живешь и делаешь себя невинной", "\r\nПродаешь себя такой, любой ценой", "\r\nЛишь бы больше дали и увезли бы в дали", "\r\nЧтобы все видали, что у крали есть деньги", "\r\nКоторые украли и праздно ей отдали", "\r\nТебе играют на рояле, там где честь теряли", "\r\nХорошо, подали виски, даже место указали", "\r\nНо тебя купили, пальцем поманили", "\r\nОтпустили по сходке, после стопки опустили", "\r\nА в это время, простой ум строит", "\r\nСвой карточный дом", "\r\nПоследний считает себя первым", "\r\nЗастрявшим в горле комом", "\r\nНе видит солнце отброшенной собою тени", "\r\nХолод смерти рядом с созданием любви", "\r\nОборви жизни нить растянутую бедностью", "\r\nПланкой развития подхлестни потребности", "\r\nСтара, и все же не стареет истина", "\r\nВезде как при ходьбе, ответ один", "\r\nЯ верен скромной правде", "\r\nТеперь два слова только о моей судьбе", "\r\nСын творчества я и мотовства поэт", "\r\nПослушав тишину, скажи мгновению – прощай!", "\r\nЖизнь без затрат уходит в даль", "\r\nДай мне брать брат, способ без затрат", "\r\nДумать так, чтобы ничего не потерять", "\r\nТак надо знать свое дыхание, выше лезу", "\r\nПокуда горячо, кую железо", "\r\n"]}