{"artist": "Восточный Округ feat. Slim", "title": "Мама", "text": ["\n", "\nКак заебись мама, что ты многого не знаешь", "\nИменно поэтому ты спокойно засыпаешь.", "\nА я привык ценить твой сон, ", "\nПоэтому мы с пацанами за твое здоровье пьем.", "\nДа я пью мама, бывает много пью", "\nБлюю бывает, асфальт носом клюю.", "\nМам, поверь, я песни про любовь пою", "\nИ никогда в глаза не видел коноплю.", "\nУ меня нет девушки, мам, извини", "\nПосле одной овцы я не люблю этой возни.", "\nИ заебись, что у сестры будет сын", "\nА я как пить дать еще лет пять буду один.", "\nБоже мой мама, как бегут года", "\nНо нас не стало больше, чем было вчера.", "\nЯ реже смотрю в телек и чаще в монитор,", "\nВ мире барахлит климат, а у меня мотор.", "\n", "\nА ты все веришь в сына, веришь в хэппи энд", "\nА я все тот же мама, а я все в рэп.", "\nЯ просыпаюсь, когда ты засыпаешь", "\nКак заебись мама, что ты многого не знаешь.", "\n", "\nА ты все веришь в сына, веришь в хэппи энд", "\nА я все тот же мама, а я все в рэп.", "\nЯ просыпаюсь, когда ты засыпаешь", "\nКак заебись мама, что ты многого не знаешь.", "\n", "\nЯ снова уезжаю, пойми, так надо, мам", "\nК Маше, пацанам. Да так, по делам.", "\nНе наливай чай, не успею - внизу ждет Колян,", "\nДенег не надо, паспорт взял, дверь закрою сам.", "\nА тут в столице все также в старых традициях,", "\nРодные лица, в том же дерьме продолжаем мутиться.", "\nСтудия, сэмплы, во что-то верим, печень не жалеем", "\nПускаем дым, порой мутим что-то потяжелее.", "\nЯ понимаю, мам, это не шутки", "\nКогда я где-то на мутках снова не беру трубку.", "\nВ субботу вечером звонила, в воскресенье утром", "\nЯ вывозил, мне было стремно на излетах лютых.", "\nЕбаная шкура, ебучий понедельник", "\nЯ вывожу с трудом без ляпок и без денег.", "\nИ я молюсь, чтоб ты меня такого не увидела", "\nВ холодном душе с мыслями о суициде.", "\nЯ приду в себя, отлежусь под одеялом", "\nПацаны завезут плана, меня поправит плавно.", "\nЗвонок входящий, буквы на дисплее: \"Мама\"", "\n\"Как дела сынок?\" - Завтра приеду, все нормально.", "\nПрости мама, что я не стал, кем ты хотела", "\nЗато я реально люблю то, что я делаю.", "\nИ хоть я не профессор как мой дед,", "\nЯ могу определить по весу сколько стоит пакет.", "\nКому нужен этот рэп? Вроде кому-то нужен,", "\nСтранно, но ни один мой альбом ты так и не слушала.", "\nРаньше я много рисовал и бегал по лужам,", "\nА сейчас ты почти не знаешь, чем я живу.", "\nДа оно и к лучше, наверно так и нужно", "\nМеня совесть замучает, если я расскажу.", "\nЧто тут вокруг вода мутная, будто в грязном пруду", "\nКто на испытательном и что втирают в десну.", "\nОтчего внутри пусто, крышу отрывает как листву", "\nНасморк не от простуды и по утрам грустно.", "\nОпять орет музыка, не могу говорить", "\nВсе нормально, не волнуйся, самолет долетит.", "\nЯ видел столько на своем пути к тридцати,", "\nНо через все это пройти, ведь кто-то дал мне сил.", "\nЭтот стержень внутри у тебя ведь тоже,", "\nВо мне это заложено как плагин в лоджик.", "\nТы хочешь внуков, а я что-то не пойму", "\nПереступить эту черту или ну его к черту.", "\nЯ подожду наверно, пока есть еще время", "\nСпасибо мама за все, хоть ты в меня и не верила.", "\n", "\nА ты все веришь в сына, веришь в хэппи энд", "\nА я все тот же мама, а я все в рэп.", "\nЯ просыпаюсь, когда ты засыпаешь", "\nКак заебись мама, что ты многого не знаешь.", "\n", "\nА ты все веришь в сына, веришь в хэппи энд", "\nА я все тот же мама, а я все в рэп.", "\nЯ просыпаюсь, когда ты засыпаешь", "\nКак заебись мама, что ты многого не знаешь.", "\n"]}