{"artist": "Объединение Лирики (Облики)", "title": "105", "text": ["\r\n", "\r\nОна всегда хочет, взять меня под каблук", "\r\nНо я не знаю у сук, таких услуг", "\r\nЧтобы после секса, её добавить в друзья", "\r\nСиди дома дура, тебе со мною нельзя", "\r\n\"Ты такой милый\" - заткнись кобыла", "\r\nБыло бы мило, если бы ты свалила", "\r\nСопливые дела, оставь другим", "\r\nА я помолчу и по пускаю дым", "\r\nПропуская пыл и накал страстей", "\r\nЛучше бы ты как пыль, пропала без вестей", "\r\nБез пиздюлей сучка как без пряника", "\r\nЛезу в бездну ей, своим паяльником", "\r\nХавальником, точнее своим ртом", "\r\nСделай мне приятное, а слова потом", "\r\nДа и дело в том, что без тревоги", "\r\nЯ умываю руки и делаю ноги.....", "\r\n", "\r\nА в итоге всех доедает быт", "\r\nНервы убиты, этим по горло сыт", "\r\nЭто не стоит сожженных мостов", "\r\nИ с нуля на сто - к чёрту такую любовь", "\r\n", "\r\nСтавить меня на колени умело - это не дело. Подобное мне надоело", "\r\nЧёрным по белому я написал, чтобы ты этого делать не смела", "\r\nМоя батарейка села, не зарядить, можно выкидывать смело", "\r\nЯ не Отелло, но прислуга в отеле вскоре найдёт твоё мёртвое тело.", "\r\nСлышь красавелла кончай трахать мой мозг, нос не дорос твой", "\r\nХоть я по натуре простой, но не сбить мой боевой настрой", "\r\nТы держишь меня за дурака, но последняя капля и всё пока", "\r\nБешеной страсти накал, лучше бы был в постели где ты доска", "\r\nКто ты такая? Где наша история про Герду и Кая?", "\r\nЯ тебя буду вспоминать неделю чтоб ты икала сука тупая", "\r\n\"Милый ты что?\" Иди-ка ты на, это я так намекаю", "\r\nМне не по-приколу знать что тебя пол города нагибает", "\r\nЗая не хлопай глазами, не надо меня пугать слезами", "\r\nЭти приколы я знаю, просто заткнись пока мои нервы не сдали", "\r\nНу что ты орёшь? Тебя всё равно не услышит ни кто", "\r\nЛишь монотонный гул из багажника авто...", "\r\n", "\r\nА в итоге всех доедает быт", "\r\nНервы убиты, этим по горло сыт", "\r\nЭто не стоит сожженных мостов", "\r\nИ с нуля на сто - к чёрту такую любовь"]}