{"artist": "ГидроПонка", "title": "Зов джунглей", "text": ["\r\n", "\r\nДжунгли зовут соблюдать законы природы", "\r\nНе свернуть от такого круговорота", "\r\nИ абсурд, что травоядный хищника сожрать не вправе", "\r\nВедь всегда существует исключение из правил", "\r\n", "\r\nСпец по гидроаппаратам наверняка не рад был", "\r\nУвидеть с собой в паре такую преграду к финалу", "\r\nНу что поделать, брат мой, так происходит порой", "\r\nКто-то по жизни первая, ну а кто-то второй", "\r\n", "\r\nДве недели, как дали тему, Федя готовился к бою", "\r\nВедь не хотелось вылететь третьим нашему герою", "\r\nНет времени медлить - нужно что-то делать с этой леди", "\r\nОна взяла один баттл и в этом на победу метит", "\r\n", "\r\nНо я не буду съеден, ведь я - опасный хищник", "\r\nВыше тех, кто только травы употребляет в пищу", "\r\nКак великий сыщик не пропущу лишней детали", "\r\nИ скоро запахнет жареным от этой Клавы", "\r\n", "\r\nНо Клаве по-барабану в таких ранних раундах", "\r\nФакт, что за мной охотится зверь, меня только радует", "\r\nНо я не стану рвать его на куски - это так низко", "\r\nК тому же ГидроПонка не способна на убийство", "\r\n", "\r\nЯ просто Noize с сиськами и 228 в юбке", "\r\nБойтесь ублюдки расправы от Диснеевской утки", "\r\nБуду убивать треками, не пачкая руки", "\r\nСмотри, я съела соперника вопреки зову джунглей", "\r\n", "\r\nVoice of Jungle зовёт туда, где будет жарко!", "\r\nWelcome всем тем, кому своих подошв не жалко!", "\r\nИди на площадку - будем баттлиться в танце", "\r\nКогда проиграешь - не говори, что помешали яйца", "\r\n", "\r\nПривет оппоненту Альфреду - сегодня танцуем дуэтом", "\r\nМаксимум - сломаешь ноги, минимум - сотрёшь кеды", "\r\nПока не уехал на Скорой - иди подобру-поздорову", "\r\nИ забудь о титуле звезды этого танцпола", "\r\n", "\r\nВедь я танцую до утра, будто ускоренная", "\r\nПри этом не употребляя яда и не моя", "\r\nВ том вина, что ты танцуешь, ты танцуешь,", "\r\nты танцуешь, ты танцуешь, ты танцуешь как баран?", "\r\n"]}