{"artist": "Галактик", "title": "Фраза силы", "text": ["\r\n", "\r\nТо ли правду рассказали, то ли байки бают:", "\r\nВ XIX веке — эт прямо не то, чтоб встарь —", "\r\nЖил у нас здесь в станице на Кубани", "\r\nСудьбой славный, с виду — самый обычный парень.", "\r\nПрилично жил он — по тем ещё обычаям:", "\r\nЗнаки отличия носил, звание сотника, лычки", "\r\nИ хата в Тбилисской, и поле, жена и ребятишки,", "\r\nПо имени–фамилии его знали как Андрей Гречишкин.", "\r\nОбычное задание в начале мая:", "\r\n«Выдвигайся, мол, с сотней в дозор дальний».", "\r\nСорок всадников переплавились вплавь", "\r\nИ растаяли в крае степном... Час ранний.", "\r\nЗатихли звёзд песни, они прошли вёрст десять,", "\r\nДвигался строй тесный тихо — без слов и песен:", "\r\nТопот копыт, столп пыли летит по дороге,", "\r\nОгромное и немое, как кит, чувство тревоги.", "\r\nИ повстречал отряд черкесов бойцов в тысячу:", "\r\nСпешились, прицелились, не мешкая, первые выстрелы...", "\r\nГорцы опешили — дали залп, пали убитые, затишье...", "\r\nЧеркесский князь выехал навстречу им.", "\r\nИ узнал Андрей в том последнем Булата —", "\r\nТо был кунак его, что на Кавказе больше брата:", "\r\n— Здравствуй, Андрей, не так бы нам свидеться надо.", "\r\n— Богу известно, как надо.", "\r\n— Что ж, твоя правда.", "\r\nВам сдаться следует — других шансов нет,", "\r\nСтупайте в плен, никто не тронет вас — на правах друзей.", "\r\nИ встретились два взгляда братских полные печали...", "\r\n— Отвечай же...", "\r\nУсмехнулся Андрей.", "\r\n— Ты знаешь ответ.", "\r\nВернулись к своим, и сотник провозгласил —", "\r\nНужные фразы вбил в души — фразы силы:", "\r\nО том, что нет страха в войнах на Руси,", "\r\nО том, что выбор — или драться насмерть,", "\r\nИль с позором уйти...", "\r\nПро детей, стариков говорил и говорил про присягу,", "\r\nПро горцев соседних народов смертоносную отвагу...", "\r\nО том, что кабы не турки проклятые —", "\r\nИм не биться с братом–черкесом и том, что здесь все слягут.", "\r\nУтирая слёзы, казаки резали горло лошадям,", "\r\nСтянули их вокруг в редут... и атака грянула:", "\r\nС шашками наголо, церберы–ружья рявкали,", "\r\nСнова и снова падали войны в жестокой схватке той...", "\r\nИ час стоял редут... и стоял он два,", "\r\nИ часть малая в живых, и на ногах едва...", "\r\nИ кричал Джамбулат сквозь липы:", "\r\n— Андрей, Богом кляну, остановись!", "\r\n— Не я и не ты начал ту войну.", "\r\nПрорвались внутрь... и резались жестоко,", "\r\nКак звери... молча, грудь же в грудь.", "\r\nИ через сутки утром было трудно трупы опознать русским,", "\r\nНо тут не в этом суть...", "\r\nИ Джамбулат привёз домой две сотни мёртвых,", "\r\nСлава пошла о казаках и мужестве твёрдом.", "\r\nСейчас всё стёрто в веках, и сейчас толком", "\r\nНикто не сможет сказать — думал как долго...", "\r\nДумал кунак о чести, думал о чувстве долга,", "\r\nДумал, что если всё бросить так, то где здесь гордость...", "\r\nВоспели в стихах поэты поступки этим подобные:", "\r\nМай был, кружили орлы в небе грозном, чёрном.", "\r\nНочью с глазами влажными сидел у колыбели детсткой,", "\r\nПоцеловал жену спящую, помолился, оделся.", "\r\nКнязь в чине простолюдина в край местный", "\r\nНа заставу казацкую поехал неспешно.", "\r\nИ в бою дерзком неравном пал с честью,", "\r\nИ опознали его, и горевали со всхлипами черкесы...", "\r\nИ стояли потом рядом на соседних местах:", "\r\nМогила с полумесяцем и могила с крестом.", "\r\n", "\r\nПосле того, что было между нами,", "\r\nРазве можем мы стать врагами?", "\r\nНам путали карты и турки, и Штаты,", "\r\nНо брат с братом всегда связаны сердцами.", "\r\n", "\r\nПосле того, что было между нами,", "\r\nРазве можем мы стать врагами?", "\r\nИ турки, и Штаты нам путали карты,", "\r\nНо брат с братом всегда связаны сердцами."]}