{"artist": "Дуня", "title": "Три мушкетера", "text": ["\r\n", "\r\nДавай, Дуня, давай...", "\r\nПеред тем, как начать излагать основную идею куплета", "\r\nЯ бы хотел поделиться советом со своим оппонентом.", "\r\nA-Sid, подсказать тебе кратчайший путь до финала?", "\r\nКороче, идешь по мосту, доходишь до середины и резко направо.", "\r\nA-Sid - кислотный? Ну не звезди мол кушал LSD.", "\r\nУ тебя на лице написано, что ты максимум ел витаминку C.", "\r\nНелеп, как корова на льду, тогда скажу \"Му\"", "\r\nПоступлю с тобой, как Герасим с Муму", "\r\nТаких как ты гасим и объясню почему.", "\r\nМы объявляем войну.", "\r\nНадеюсь, слышал меня запад, восток, центр и юг.", "\r\nКонкурентов по производству эротики посадим раком на кол", "\r\nДелаем порно жестче Psycle Agicle, но Некро ровно трахал.", "\r\nТри мушкетера с ограниченной ответственностью", "\r\nЕстественно, все героини давно попрощались с девственностью.", "\r\nИмя им Констанции, мы представляем интересы Франции.", "\r\nВ руках контрольный пакет акций нашей корпорации.", "\r\nУ ВиСтанции на уме только танцы,", "\r\nА R-chie представитель китайского цвета нации.", "\r\n", "\r\nОтсос, Партос и Арамис - вот наш девиз.", "\r\nЭто не дисс, актриса для припева проснись.", "\r\nЯ за тебя надуваюсь под ярким светом прожектора", "\r\nЯ тебя уволю, потому что петь припевы это не дело директора.", "\r\n", "\r\nКак много девушек на свете, которые мне абсолютно ненужны,", "\r\nНо Dr.Dre настоятельно рекомендовал постельный режим.", "\r\nЗабей,", "\r\nСлово \"любовь\" в русском языке не применяется во множественном числе", "\r\nНапример \"любвей\".", "\r\nКлоуны Кардинала Ришелье вешают нам на уши вермишель", "\r\nИ каждый гей считает своим долгом носить одежду фирмы Lonsdale.", "\r\nБольшая разница между словом \"искусство\" и \"искусственность\"", "\r\nПоэтому я создал свою порностудию в Кунцево.", "\r\n", "\r\nНо по-любому я тебя сниму в своём порно,", "\r\nВыручены деньги поделим поровну, полюбовно.", "\r\nДелаем ноги. Underwater уходит к одну,", "\r\nНо по дороге назад я разтаможил еще одну.", "\r\nОдин за всех и все за одного.", "\r\n\"Чего-Чего?!\"", "\r\nВ комнате стояло трое: он, она и у него", "\r\nСвою прошлую актрису я называл невменяемой,", "\r\nПотому что когда кончал в неё она кричала", "\r\n\"Не в меня, не в меня, не в меня, ниже меня\"", "\r\n"]}