{"artist": "Паук", "title": "11.06.95", "text": ["\r\n", "\r\nМы всегда что-то теряем всегда", "\r\n", "\r\nЗдорова братан, мы так давно не виделись с тобой, ", "\r\nНу как ты поживаешь без меня, как новый дом твой?", "\r\nЯ слышал что на небе, совсем не так как тут,", "\r\nТам слишком светло и спокойно,", "\r\nТам ты не зверь, а друг!", "\r\nЯ схожу с ума, очень медленно, но верно,", "\r\nТеперь не всё как было раньше сын, уже не те надежды,", "\r\nРасклады сменились теперь я просто человек, ", "\r\nДа ладно обо мне, поведай о себе мне кент.", "\r\nЯ слышал что в тебя стреляли, три пули в грудь,", "\r\nТри дня без сознанью в больнице и устремился в путь,", "\r\nВчера видел ребят постоянно вспоминают,", "\r\nБухают, шмалят, взрывают и как всегда играют.", "\r\nВидел твою чику, всё плачет и плачет,", "\r\nОна любила тебя всё же сын, а не иначе!", "\r\nА так все при делах, всё по прежнему амиго.", "\r\nКстати проверь, какой я там по счету в книге.", "\r\n", "\r\nЯ смотрю на небо вверх и вижу твои глаза,", "\r\nПрости за все мои грехи прошу и помни меня,", "\r\nЯ никогда не забуду те дни когда мы играли,", "\r\nМы были одни против целого мира печали.", "\r\n", "\r\nСын, я вспоминаю те дни когда всё только начиналось,", "\r\nКазалось лишь простой игрой и с улыбкой принималось,", "\r\nБыстрые деньги, быстрая дорога выше,", "\r\nНа деле обратное, только под ногами ниже!", "\r\nВ карманах мелочь, вокруг кричали \"Делай деньги\"!", "\r\nТебе 16, а какого чёрта не при деле,", "\r\nВсё понимаю сын, сам ходил этой дорогой ", "\r\nУтром подъём пару стопок да и с Богом.", "\r\nПорою вспоминаю всё и хочется обратно,", "\r\nВ те времена, куда уходят без возвратно,", "\r\nГде время словно пуля, свистит в календаре,", "\r\nИ где друг на теле враг в окровавленной игре.", "\r\nГде пробегает жизнь перед глазами каждый день, ", "\r\nИ где вечная свобода в результате твоя тень,", "\r\nТам остров моих мыслей, в забвеный уголок,", "\r\nНо не могу обратно, так как я теперь не тот.", "\r\n", "\r\nЯ смотрю на небо вверх и вижу твои глаза,", "\r\nПрости за все мои грехи прошу и помни меня,", "\r\nЯ никогда не забуду те дни когда мы играли,", "\r\nМы были одни против целого мира печали.", "\r\n", "\r\nЗлой дьявол и Бог, друзья и враги,", "\r\nСмешались в одно на моём сумрачном пути,", "\r\nПорой уйти мне хочется в даль от этой доли ", "\r\nРоли в жизни словно драмы, так желают моей крови.", "\r\nСтоль мертвый свет в конце туннеля моих фраз,", "\r\nНаводит на мысли, облегчить всё это в раз,", "\r\nОдноразовым кликом, на спусковой курок,", "\r\nСын если бы не вера, то наверное бы смог!", "\r\nМолитвы не спасают, а углубляют меня в тьму", "\r\nГде я закаляюсь и как узник существую", "\r\nГде дышу не кислородом, а инертным газом,", "\r\nОт этого процесса, развивается сарказм,", "\r\nМне хочется бежать, только онемели ноги, ", "\r\nЯ просто иду, по извилистой дороге!", "\r\nМне хочется любить, только нет кандидатуры,", "\r\nЯ просто люблю, бесполезные фигуры.", "\r\n", "\r\nЯ смотрю на небо вверх и вижу твои глаза,", "\r\nПрости за все мои грехи прошу и помни меня,", "\r\nЯ никогда не забуду те дни когда мы играли,", "\r\nМы были одни против целого мира печали.", "\r\n", "\r\nОдни против целого мира печали сын,", "\r\n11 июня год 1995,", "\r\nОт сердца...", "\r\n", "\r\n"]}