{"artist": "Гарри Топор", "title": "Демонтаж", "text": ["\r\n", "\r\nПочему дамы у меня фасованы по чемоданам? ", "\r\nВ центре комнаты лежит человек за диваном. ", "\r\nГлаза заплыли, надеюсь он коня не двинет. ", "\r\nКак перспективный шахматист на блицтурнире. ", "\r\nЭто не сюжет кино, я режу как машина Zinger. ", "\r\nОн мой пирожок - я добираюсь ножом до начинки. ", "\r\nВ минус больше литра крови, он ещё не помер. ", "\r\nЯ бы априори ему дал звание \"почётный донор\". ", "\r\nЗови меня доктор, видя гибель брата, ", "\r\nТоварищ скальпель ненавидит Гиппократа. ", "\r\nДемонтаж лица - Всюду наркота. Злой дядя ", "\r\nВзял утюг чтоб тебя как кота гладить. ", "\r\nЯ беру кинжал и тебя освежевал ублюдок, ", "\r\nПуть к сердцу мужчины лежит через его желудок. ", "\r\nРанее в течении суток кричал по мобиле", "\r\nТипа убьёт. Но Новый год будет встречать в могиле. ", "\r\nСлышь, эгегей, друг, а.к.а. труп, на пол ", "\r\nУ меня в руках рубанок. Ну, ты хотел баттл? ", "\r\nТы семьдесят пятый. Я здесь чтобы набрать стаж. ", "\r\nОккервиль. Злое Дыбенко. Это демонтаж. ", "\r\n", "\r\nЗакрой глаза. Представь что ты во сне. ", "\r\nПоверни время назад. Ты увидишь нас всех. ", "\r\nСкоро рассвет. С утра растает снег ", "\r\nИ ты найдёшь ответ куда пропал мой скелет. ", "\r\n", "\r\nПервый клиент хотел колоться. ", "\r\nЕго потом нашёл райотдел в колодце. ", "\r\nВторой был быдлом либо лыбу давил гад ", "\r\nЛибо просто хамил мне. И я его кремировал. ", "\r\nОн бы никогда не упал бы ниц, поверь, ", "\r\nНо мой золотой кинжал ему заменил исповедь. ", "\r\nКак лист горел, здесь только огонь и я. ", "\r\nЗубы сжаты до предела. Предсмертная агония. ", "\r\nЯ маньяк - так мне говорил врач. ", "\r\nПросил его отпустить, но тогда я только начал. ", "\r\nЗови меня палач - плакать бесполезно. ", "\r\nНе трогай мою психику - ты не туда полез, брат. ", "\r\nЭто Демонтаж. В конце нажимаю на курок. ", "\r\nЧто ты говоришь? Что такое болевой порог? ", "\r\nИ вся твоя жизнь - это такое же насилие. ", "\r\nКак команда демонтажников - Гарри Топор и джубИли. ", "\r\n", "\r\nЗакрой глаза. Представь что ты во сне. ", "\r\nПоверни время назад. Ты увидишь нас всех. ", "\r\nСкоро рассвет. С утра растает снег", "\r\nИ ты найдёшь ответ куда пропал мой скелет.", "\r\n"]}