{"artist": "Пума и Коля Найк", "title": "Птица счастья", "text": ["\r\n", "\r\nПума, Коля Найк (хаха) 2, два нуля 8. ", "\r\nПосвящаю всем кто хотел читать за жизнь ", "\r\nНо нихуя её не знал, я пацаном правильным вырос ", "\r\nСпасибо маме, окончил ПТУ, работаю на кране ", "\r\nДрузья в охране и все по боксу кандидаты ", "\r\nПо вечерам бываю вкуреный или датый ", "\r\nВ таком состоянии ко мне лучше не суйся ", "\r\nЕсть че предъявить иди сначала проблюйся ", "\r\nЗнаюсь с молодёжью и со старшим поколением ", "\r\nИ все считаются с моим авторитетным мнением ", "\r\nТёлка моя дура и та ещё блять ", "\r\nНа первом же свидании дала себя отодрать ", "\r\nТупо после фильма, парадняк, ред девил ", "\r\nНагнулась на перила тут я её и примерил. ", "\r\nЕсли где чё есть значит я уже там либо сижу ", "\r\nУлыбаюсь либо же просто, в хлам дома, в подъезде ", "\r\nВ парке на лавке, уж больно я охочий до алкахи и травки.", "\r\n", "\r\nЭта где эта видано, чтоб так пёрло па жизни ", "\r\nНа эта где эта видано птица счастья выбрала меня а а?", "\r\n", "\r\nСрал я CLK у тя или CLS ", "\r\nПодрезая меня помни я по боксу КМС", "\r\nНа моей восьмере спойлер и обвес ", "\r\nШо не понравится разобью те фэйс ", "\r\nСпроси у пацанов шо слыхали за Найка ", "\r\nТолько не о том что в спортмастере на майках ", "\r\nПолучил зарплату не ходи к гадалке ", "\r\nСижу в вулкане я хуячу по максималке ", "\r\nА шо так двадцатка плюс черебас сверху ", "\r\nЯ свое дело знаю, а остальное перхоть ", "\r\nНаступил мне на ногу извиниться надо бы ", "\r\nЛиха не буди, пока Найк не встал на дыбы ", "\r\nДавеча рэпперы одни, в залупу полезли ", "\r\nВот только фильтроваться надо базаришь если ", "\r\nЯ же не маленький мальчик, баттлы там, диссы ", "\r\nПросто по почкам отлуплю чтоб кровью писали, ", "\r\nСрал я CLK у тя или CLS ", "\r\nПодрезая меня помни я по боксу КМС ", "\r\nНикогда не буду крысить у братана ", "\r\nГде же моя птица счастья да хули вот она", "\r\n", "\r\nЭта где эта видано, чтоб так пёрло па жизни ", "\r\nНа эта где эта видано птица счастья выбрала меня а а?", "\r\n", "\r\nВ округе разные люди, все чё то бегают парятся", "\r\nКто на работу кто в церковь каяться ", "\r\nА я вот перед богом чист как это ни странно ", "\r\nА потому все шо моюсь регулярно (ха) ", "\r\nЗато друзья мои нормальные такие ребята ", "\r\nОдин 3 года сидел другой пионер вожатый ", "\r\nВ лагере перед школьницами бегал с голым членом ", "\r\nСъехал в экспертизе невменяем был гена ", "\r\nМусора с района нам ставят шах и мат ", "\r\nШакалят на буханке принимают всех подряд ", "\r\nИм до фени Вася ты, или Дима Билан ", "\r\nВот что значит очередной госплан ", "\r\n Рэп не рэп, фейк там или тру, все это глупо ", "\r\nКак-то и мне не по нутру ", "\r\nВажней чтоб сами вы были нормальные ребята ", "\r\nА чо до музыки советую группа Стекловата", "\r\n", "\r\nЭта где эта видано, чтоб так пёрло па жизни ", "\r\nНа эта где эта видано птица счастья выбрала меня а а?", "\r\n"]}