{"artist": "Гарри Топор", "title": "Пятый день", "text": ["\r\n", "\r\nДень первый.", "\r\nЧестно сказать, бро, я как бы не очень здоров, но", "\r\nЧувствую себя получше этих горе-докторов,", "\r\nПросто стало тяжеловато бегать, бешеный озноб,", "\r\nА ступни вообще морозит, будто я встал в снежный сугроб.", "\r\nМне кажется мой самолёт совершил свой последний полёт,", "\r\nИ пусть говорят врачи мол, Женя, к воскресенью пройдёт,", "\r\nНо меня гнетёт это чувство, что что-то произойдёт,", "\r\nИ сожалею, что от дома далеко, который год.", "\r\n", "\r\nДень второй.", "\r\nРазведка вернулась еле-живой,", "\r\nИх лихорадит, как и меня, они с симптомами теми же, но", "\r\nВсе говорят про странный вкус воды, которую нам дают,", "\r\nИ сотни птиц, что в середине июля улетают на юг.", "\r\nЗдесь паника, друг, кровью харкают все вокруг,", "\r\nИ ночью плачут даже те, в ком нереально посеять испуг.", "\r\nЯ уверен, новый приступ скоро прекратит мой сон,", "\r\nЧестно сказать, я зарядил пистолет, но там один патрон.", "\r\n", "\r\nДень третий.", "\r\nЯ это больше не могу терпеть", "\r\nИ встретить свою мать после войны похоже мне не светит.", "\r\nРядом человек 10, это учёные видимо,", "\r\nОни нас чем-то колят и снимают потом на видео.", "\r\n", "\r\nДень четвёртый.", "\r\nЯ здесь! Я ещё не мёртвый! (Не мёртвы-ы-ы-ы-ый)", "\r\nЯ вижу в отражении себя с грязной небритой мордой,", "\r\nМне не пошевелится, значит вколен точно морфий,", "\r\nКожа покрылась плесенью и стала очень твёрдой.", "\r\n", "\r\nЯ не солдат удачи, так, скорей расходный материал,", "\r\nЯ хочу жить, но на моей груди посмертно ордена.", "\r\nНа хирургическом столе шопотом: \"Мать, прости\",", "\r\nКурок нажат, но в моём барабане пять пустых.", "\r\n", "\r\nЯ не солдат удачи, нет, я их расходный материал,", "\r\nЯ хочу жить, но на груди моей посмертно ордена.", "\r\nНа хирургическом столе шопотом: \"Мать, прости\",", "\r\nКурок нажат, но в моём барабане пять пустых.", "\r\n", "\r\nПотеряв своих ребят, ты обратно едешь один на броне.", "\r\nТут ты их или они тебя, другого выбора нет.", "\r\nИ я бы был не железный, нося под курткой бронежилет.", "\r\nЯ местных всех поливал свинцом, и даже этих детей не жалел.", "\r\nНа войне человек не скроет, какой железный он или желе,", "\r\nСверху летели миги, полёт их бреющий, как Джилет.", "\r\nНе спасёт кошелёк, ты как сумасшедший думаешь о жене,", "\r\nНо тут свидания только со смертью, тут Наташи нет.", "\r\nМы на четвёртый день все оказались в сырой земле,", "\r\nПробирки этих людей испытали на жизнях моих друзей,", "\r\nЯ опытный образец, который не нужен своей стране,", "\r\nНайдя покой под этими звёздами в бесконечном сне.", "\r\nВ лесу внезапно появились цветы алого цвета,", "\r\nОни неделю назад были нашим отрядом,", "\r\nДеревья без листвы распустились в начале лета,", "\r\nВ лесу наступил рассвет вместе со днём пятым.", "\r\n"]}