{"artist": "Аггробабруйск", "title": "Ты хочешь знать", "text": ["\r\n", "\r\n  В самом начале мне говорили: \"Ты не создан для рэпа", "\r\nТвой город столица рока, двадцать лет ты слушал Шопена\".", "\r\nПрости, привычка с детства идти против системы,", "\r\nМоя жизнь - большой ком из малых хитросплетений", "\r\nЯ рос на музыке Биттлз, Дип Пёпл, ты на Насе и Коммон", "\r\nМожет ты в гетто жил, где каждый день убийств сотни?", "\r\nЯ же похвастаться могу лишь тем, что был в работе весь", "\r\nНе считая себя талантом пахал на успех", "\r\nРовно дыша и задыхаясь выбившись из сил", "\r\nОбретал опыт, чтобы были на авто биг римс", "\r\nИ лэмбо припаркованный сзади моих вилл", "\r\nДостойным ответом будет того, кто идёт вверх снизу", "\r\nРасправив плечи, цену зная своим куплетам бро", "\r\nЖизнь и музыку любя, сделал себя сам за год", "\r\nКидаю новый бит, я кидаю новый стиль", "\r\nЯ достоин этой сцены и всё отдам за твой крик", "\r\n", "\r\nСколько в твоей жизни было моментов, когда ты был при смерти", "\r\nНоль? Я так и думал, тогда умерь свои принципы", "\r\nКак ты жалобы можешь бросать так в лицо жизни", "\r\nЯ без каратов за пазухой но доволен даже в кризисе", "\r\nМои силы для того, чтобы тратить их все", "\r\nЕсли надо выше я подпрыгну вплоть до небес", "\r\nС детства воин за своё счастье, против природных игр", "\r\nСвоим примером докажу, что можно быть вне судьбы", "\r\nЯ уверен я стою столько, сколько надо в итоге без", "\r\nТрагедий, драм достигну цели, сдав отлично тесты", "\r\nВсе силы волю собрав, шагая к одним из высших мест", "\r\nСтану тем, кому покой снится только ночью во сне", "\r\nС целью потом сказать всем, кто против, ты видишь я прав", "\r\nЯ хотел из ничего сделать себя, я стал", "\r\nКидаю новый бит, я кидаю новый стиль,", "\r\nЭй если ты хочешь слышать нас, тогда кричи с нами в ритм.", "\r\n", "\r\nЯ пробивал недоверия стену, пока вдруг не стал собой", "\r\nБез лишних трёпов и лжи делаю, как жизнь идёт", "\r\nФакты, строки, склоки, всё взято из жизни вот оно", "\r\nВремя когда я могу сказать о вещах без оков", "\r\nВыступаю везде, где дадут и скажут дже жги,", "\r\nЯ с самого старта с флоу на ты, пока ты ищешь ритм", "\r\nДелал для себя, всех вокруг, родных и мой приз", "\r\nПолучу каждый день отдав всё в пределе сил", "\r\nЭй ёу я выдвигал темы, когда тело не могло делать шоу,", "\r\nКаждый бы выдержав лишь пол пути пал в обморок.", "\r\nКак бы ни тупил ты взор, я как один из двух кобр", "\r\nБуду всё делать как хочу до конца, дана мне роль", "\r\nШагаю вперёд, если ты поставишь палку в спицы;", "\r\nВыдавал треки, так и будет, пусть и в месяц тридцать,", "\r\nРасписан каждый день, словно Дориан Грей,", "\r\nЯ всегда буду молод и на своей волне, You wanna know!", "\r\n", "\r\n"]}