{"artist": "НеБезДари", "title": "Радость", "text": ["\r\n", "\r\nЧто за невиданная радость, что за невиданное счастье", "\r\nВидеть, как ты счастлива и знать, что к этому причастен я.", "\r\nВедь знаю, что не часто так бывает у обоих,", "\r\nА я нашел тот остров, где дом построю.", "\r\nНу вот такой я, люблю искать во всем романтику,", "\r\nНе успокоюсь, пока пишу, пока как река теку.", "\r\nЭти буквы готовы донести навстречу ветру", "\r\nИ если нечего сказать - послушай эту песню.", "\r\nВедь так гораздо интереснее, когда шагаешь в ритм пульса,", "\r\nНа миг ослепнув чувствами, как будто мир замкнулся,", "\r\nА за окном утро и почему-то каждый раз темно", "\r\nПалитрой страха. Но вот ты приносишь чай с сахаром", "\r\nТеплый, от твоих рук. Мир только для двоих тут", "\r\nИ как-то наплевать, что вдруг местами братья не поймут,", "\r\nЯ затяну потуже жгут, я знаю место, где ждут", "\r\nМежду мирами всё, что было ранее в пепел не сожгу.", "\r\nЭтот путь, дай бог, многие пройдут,", "\r\nКогда музыкой в дороге станет просто сердца стук.", "\r\nИ наконец пойму, что за невиданная радость,", "\r\nЧто за невиданное счастье видеть, как ты счастлива.", "\r\n", "\r\nВ нашем мире нет места фальши и обману", "\r\nИ все слова спонтанны, как будто вечно пьяный.", "\r\nВ этом мире только двое и ничего не надо,", "\r\nТвои глаза, твоя улыбка - это моя радость.", "\r\n", "\r\nЧто за невиданная радость, что за невиданное счастье", "\r\nВидеть, как ты счастлива. Я пью по утрам чай с лимоном", "\r\nИ жду, когда и ты примешь в этом участие. Лишь бы", "\r\nМотив ясен был я говорю спокойно, не напрягайся и ты,", "\r\nПодержи мой кубок. Испей из него, можно из трубок,", "\r\nНасколько глубоко ты можешь добраться, друг мой, а?", "\r\nБуквой можно обозначить степень уклона от курса моего каноэ,", "\r\nЕсли что-то будет не так, ты покажи рукой ее,", "\r\nНо этот водопад уже не успокоить по-моему.", "\r\nПока не пойман, пока не сорван для украшения столиков,", "\r\nДля укрощения скольких еще кур - один в поле,", "\r\nПока есть хоть один корень, способный прижать к земле", "\r\nПри отрыве, как спойлер. Спой мне песенку перед сном,", "\r\nА завтра я продолжу строить лесенку в небеса.", "\r\nЭто ремесло меня унесло туда,", "\r\nГде даже себе я способен приставить ствол в висок.", "\r\n", "\r\n"]}