{"artist": "Вульгарный тоНН", "title": "Что осталось", "text": ["\r\n", "\r\nМы слишком молоды, чтобы считать потерянные годы", "\r\nПод кодовым именем \"время\" не самой лучшей поголы", "\r\nПо копоти, тебе легко пройти одному в светлой комнате", "\r\nДля будущего годен лишь пока вы хлопаете", "\r\nУкладывая новое пластами вверх составами", "\r\nЮный со старыми на крыше зданий", "\r\nС дальних и ближних ячеек, сотни человек нынешней стаи", "\r\nВзмах листами, с вопросом что сможем мы оставить", "\r\nОстановите время лет через десять случайно", "\r\nИ собрав вместе друг друга, тут же, за кружечкой чая", "\r\nТщательно, с долей веселья и долей печали", "\r\nВспомним мы, что оставалось опытом за нашими плечами", "\r\n", "\r\nЧто оставалось ранее, на что надеялись, чего мы ждали", "\r\nЧто осталось? Воспоминания о прошлом и что же", "\r\nПусть время пролетело, ", "\r\nНо мы как прежде молоды душой и телом", "\r\nИ до сих пор мы помним всё же, всё то, ", "\r\nЧто нам с тобой дороже...", "\r\n", "\r\nЧто осталось, память, понять листом блокнотным", "\r\nПонять свет, когда город в мозаике окон", "\r\nСкомкан стопками, стоны камина, как мило", "\r\nМечты теряют высоту и пролетают мимо", "\r\nПеплом по ветру, греться светом прожекторов", "\r\nЛюбить снег в июле, кто даст ответы нам?", "\r\nКто увидит в темноте грустных два лица?", "\r\nКто запомнит нас, когда ничего не останется?", "\r\nСтая птиц на свободу с ресниц карниза", "\r\nКапризом тучи, дождей, крыши домов вылизывать", "\r\nВроде мало пройдено, всего самую малость", "\r\nТогда откуда мысли, что позади осталось?", "\r\nМы часто ошибаемся, куда без этого?", "\r\nЯ иду по льду, с каждым шагом новые ответы", "\r\nС ответом новые вопросы, новые ушибы", "\r\nПочему мы учимся только на своих ошибках?", "\r\nКого то жизнь об землю, кого то к звёздам", "\r\nКого то к святым стихам, меня же превратила в ОСТа", "\r\nИ если будет так, что силы превратятся в слабость", "\r\nЯ желаю каждому, чтоб за душой что то осталось", "\r\nЯ желаю каждому любить, верить", "\r\nНесмотря на время сложное, идти вперёд", "\r\nНо помнить о потерях...", "\r\nПоделим слёзы и боль, счастье и свободу", "\r\nПоверь, пока живём, есть шанс оставить хоть что то...", "\r\n"]}