{"artist": "Дабл feat. Косматый", "title": "Улицы не спят", "text": ["\r\n", "\r\nНаши улицы не спят, ведь на них вся правда", "\r\nМы с этих улиц, а значит Москва нам так рада!", "\r\nМы молоды и уходить, нам ещё так рано", "\r\nЭти улицы не спят, а значит так надо!", "\r\n", "\r\nНаши улицы не спят, пока мы строим планы,", "\r\nНе трожь мою семью и не лезь в мои карманы", "\r\nУзнать пора бы, как далеко до хит-парада", "\r\nЭто ли правда? Нужна ли нам эта бравада?", "\r\nДля тех кто не живёт по правилам улицы дарят нам", "\r\nСвободу самовыражения, но воз и ныне там.", "\r\nЯ хочу, чтобы моего рэпа хватало", "\r\nВсем улицам, районам, блокам и кварталам.", "\r\nВсем тем, кто не спит, поджигает сплиф,", "\r\nВсе свои протесты, перед системой оголив.", "\r\nПод этот мотив мы раскачаем все районы,", "\r\nУловил наши волны? Значит уже не вдвоём мы!", "\r\nРэпом пленённые, мы освобождаем улицы,", "\r\nНо вовсе не как те подлецы, что борются с коррупцией.", "\r\nМы же не глупцы, чтобы поверить в эти сказки", "\r\nНаши районы не спят, ведь мы же в Москве.", "\r\n", "\r\nНаши улицы не спят, ведь на них вся правда,", "\r\nМы с этих улиц, а значит Москва нам так рада!", "\r\nМы молоды и уходить, нам ещё так рано", "\r\nЭти улицы не спят, а значит так надо!", "\r\n", "\r\nС улиц провинции перебрался в столицу,", "\r\nГде улицы не спят, они продолжают, как сердце биться", "\r\nПоток эмоций и амбиций слились воедино,", "\r\nЕстественный отбор покажет в ком есть сила.", "\r\nСлова снова и снова [on or non]***", "\r\nПокажи кто ты на самом деле гон или done", "\r\nВпереди целый город, позади кирпичный фон", "\r\nМой майк включен, so let's here on", "\r\nЭти улицы не спят, у них бессонница", "\r\nОдни сверкают огнями, у других нет лица", "\r\nЭти зовут тебя, а те дают пинка под зад,", "\r\nПробуди в себе борца и бейся до конца!", "\r\nЭй, yo what's up сожми кулак и в бой бро", "\r\nНе стой как столб, уверен будь на сто про", "\r\nИ если ночью видишь свет в моем окне,", "\r\nЗнай, наши улицы не спят, ведь мы же в Москве!", "\r\n", "\r\nНаши улицы не спят, ведь на них вся правда", "\r\nМы с этих улиц, а значит Москва нам так рада!", "\r\nМы молоды и уходить, нам ещё так рано", "\r\nЭти улицы не спят, а значит так надо!", "\r\n", "\r\n"]}