{"artist": "Маклай feat. Идефикс", "title": "Сеть (Онлайн)", "text": ["\r\n", "\r\nЯ мало верю в судьбу, но не назвать спонтанной", "\r\nНашу встречу у того же самого фонтана,", "\r\nВроде всё вокруг - как было много лет назад,", "\r\nКроме банального \"привет, не знаю, что сказать\".", "\r\nВидел фото ВКонтакте в свадебном платье,", "\r\nРадость, гости и эти кольца на сонате,", "\r\nОна так осторожно говорит о своей свадьбе в Ледовом,", "\r\nСкрывая синяки запястий в холодном пальто.", "\r\nТут меня понесло, хвалюсь, скрывая грусть,", "\r\nА ведь этот человек знает меня наизусть,", "\r\nТо, что нет и не было никого с момента", "\r\nКак ты ушла в слезах, а я остался у монумента.", "\r\nПомню все слова, что тебе сказал,", "\r\nМогу молчать - ты всё читаешь по моим глазам,", "\r\nИ ты не веришь в судьбу и не считаешь странным,", "\r\nЧто два потрёпанных сердца встретились у фонтана.", "\r\n", "\r\nЯ помню светлые, пышные волосы,", "\r\nМне интересны твои встречи и пустые новости,", "\r\nЧто бы не случилось, ты просто знай:", "\r\nВ твоей сети я навсегда останусь онлайн.", "\r\n", "\r\nИ вот опять с виски я на твоей странице,", "\r\nБесят рядом с тобой эти мужские лица,", "\r\nЦепляясь за скрытый смысл в твоих статусах,", "\r\nВижу больше намёков, чем выше мой градус.", "\r\nКнопка F5 точно будет скоро сниться,", "\r\nЛучше журавль в небе, чем в руках синица,", "\r\nКак бы не спиться до наступления зимы,", "\r\nИ ты либо отпусти, либо напиши.", "\r\nИ что бы было, если б не было бы Интернета,", "\r\nНаверное, сошёл с ума, не зная где ты,", "\r\nИскать ответы глупо, знает только она,", "\r\nСигареты кончились и бутылка пуста.", "\r\nИ я устал опять слова менять местами,", "\r\nТы онлайн, а значит есть надежда между нами,", "\r\nЯ быстро жму \"отправить\", а мне в ответ:", "\r\n\"Доступа нет, оплатите Интернет\".", "\r\n", "\r\nЯ помню каждую нотку голоса,", "\r\nМне интересны твои встречи, пустые новости,", "\r\nЧто бы не случилось, ты просто знай:", "\r\nВ твоей сети я навсегда останусь онлайн.", "\r\n"]}