{"artist": "Паук", "title": "Русская Россия", "text": ["\r\n", "\r\nРусская Россия", "\r\nДай нам свет ", "\r\nДай нам хлеб ", "\r\nДай нам жизнь", "\r\nИли смерть", "\r\nДай нам пить ", "\r\nДай дышать", "\r\nДай нам жить", "\r\n", "\r\nЯ вижу нищую страну стоящую пред Богом на коленях", "\r\nХолод и злоба горят в глазах нового поколенья", "\r\nНарушенья нервной системы пора лишь целых раз", "\r\nПсихологическую травму что в мозгах у нас", "\r\nТравлю где то против друга ненависть к властям", "\r\nНационалистические партии кричащие смерть жидам", "\r\nЛюдей без веры, вне закона, правила политики", "\r\nПод прессом криминальной сдавленных и чей та критики", "\r\nГотовые драться за свою жизнь и кусок хлеба", "\r\nПлюс готовых отсидеть по 10-ть лет пойдя на дело", "\r\nИм всем плевать на обещанья президента", "\r\nТу свою правила армейские штык в живот ", "\r\nВот это верно", "\r\nЖизнью обречённых смертью окрещенных", "\r\nБездомных грязных  о пьяных злой ложью пораженных", "\r\nБрошенных на гибель словно в адскую мессию", "\r\nЗа что же так ты с нами Русская Россия?", "\r\n", "\r\nНечего терять некуда бежать ", "\r\nНечего отдать нечего отнять", "\r\nНекого понять", "\r\nБрошенных на гибель в адскую мессию ", "\r\nЗа что же так ты с нами Русская Россия?", "\r\nМожет нам стрелять", "\r\nМожет убивать", "\r\nМожет воровать ", "\r\nМожет штурмовать, не голосовать", "\r\nБрошенных на гибель в адскую мессию ", "\r\nЗа что же так ты с нами Русская Россия?", "\r\n", "\r\nС Русской Россией у меня свои ассоциации", "\r\nНе считая насилия властей в итоге эмиграции", "\r\nУ войны есть пиар вот тебе и презентация", "\r\nКрасную книгу может пополнить целая нация", "\r\nКоррупция, сложная схема тяжёлой системы", "\r\nЕсли на тебя не давят мусора то давят стены", "\r\nГде от верности до предательства один шаг", "\r\nРусская Россия пойми я не твой враг", "\r\n", "\r\nЯ вижу Русская Россия умывается слезами от боли", "\r\nВижу людей что не жалеют на её рану соли", "\r\nВижу страх как перо поэтов в руках Алькаиды", "\r\nНо почему взрывы за дни до предвыборной компании", "\r\nПравда глаза режет но не приспустит руки", "\r\nТех кто за счёт чужих без обжирает брюхо", "\r\nГордимся прошлым но что в будущем нас ждёт", "\r\nКто сегодня с честью за слабую Россию умрёт?", "\r\n", "\r\nМногострадальная держава где левой всегда правой", "\r\nГде богатый разводит всех хотя не у него правда", "\r\nГде горя алчности и злобы", "\r\nГде типа нет плохой погоды", "\r\nНо нет это не так и мы не ищем повода", "\r\nЧтобы стать у позиций и устраивать протесты", "\r\nСмотреть на то как всем дектует манифесты", "\r\nТолько наши жесты средний палец в вашу сторону", "\r\nЯ привык чтобы нас всем всё было поровну", "\r\n", "\r\nТут власть денег две цели наших властей ", "\r\nМаксимум поджать минимум толковых идей ", "\r\nМногие работают за крысиную зарплату", "\r\nВ хорошее заведение теперь только по блату", "\r\nВешают лапшу на уши мы её в рот тянем", "\r\nНа бытовые мелочи свои мечты меняем", "\r\nВо что народ верит и чего от жизни ждёт ", "\r\nРади чего на митингах в никуда орёт", "\r\n", "\r\nРоссия ты слышишь наши голоса", "\r\nЭто твои дети", "\r\n15-16-17-18 вот о чём мы думаем вместо того ", "\r\nЧтобы наслаждаться юностью", "\r\nМы по прежнему здесь мы никуда не уезжаем и не убегаем", "\r\nОткрой свои глаза обрати на нас внимание", "\r\nДай нам жить спокойно в своей стране", "\r\n", "\r\n"]}