{"artist": "Дядя Женя", "title": "Очевидное", "text": ["\r\n", "\r\nТы Витюша - я Евгений", "\r\nТы не гений, я не гений", "\r\nТы говно и я говно", "\r\nЯ недавно - ты давно", "\r\n", "\r\nВ секунды чудные, когда Витя с Дуней еще болтались двумя мутными капельками", "\r\nНа болту у создателя, что только что сходил по маленькому", "\r\nЯ не участвовал в баттлах, а очень плотно изучал математику,", "\r\nБыл волосатым ботаником, фанатом Летова с Янкой, в майке «Металлика»", "\r\nСобытия моей жизни очевидны, но абсолютно немыслимы", "\r\nНачнём с того, что еще с детского садика меня почему-то все пиздили", "\r\nЯ соловел от мысли: «суки, как вы мне все ненавистны!»", "\r\nСоциопатия во мне сочеталась с любовью к отчизне", "\r\nЗачитанные книжки Достоевского, Кастанеды и Ницше", "\r\nУже тогда я знал отлично, что значит себя чувствовать лишним", "\r\nУже тогда я нашел было ноу-хау в постижении дао:", "\r\nДумай о главном, не забывая поёбывать баб, как академик Ландау", "\r\n(хоть бы одна дала)", "\r\nНо видно есть же бог на свете, - так думал я", "\r\nНаткнувшись на слово «хип-хоп» в википедии", "\r\nДальше всё не так сложно, в очевидности неочевидных событий", "\r\nСудьба смеялась, похоже, когда свела меня с Витей", "\r\nТак видите ли, еще толком не понял где я, бля", "\r\nКак какого-то хуя вышел на самого модного хип-хоп деятеля", "\r\nИ очевидно всем, что мне здесь ничего не светит", "\r\nСпасибо судьбе хоть за возможность поиметь его как следует", "\r\n", "\r\nТак двигай дальше, Витя, мне весело и совсем не обидно", "\r\nДа меня выкинут с баттла, но эта песенка станет гимном", "\r\nГимном насмешки над дятлами и ненависти к павлинам", "\r\nЯ сгину в битве, но эта песенка станет гимном, станет гимном", "\r\n", "\r\nВсего лишь на полшишки и ближе к мечте на полшага", "\r\nКто-то тусит с Айвенго, но всё еще напоминает поведением Джанга", "\r\nКто-то за бабло воспевает МГИМО и листочек «post-it»", "\r\nКто-то более плотно и мощно хуесосит", "\r\nВ топиках заделался глашатаем своих боссов", "\r\nПо-моему почетней бомжевать и дышать дихлофосом", "\r\nПодводный паноптикум: павлины, павианы и лоси", "\r\nХэв ю гат мо скелетонз ин ё клозет?", "\r\nЗима 2008, на камень хип-хопа нашла цивилизации коса и", "\r\nУ вас уже течет из туза под влажные куплеты Ассаи", "\r\nМы с Витей давно уже себе всё доказали", "\r\nОн звезда, а я хуй его знает", "\r\nНо мой желтый как Хуанхэ поток сознания заливает оппоненту глаза", "\r\nВассал Айвенго, тем не менее, не мой вассал", "\r\nДальше все знают сами", "\r\nМы знаем, что ты всегда у Новосиба отсасывал", "\r\nВедь тут у нас в несовместимом с жизнью климате", "\r\nЗоны не знают кого любить, тебя или Тимати", "\r\nПугаясь лютой зимы континентальной", "\r\nСохатые меняют тактику и кочуют во Владик", "\r\nВить или не Вить? - дилемма Гамлета для Дайма и Влади", "\r\nМногие знают, на 5-м официальном", "\r\nВсе наблюдали пиздлявого мальца под ником «Даун»", "\r\nОказалась это Витенька плясал как Ангус Янг под Дуниным аккаунтом", "\r\nПолизывая зад Дайму и писклявому из Висбадена", "\r\nПожалуй это и называют хип-хоп баттловый", "\r\nНо очень уж хотелось за это по ебалу дать тебе", "\r\nИ вот года идут, очевидное безумно и необъяснимо", "\r\nВсе уже видят нимб над Витиной башкой шелудивой", "\r\nМои панчлайны отлетают с печальным звоном", "\r\nОт Витиного лба толоконного", "\r\nЕму ума еще хватает хвастаться доходами", "\r\nХоть в этом смысле он отсасывает у того же Билана плотно", "\r\nДа и не только в этом", "\r\nИ пока минус поставлен на паузу, отведав вашей оленины баунсовой", "\r\nПод соусом дёти сауса", "\r\nЯ вышибаю этот клин конусом, нацеленным оппоненту в анус", "\r\nЕбать ту Люсю в небесах с алмазами!", "\r\nНоу хомо - так легче достать ему до мозга", "\r\nТакое мы видели даже на вечных полотнах Босха", "\r\nКстати, если хотя бы Фью отдаст мне голос", "\r\nЯ буду уже считать, что унёс толстого поца", "\r\n«Вот это новость, очевидно они антагонисты!» - сказал телеведущий Капица", "\r\nБок о бок с Витюшиной тушей я ощутил себя то ли Никулиным, то ли Вицыным", "\r\nИ хули, Витя свалился, умылось юшкой его опухшее ебало в луже", "\r\nПослушай, ведь если звёзды гасят, значит это кому-нибудь нужно?", "\r\nОчевидно", "\r\n", "\r\nТак двигай дальше, Витя, мне весело и совсем не обидно", "\r\nДа меня выкинут с баттла, но эта песенка станет гимном", "\r\nГимном насмешки над дятлами и ненависти к павлинам", "\r\nЯ сгину в битве, но эта песенка станет гимном, станет гимном", "\r\n", "\r\nОчевидная нелепость...", "\r\nЭй неофиты этой битвы!", "\r\nНелепая наивность...", "\r\nХотите к Вите ли на фитЫ?", "\r\nНаивная дикость...", "\r\nЕго хуета на любителя", "\r\nДикая очевидность...", "\r\n...на любителя хуеты", "\r\n", "\r\nХоть Витины мозги-то не больше, чем хуй у москита", "\r\nЕму спасибо, в один момент я ощутил себя знаменитым", "\r\nТут ждут Тесея плененные диким чудовищем люди", "\r\nСД, ты меня эСДелал надеждой всего хип-хоп коммьюнити", "\r\nДа плюньте! многие войны достойные пали в этой бойне говёной", "\r\nВ Вальгалле огненной ждёт их одноглазый Один", "\r\nТебя ждёт дома одноглазый Вова с баттлом водки", "\r\nОтмечать успех твой в баттле, послушивая твой альбом блевотный", "\r\nВозможно многое, и я гляжу как в воду", "\r\nПомни о том, что год назад айпод чуть не уехал в столицу оленеводов", "\r\nЯ улыбаюсь и сдвигаю будёновку на затылок", "\r\nГотовясь скинуть постылой жизни оковы", "\r\nДа это мой хип-хоп, мои соломоновы копи", "\r\nДо меня еще доносятся звуки симфонии вашей агонии", "\r\nУслышав их, СД подавился кофием и хлопьями", "\r\nСлучилось очевидное — на Вите лопаются колготки", "\r\nВезде наёб", "\r\nДа, это похоже на то как щенков топят", "\r\nОсобенно забавно то, что топят подводников", "\r\nПока поколения целые пялятся в ящик", "\r\nБез ностальгии по самим себе настоящим", "\r\nПо всем законам диалектическим количество станет качеством", "\r\nИ один из тысячи диссов на Витю сделает его неудачником", "\r\nЭто не блажь, я завещаю их ебашить ебашить и ебашить", "\r\nДаже милашек с лого лейбла на маечке от Юдашкина", "\r\n*неужто всех, а как же светлая голова Дуняши?*", "\r\nТише манда! Ваше слово, команданте Калашников!", "\r\n*ugh, ugh, ugh! die, nigga! die!*", "\r\n", "\r\nТак двигай дальше, Витя, мне весело и совсем не обидно", "\r\nДа меня выкинут с баттла, но эта песенка станет гимном", "\r\nГимном насмешки над дятлами и ненависти к павлинам", "\r\nИ очевидно, что тебя вытянут на Олимп, а я сгнию в Новосибе гиблом", "\r\nОт Соколинки до Сахалина 15-летние Вовы, Оли и Нины", "\r\nДуховно гибнут под звуковым ливнем твоей оленины", "\r\nТак что плыви дальше, подводник ебливый", "\r\nЯ сгину в битве, но моя песенка станет гимном, станет гимном", "\r\n", "\r\n*конец СД близок*", "\r\n*дальше все знают сами*", "\r\n*конец СД близок*", "\r\n*везде наёб*", "\r\n*конец СД близок*", "\r\n*заебал он всех*", "\r\n*конец СД*", "\r\n"]}