{"artist": "Герои Комиксов", "title": "Перечитай", "text": ["\r\n", "\r\nПЕРЕ-перечитай комиксы, потом нас,", "\r\nПЕРЕ-перечитывать лучше себе подобных.", "\r\nПЕРЕ-перечитай комиксы, потом нас,", "\r\nПЕРЕ-перечитывать лучше себе подобных.", "\r\nПЕРЕ-перечитай комиксы, потом нас,", "\r\nПЕРЕ-перечитывать лучше себе подобных.", "\r\nПЕРЕ-перечитай комиксы, потом нас,", "\r\nПЕРЕ-перечитывать лучше себе подобных.", "\r\n", "\r\nНе думал увидеть по телекам нас, но мы захватили каналы,", "\r\nК несчастью денег нам мало и выкуп нужен не только налом.", "\r\nПлевав на то, что в клубе фанатов одни глухонемые,", "\r\nМы продолжаем делать грязь, лишь потому что тупо не мылись.", "\r\nБудто срывая буквы с алфавита, кидаем их в микро,", "\r\nОтнюдь не ради славы и зависти, рублей и крон.", "\r\nНе тронуты звёздной болезнью, держу пари,", "\r\nВедь явный признак заражения ею - метеоризм.", "\r\nНе ищем ни колёсной мази, ни пятый угол,", "\r\nНо несём наш стиль словно лекарство от всех недугов,", "\r\nВсем тем, кто намекал, что наш успех не на века,", "\r\nГерои Комиксов мы здесь надолго, привыкай.", "\r\n", "\r\nГерои Комиксов, а не герои ваших книжек,", "\r\nТебе не по душе что-то? Давай, шепни же,", "\r\nНо кто-то встрече с нами рад - похоже на мираж,", "\r\nИ перебивать нас незаконнее, чем перебивать номера.", "\r\nДыры в теле может оставить лишь дырокол.", "\r\nКакие пистолеты? Ты о чём? Не будь дураком.", "\r\nНе сетевая мафия, чей IQ равен возрасту", "\r\nИ вот раз тут стихами скажем всё: пожар прозы стух.", "\r\nНе просто стук, неброских тут итак найдётся,", "\r\nКому часами перед зеркалом надо разминать дёсны,", "\r\nЧитают скованно, словно в теле скобы", "\r\nИ налетели скопом те, чей стиль не видно в телескопы.", "\r\n", "\r\nКаждой твари по паре, а мне флэш-рояль под овации,", "\r\nГерой в режиме стерео и обещал не поддаваться,", "\r\nПока вы неуклюже прятали карты в свои рукава,", "\r\nЯ слова ковал, приближая квадрат к овалу.", "\r\nНе всякий, нарядив себя в железо, станет рыцарем.", "\r\nМы вроде не живём в зверинце, но повсюду рык царит,", "\r\nНо рыться им в себе зазорно, хоть и в пуху рыльца их", "\r\nИ, чтобы не случилось, продолжают свой рэп сорить.", "\r\nВсе хотят попасть в ящик, но не хотят в него сыграть,", "\r\nФразы тоже жалят, хоть и не осы, брат,", "\r\nИ, собрав, в комок запускаем их в толпу", "\r\nИ ты уже жуёшь этот Орбит со вкусом пуль.", "\r\n", "\r\n"]}