{"artist": "Дэфолиант", "title": "Колыбельная", "text": ["\r\n", "\r\nНу какой же из меня отец, я сам ещё не вырос.", "\r\nПускай не четвертной, но не огрубел мой голос.", "\r\nИ запах из подгузников я бы не вынес,", "\r\nИ никогда я в жизни не держал пылесос.", "\r\nЯ не могу готовить каши, кушаю только у бабушки,", "\r\nНе штопаю носки, ношу их по три дня.", "\r\nБолит моя голова, я просыпаюсь с перегаром.", "\r\nБыть отцом не для меня.", "\r\nЯ так же прусь от Бетмена, как в лет тринадцать.", "\r\nГотов всегда рэпчину бацать!", "\r\n\"Когда ты повзрослеешь, Вася?\"", "\r\nНе скоро, моя пассия. Давай предохраняться!", "\r\nНе надо поддаваться на провокации твоей мамы.", "\r\nТерпению конец! Куплю тамагочи, пожалуй!", "\r\nБуду растить динозавра на отдельном диване,", "\r\nА если он будет орать - отключу питание!", "\r\n", "\r\nБаю-бай! В пацана воспитать младенца!", "\r\nБаю-бай! Это как курс молодого бойца!", "\r\nЭто не просто! Это жесть! Это полная шляпа!", "\r\nВы готовы, будущие папы?!", "\r\n", "\r\nДвадцать четыре - это что? Плюс шесть и тридцать!", "\r\nА я без году неделя только начал бриться!", "\r\nЯ не готов качать люльку, стоя у плиты,", "\r\nМеня самого ещё качают такты и биты.", "\r\nОтцовские инстинкты спят во мне мёртвым сном,", "\r\nИ все мои пацаны меня считают пацаном.", "\r\nВот он, я, будущий папка, в кепке с Миллером и пяткой,", "\r\nС хаусом в бошке и дома с вечным беспорядком.", "\r\nНу представь меня хотя бы с ответственной рожей!", "\r\nНу, не получается? Но вот и я про то же.", "\r\nМожет быть, когда-нибудь, где-нибудь, кто его знает,", "\r\nА пока ночь, бурчу, сопя резину на диване.", "\r\nВот и всё, я мирно засыпаю. Снится сон, я слон,", "\r\nХоботом смываю кучи обработанной пищи, пищат слонята!", "\r\nЯ проснулся в поту, я не готов быть папой!", "\r\n", "\r\nБаю-бай! В пацана воспитать младенца!", "\r\nБаю-бай! Это как курс молодого бойца!", "\r\nЭто не просто! Это жесть! Это полная шляпа!", "\r\nВы готовы, будущие папы?!", "\r\n", "\r\n"]}