{"artist": "Витёк", "title": "Ты у меня есть", "text": ["\r\n", "\r\nЗнаю, мне не забыть тот день, когда я тебя встретил,", "\r\nМне бы вернуть его, и вновь утопать в том лете.", "\r\nКак Высоцкий в одной из песен подметил,", "\r\nЯ на тебя глядел весь вечер, как смотрят дети.", "\r\nТы была вместе с одним из моих знакомых,", "\r\nДа, я видал тебя раньше с типами с района,", "\r\nТвой шарм для многих был золотым эталоном,", "\r\nЯ попал в его сеть в полный определенно,", "\r\nТы словно радуга в недрах джунглях бетонных.", "\r\nИ мир вокруг застыл в пелене монохромной.", "\r\nВроде казалось, да, я парень не промах, но,", "\r\nПоймав твой взгляд, был словно к полу прикован.", "\r\nВ обществе новом,", "\r\nВопреки всем канонам,", "\r\nТвоя улыбка была запрещенным приемом.", "\r\nЯ сделал шаг, убив страх, что буду обломан, но", "\r\nТы спросила у собеседницы \"кто он?\".", "\r\nФотограф произвел километр фотопленок,", "\r\nВсего лишь кадр, один из миллиона.", "\r\n«Привет» - прозвучало словно по нотам,", "\r\nИ твое сопрано слилось с моим баритоном.", "\r\nРовно как на биты легли струны гитары,", "\r\nМы о чем-то болтали, не заметив пожара,", "\r\nЯ б не поверил, что ты станешь мне парой,", "\r\nКак ты б не сказала, что я могу стать твоим парнем.", "\r\n", "\r\nВокруг нас каменный лес,", "\r\nИ моя жизнь - сплошной стресс,", "\r\nЯ не ловлю звезд с небес, и рад", "\r\nВедь ты знаешь, что я у тебя есть.", "\r\n", "\r\nЖизнь нас кидает под пресс,", "\r\nТы далеко, а я здесь.", "\r\nВсему приходит конец,", "\r\nНо все же я знаю, что ты у меня есть.", "\r\n", "\r\nМгновенно на себе стали испытывать оба,", "\r\nМногие жаждут, чтоб мы не были вместе, еще бы", "\r\nЗлоба толкала людей к подставам бессчетным,", "\r\nРаз 10 я дрался из-за тебя, да и черт с ним.", "\r\nВ многих течет яд зависти вопиющей,", "\r\nИм не понять, что ты моя. Шанс упущен.", "\r\nСколько же их, разрыва отчаянно ждущих", "\r\nКазалось нам не спастись от ссоры грядущей.", "\r\nГолову плющит, море вопросов", "\r\nЧто если? Как мне жить дальше, если нам не быть вместе.", "\r\nВдруг, ты поймешь, что я больше неинтересен", "\r\nИ кто-то другой о тебе станет складывать песни.", "\r\nПривкус депрессии в аромате акаций,", "\r\nЗол или счастлив, так сложно порой разобраться.", "\r\nБоюсь сорваться и как не раз себе клялся,", "\r\nВзять в кулак волю и с тобою расстаться.", "\r\nНет, мы не зря нашли поперек всем законам", "\r\nДушу друг друга в этом мире стекла и бетона.", "\r\nТы на своей частоте посылаешь мне волны,", "\r\nВполне резонно, что небо к нам благосклонно.", "\r\nВзгляды завистников жгут железом каленым,", "\r\nНо рядом с тобою от них, словно, заговоренный.", "\r\nШансы прести друг друга включил нам зеленый,", "\r\nЯ, взяв тебя за руку, счастлив, словно ребенок.", "\r\n", "\r\nВокруг нас каменный лес,", "\r\nИ моя жизнь - сплошной стресс,", "\r\nЯ не ловлю звезд с небес, и рад", "\r\nВедь ты знаешь, что я у тебя есть.", "\r\n", "\r\nЖизнь нас кидает под пресс,", "\r\nТы далеко, а я здесь.", "\r\nВсему приходит конец,", "\r\nНо все же я знаю, что ты у меня есть."]}