{"artist": "Быба", "title": "Цветок", "text": ["\r\n", "\r\nНе просто вырастить то, и вырастить тем, ", "\r\nЧто может заменить слова, решить кучу проблем, ", "\r\nВ замен подарит счастье, собой дурманя память, ", "\r\nНо только единицы смогут говорить с цветами. ", "\r\n", "\r\nТы вырос тут, в этой земле, а мною был посажен, ", "\r\nЯ тратил время и силы, что за тобой ухаживал, ", "\r\nА ты всего лишь цветок, обычное растение, ", "\r\nНо чтоб с тобой общаться, человек встает на колени, ", "\r\nТеперь и твой черед, пора покинуть землю, ", "\r\nТы начал распускаться, свои кидая стебли, ", "\r\nДа, ты конечно красив, и жаль с тобой расставаться, ", "\r\nНо я ведь нищий старик и мне надо питаться. ", "\r\nНо ведь найдется тот, кто за тебя заплатит. ", "\r\nВообще, зачем все это, и унижаться мне хватит. ", "\r\nТы бесполезен для меня, лишь отнимаешь время, ", "\r\nТвоя посадка для меня была глупой затеей, ", "\r\nЗа мной никто не смотрит, я никому не нужен ", "\r\nИ что с тобой, что без тебя, уже не будет хуже, ", "\r\nТы молчалив до боли, любишь воду и ветер, ", "\r\nХоть раз бы заговорил, хоть раз бы мне ответил.", "\r\n", "\r\nНе ожидав ответа, старик услышал голос: ", "\r\n", "\r\nПослушай ты, ты слеп, ведь все не так уж просто, ", "\r\nНе задавай вопросов, ты не поймешь ответов, ", "\r\nЯ помогу советом, но не забывай об этом, ", "\r\nНет, ты не прав, и люди ошибаются в том, ", "\r\nЧто каждый из цветков мечтает стать красивым букетом. ", "\r\nТы многого не видишь, и мечтаешь лишь о том, ", "\r\nЧто бы за чью то красоту получить на хлеб монеты. ", "\r\nТы бы людей привел, и показал бесплатно, ", "\r\nВсю красоту, но я прошу, меня не надо лапать. ", "\r\nКак это людям объяснить, что сделать чтоб узнали, ", "\r\nНа розах есть шипы, но для того чтоб их не ломали. ", "\r\nПостой, остепенись, останови свои руки, ", "\r\nЯ лучше здесь завяну, дожидаясь зимней вьюги, ", "\r\nИли сломай и выкинь, так я не буду обязан, ", "\r\nМолча увядать, стоя на подоконнике в вазе, ", "\r\nКак экспонат на выставке, все без души, но в красках, ", "\r\nЯ отстаю так неделю, все что вложил ты, напрасно, ", "\r\nОставь меня здесь гнить, я так земле буду предан, ", "\r\nДавай сочтемся на этом, и закончим нашу беседу.", "\r\n", "\r\nСтарик не знал что ответить, его оставил там же. ", "\r\n", "\r\nДа бог с тобой, расти, но кто за тобой будет ухаживать? ", "\r\nМеня не будет скоро, мне меньше чем тебе осталось, ", "\r\nНоги не держат, кашель, всех убивает старость.", "\r\n", "\r\nТак и случилось потом, старик два дня еще прожил, ", "\r\nСтарость сломала его, смерть подкосила все же. ", "\r\nЕго предали земле, и сразу все забыли, ", "\r\nНет ни креста, ни ограды на его могиле, ", "\r\nКак то все странно это, и вызывает сомнения, ", "\r\nСтарик наверно понял, зачем вставал на колени, ", "\r\nИ даже страшно как то, но стоит задуматься тут, ", "\r\nВедь на его могиле, цветы теперь сами растут...", "\r\n"]}