{"artist": "Дядя Женя", "title": "Save the hip-hop", "text": ["\r\n", "\r\nЭто Дядя Женя, финал Академ баттла, моя последняя песня здесь...", "\r\nДавай!", "\r\n", "\r\nMike check, mike check – с этим звуком лопается плацента", "\r\nТы не получишь ни I-Pod, и ни чек, ты даже не получишь оценок", "\r\nТы получаешь в лоб от Акцента и это очень ценно", "\r\nВедь если ебануть посильнее", "\r\nЭто может стать начальным этапом в деле хип-хопаспасения", "\r\nТы понимаешь, о чём я? – \"Конечно, Дядя Женя!\"", "\r\nКстати о бивнях: я сожалею, что мне не дали повода", "\r\nВедь от Слона к финалу", "\r\nОсталось лишь что-то отдалённо напоминающее диджея Хобота", "\r\nТак стоит ли спасать хип-хоп от звёзд академовского гоп-стопа?", "\r\nВедь был бы жив Хайле Селассие", "\r\nОн бы, пожалуй, охуел у себя в Эфиопии", "\r\nТак и мы хуеем с вас не меньше, чем Кампучия от Полпота", "\r\nТак что если это хип-хоп, то спасайтесь-ка нафиг от такого хип-хопа", "\r\nТак же как и наш шансон не имеет отношения к шансону", "\r\nТак и отечественный хип-хоп отдаёт попсой", "\r\nА иногда подванивает зоной", "\r\nОн вечно стонет, но он жив как Джэнис Джоплин и Витя Цой", "\r\nТак догадайтесь, кто же главную опасность для хип-хопа", "\r\nЗдесь являет собой?", "\r\nЗдесь являет собой?", "\r\n", "\r\nДавайте же спасать хип-хоп от Дяди Жени,", "\r\nВедь каждый мой успех для вас – унижение", "\r\nВселенная музыки нас манит чудесами", "\r\nНе можете спасти хип-хоп – спасайтесь, суки, сами!", "\r\n", "\r\nИз огня да в полымя, из говна да в Лигу Высшую", "\r\nМой оппонент вышел, но было бы не лишним", "\r\nПояснить специально для Гапа и Деста,", "\r\nЧто Шнаппи задинамил все дедлайны со своими гениальными песнями", "\r\nТого же самого мы ждём от него и в финале, естественно", "\r\nИ в смысле этом это не бэттл, а полный пиздец, блин", "\r\nМы со Шнаппом как Капулетти и Монтекки в этом финале", "\r\nИ у нас здесь матч века, как в хоккее Канада – Италия", "\r\nА может в футболе? Но, один болт, Шнаппи, ", "\r\nОтветь, зачем тебе коньки на баскетбольной площадке?", "\r\nКак вы лейбл назовёте, так у вас дело и пойдёт", "\r\nНадеюсь, всем ясно, почему Шнаппи делает непотопляемый хип-хоп?", "\r\nВедь, если сказать по-научному:", "\r\nУ твоего стиля высокий коэффициент плавучести", "\r\nЯ бы никому не пожелал настолько пахучей участи", "\r\nФиналист Шнаппи читает свои куплеты в высоком темпе", "\r\nПотому что так стильно и модно ", "\r\nНо в самые важные моменты он медлителен, как зимой земноводное.", "\r\nЕсли Шнаппи Kleine Клякадил, то называй меня Стивом", "\r\nЗаглянем же в будущее, уже посеяны озимые", "\r\nДни идут на убыль, падают осенние листья,", "\r\nШнаппи сдаёт на финал свою песню мясистую,", "\r\nОфигенную песню мясистую. ", "\r\nИ воистину оплот вселенского зла и долбоизма", "\r\nОн вовсе не на холме Капитолийском", "\r\nПо-моему, он в ваших песнях бессмысленных", "\r\nИ вот опять под минус главного хип-хоп садиста", "\r\nЕсли мне удастся зачитать не сильно говнисто,", "\r\nТо наш академовский Твиста, по-моему, хуй выстоит", "\r\nСо своими куплетами, из пальца высосанными", "\r\nИ ему не поможет даже пиздёж его малолетних подлиз.", "\r\nНеистовых", "\r\n", "\r\nДавайте же спасать хип-хоп от Дяди Жени,", "\r\nВедь каждый мой успех для вас – унижение", "\r\nВселенная музыки нас манит чудесами", "\r\nНе можете спасти хип-хоп – спасайтесь, суки, сами!", "\r\nДавайте же спасать хип-хоп от Дяди Жени,", "\r\nВедь каждый мой успех для вас – унижение", "\r\nВселенная музыки нас манит чудесами", "\r\nНе можете спасти хип-хоп – спасайтесь, суки, сами!", "\r\n", "\r\nЯ зачитываю последний куплет, зачитываясь Mein Kampf'ом", "\r\nКак Uncle Howie я это делаю под кайфом", "\r\nПять песен, как пять кубов по вене", "\r\nВо имя спасения от геенны огненной фонотеки гениной", "\r\nЕсть мнение, что победа в баттлах достаётся не лучшим", "\r\nНо я надеюсь на исключение в нашем случае.", "\r\nИ пусть ты слышал пылесос и кота мяукающего в моей капе", "\r\nЯ бы вам башню снёс и не с таким гандикапом", "\r\nКак и на седьмом официальном вылез какой-то панк", "\r\nА его песни вас с ног валят, и это как бы факт", "\r\nДа да, меня тут назвали панком, как Нойза", "\r\nСудьи, понимайте намёк, пока не поздно", "\r\nЧья-то тактика – стать богатым или сдохнуть в попытках", "\r\nДля меня же важнее чувствовать дыхание битвы", "\r\nМой стиль не эластичен, он как лом или бита", "\r\nИ я бы не отказался замесить на дискотеке у Святого Витта", "\r\nВедь это как немного Майлза Дэвиса замешать на Dead Kennedys,", "\r\nДобавить чуть-чуть Тома Уэйтса", "\r\nIll Bill пиздит кстати – это я убил Элвиса", "\r\nИ, клянусь честью, ни в одной из своих баттловых песен", "\r\nЯ не использовал буквы алфавита, какой?", "\r\nДа той, что между «П» и «С», блин", "\r\nЭто на внимание тест для всех вас, хип-хоп аналитиков местных", "\r\nИ у меня есть ещё один шанс и чтоб было понятно", "\r\nЯ опять заявляю: Мой хип-хоп не для дятлов!", "\r\nВедь я не Лига, не Тимати и не Бьянка", "\r\nМой хип-хоп качает бонхэдов и НГУшных ботаников", "\r\nИ это только начало, как альбом «Kill 'Em All» у Металлики", "\r\n", "\r\nДавайте же спасать хип-хоп от Дяди Жени,", "\r\nВедь каждый мой успех для вас – унижение", "\r\nВселенная музыки нас манит чудесами", "\r\nНе можете спасти хип-хоп – спасайтесь, суки, сами!", "\r\nДавай спасать хип-хоп от Дяди Жени,", "\r\nВедь каждый мой успех для вас – унижение", "\r\nВселенная музыки нас манит чудесами", "\r\nНе можете спасти хип-хоп – спасайтесь, суки, сами!", "\r\nНе можете спасти хип-хоп - спасайтесь, суки, сами!", "\r\n", "\r\nНу вот, наш маленький баттл подошёл к концу и, пожалуй, я себе могу позволить побыть немного сентиментальным.", "\r\n", "\r\nДавай!", "\r\n", "\r\nЯ начинал под Джедаев, и счас кончаю под Джедаев", "\r\nИ я плевал, какие баллы там меня поджидают", "\r\nНо есть желание закончить тему позитивом", "\r\nИ я не баттловый эмси, но, тем не менее, спасибо", "\r\nВсем тем, кто оценил мои немалые усилия", "\r\nСпасибо судьям, ведь вы неплохо судили", "\r\nСпасибо Шнаппу и Слону за ощущение битвы", "\r\nИ сами знаете кому за офигенные биты", "\r\nВсем участникам баттла – пусть вас ждут успехи!", "\r\nИ за вокал – Эдите Станиславоне Пьехе", "\r\nСпасибо оппонентам: Кипу, Свену и Питону", "\r\nМоей любимой жене, за то, что не выставила из дома", "\r\nХотя, по-моему, имела основания несомненные,", "\r\nСпасибо тебе, Ваня, за аудиосистему", "\r\nМихалычу спасибо за запись и сведение,", "\r\nСпасибо всем вам за надежду на спасение!", "\r\nВ том смысле, что наступит день, когда у нас будет такой хип-хоп,", "\r\nЧто нам не будет стыдно за наш Академ!", "\r\nСпасибо, это Дядя Женя, Eba-Dey Gang,", "\r\nФинал Академ баттла, май 2007!", "\r\n"]}