{"artist": "Пума и Коля Найк", "title": "Подкаблучник", "text": ["\r\n", "\r\nРаньше был Егор нормальным парнягой,", "\r\nНо оказался захваченным в плен собственной шнягой", "\r\nПомню, гуляли как-то по городу, пили пивас", "\r\nТёлок глазами стреляли в профиль и анфас", "\r\nИ полюбасу говорю - \"Смотри, вон впоряде!", "\r\nЯ бы ей по всей строгости оформил сзади...\"", "\r\nИ вроде скажет щас, ты только дай ему, так и вставит", "\r\nСвоё унылое - \"Да ну братан, хуй знает...\"", "\r\nА что \"хуй знает\"? Фигура в норме, плюс третий размер", "\r\nЛицо не нравится? А! Ну извините, сэр!", "\r\nНа вас-то, дворян, хули, не угодишь", "\r\nНу точно, с таким подходом, скоро всех удивишь...", "\r\n", "\r\nИ правда, через месяц сбылись Егора мечты", "\r\nКино, суши, мосты, прогулки, цветы,", "\r\nХитрые глазки, отсутствие сисек и ничего кроме", "\r\nЗато ФИНЭК, Ford Focus и хата в новом доме", "\r\nНе ожидал я от Егора такой замут", "\r\nПо собственной воле надел на себя хомут", "\r\nЗапахом юной пизды, по весне вставило", "\r\nОля ставила так, чтобы он играл по её правилам", "\r\nС Купчаги на просвет, как только раздался стон", "\r\nРодители задарили мебели на сотку тонн", "\r\nСлёзы, сопли, либо ты не дома если чё не так", "\r\nПод контролем кошелёк, мобила и контакт...", "\r\n", "\r\nПозвал в гости меня с пацанами на пару", "\r\nЯ с Серым уже здесь, ребята подтянутся в три из бара", "\r\nУ них там сёдня с днём рождения с чьим-то запара,", "\r\nА мы пока втроём покачаем твою хибару", "\r\nГде-то в два его принцесса стала рубиться", "\r\n\"Егор, пойдём! Уже мне без тебя не спится!\"", "\r\nКороче, ты иди, я сам тут всех уложу", "\r\nБудет, тихо, я отвечаю и за порядком прослежу", "\r\nСидим, пиздим, курим, через пятнадцать минут", "\r\nОкутанный простынью выходит проститут...", "\r\n\"Короче, Дрон пусть приезжает, а Славика не надо", "\r\nИтак нас дохуя, уже тут целая бригада,", "\r\nА лучше пусть вообще, оба пиздуют домой", "\r\nМоя бэйба устала от шопинга, ей нужен покой...\"", "\r\nЕгор! Ребята уже едут с ящиком пива", "\r\nПосылать их по ночи домой будет не очень красиво", "\r\nТебя, я вижу, завели... Ты вроде молчал?", "\r\nНо тока чё-то не вижу я в жопе ключа...", "\r\n", "\r\nИ тут на сцену выходит медуза-горгона", "\r\nСаму трясёт - \"Вы чё тут, охуели гандоны?!", "\r\nТы хули, самый пиздатый? Ты не у себя дома!", "\r\nХватит срать на Егора! Да ты знаешь кто мы?", "\r\nЕгор идеальный и всё делает как я хочу!", "\r\nА вы ему говорите будто я им кручу!", "\r\nЗавидуете нам, ревнуете? Друзья ебучие!", "\r\nВтираете ему, что я его мучаю...\"", "\r\nОсади, образина, пока не изошлась пеной!", "\r\nИначе скоро Егор станет Букиным Геной", "\r\nТвой пафос котируется только у твоих пидоров-друзей,", "\r\nА я, насколько ты можешь видеть, не гей!", "\r\nБыла бы мужиком, разбил бы ей ебач...", "\r\nЯ слышу с лестницы как Егор утешает её плач", "\r\nА лучший друг, в полтретьего ночи, забыв доки,", "\r\nВ чужом районе, с тридцаткой на кармане? Чмоки-в-щёки!..", "\r\n", "\r\nСпустя два месяца Егор мычит в трубку:", "\r\n\"Я заебался, чувствую себя как проститутка", "\r\nЯ к ней переехал ради любви и уюта,", "\r\nА за год щеночек вырос сучарой лютой!", "\r\nНа учёбу не ходит, работать не хочет,", "\r\nС утра до вечера тока меня и дрочит!", "\r\nТри раза собирал вещи, но возвращался назад", "\r\nИ снова принимался лобызать ей зад...", "\r\n", "\r\nНу хоть своди меня куда-нибудь, тряпка", "\r\nКогда ты уже начнёшь зарабатывать бабки?", "\r\nА у меня зарплата - семнадцать тысяч", "\r\nЕсли подарка не куплю - готова меня высечь", "\r\nПодруг катают на ЭмЭльках, с ФИНЭКа парни,", "\r\nА в мою сторону постоянно летят камни", "\r\nТакое ощущение, что это у неё есть яйца", "\r\nА вчера я запалил её в постели с китайцем!", "\r\n", "\r\nБудь, будь, будь мужиком! Мужиком!", "\r\nЗачем ведёшь себя как шлюха?", "\r\nБудь, будь, будь мужиком! Мужиком!", "\r\nЗачем ведёшь себя как шлюха?", "\r\nБудь, будь, будь мужиком! Мужиком!", "\r\nЗачем ведёшь себя как шлюха?", "\r\n"]}