{"artist": "Вульгарный тоНН", "title": "Ты не увидишь их", "text": ["\r\n", "\r\nПрости меня за то, что я всего лишь Эпов Александр,", "\r\nА не знатный парень, чьи достоинства не описать так.", "\r\nПрости меня за то, что мало был по твоим адресам,", "\r\nЗа кучу недостатков и за факт, что я не отрицал их.", "\r\nТак уж устроено, я только смог понять теперь, ", "\r\nКак много стоит так просто без слов, ", "\r\nВзять и обнять тебя.", "\r\nМне правила любой игры в кайф ", "\r\nИ я готов был привыкать ко всем,", "\r\nЛишь бы в конце была твоя улыбка.", "\r\nЭто не сопли тут и стиль я менял.", "\r\nКогда-нибудь я всё пойму, но а пока - прости меня.", "\r\nИ поразительно, мне хочется кричать \"ура!\",", "\r\nНо я не понял, кто я: сильный человек или дурак.", "\r\nВ этой трагедии на самом деле есть и цирк", "\r\nИ если сравнивать, то мы стоим на одной лестнице.", "\r\nМожно сближаться постепенно и снова всё выдержим.", "\r\nПросто подняться по ступеням, но ты не увидишь их!", "\r\n", "\r\nТы не увидишь их", "\r\nМоих чувств, ведь может их на самом деле и нет.", "\r\nТы не увидишь их", "\r\nГромких слов, всплесков эмоций, признаний и букетов.", "\r\nТы не увидишь их", "\r\nЯ часто вру, но теперь я честно говорю тебе.", "\r\nТы не увидишь их", "\r\nПока все разговоры сводятся к пока-привет", "\r\n", "\r\nА я делил вечер, любовь и бога на двоих,", "\r\nВместо того, чтобы твой сон стеречь я много натворил", "\r\nИ вроде есть синица-девушка, как из лучших журналов ", "\r\nНе сидится! Нужен этот еб*чий журавль!", "\r\nЖдала и думала: - Когда же он приедет?", "\r\nВот он я. - \"Приветик, я по-своему тобою бредил\"", "\r\nИ впредь это моя вторая половина,", "\r\nТретья - друзья и пиво, четвёртая - для новинок.", "\r\nНет добрее и нет злей меня, да знаю я.", "\r\nЭто не бред, прими за извинения моё признание, ", "\r\nПойми, женятся по любви, а не по либидо,", "\r\nЧтобы кровать не стала словно на войне - поле битвы!", "\r\nОт ненависти до объятий, потом обратно,", "\r\nСсоры и ревность, опять захотелось орать нам.", "\r\nСука-любовь, выводишь наши отношения к финишу,", "\r\nСмотри внимательно, но там ты не увидишь их.", "\r\n", "\r\n"]}