{"artist": "Викк feat. Чива", "title": "Ночная", "text": ["\r\n", "\r\nВ стенах двенадцатиэтажки как и раньше,", "\r\nПо оди сити на двенашке едем дальше,", "\r\nПересекая районы дворами прямо до дома,", "\r\nМы ждем прихода темноты и выхода альбома,", "\r\nУходят темные мысли вместе с белым дымом,", "\r\nДобьемся своего мы, вышибая клин клином,", "\r\nПервый ком блином, ночи такие длинные,", "\r\nИ как обычно смотрят вдаль глаза невинные,", "\r\nВсе стабильно, не думая о прибыли,", "\r\nМы были на пределе, делали и видели", "\r\nКак годы меняют людей, меняют эту планету,", "\r\nОдно и то же от заката до рассвета,", "\r\nЯ вспоминаю времена, когда все было иначе,", "\r\nПили тогда до дна, знали свои задачи,", "\r\nЛетом на даче долбят басы в тачке,", "\r\nОкно нараспашку, пара сигарет в пачке,", "\r\nЗнаю себе цену, но никогда не продамся,", "\r\nДаже когда сломают, я все равно не сдамся,", "\r\nЭто немая правда, но кто-то все же услышит,", "\r\nПоймет, о чем речь, и этой правдой задышит,", "\r\nТише, не стоит напрягаться сильно,", "\r\nТому, кто дышит криво, время не подарит стимулы,", "\r\nИ мы когда-нибудь научимся быть милыми,", "\r\nНо не сейчас, темнота нахлынула,", "\r\nПо оди сити на двенашке едем дальше,", "\r\nИ пролетают за окном двенадцатиэтажки,", "\r\nСкоро рассвет, но мы не думаем об этом,", "\r\nМы провожаем эту ночь еще одним куплетом,", "\r\nРовно с рассветом это услышат люди,", "\r\nЭхо этой ночи прямиком со студии,", "\r\nМы никогда не узнаем, куда уходят годы,", "\r\nМы рядовые карты в этой большой колоде.", "\r\n", "\r\nЯ не останусь там, где всегда свет светит,", "\r\nМне по душе темнота и я готов за нее ответить,", "\r\nПускай летим в ту сторону, куда и дым,", "\r\nНо мы придумываем новые темы,", "\r\nВ пути эти стихи на листах не просто так,", "\r\nВ такт мы наносим атаку на май,", "\r\nПосле каждой истории в последних строках,", "\r\nЯ никогда не ставлю точку, многоточие,", "\r\nПосле корявого почерка кочки, ", "\r\nНа пути избил ноги до боли, но я пытаюсь идти,", "\r\nМенять картины, тянуть с пацанами дым,", "\r\nВыдумки подзаебали местами, вот и тупим,", "\r\nГлавное веру не кинуть, не главное, ", "\r\nЗалезть на вершину, чтобы вершить делами и властвовать миром,", "\r\nПирамиды дымят, пизда им, видали вдали силуэты древних арабов,", "\r\nКоторые в них что-то на стенах писали,", "\r\nНемая правда могла порадовать парады, теперь дымят наши кварталы,", "\r\nНемые силуэты в тумане, в наших стихах заложена правда,", "\r\nМы как те египтяне, которые внутри пирамид рассказы писали,", "\r\nМы тоже чиркаем истории, не на стенах, конечно,", "\r\nНо все же мы будем жить даже умерши, позже, позже", "\r\nС нами Бог, знаю, но темнота уже закрыла белые стороны рая,", "\r\nИграем в жизнь без правил, мы их оставили там,", "\r\nГде начинали, по ночам кричали, было много печали,", "\r\nНам птицы не пели, пули свистели, наколки на теле,", "\r\nЗа нашими стенами нами созданы качели,", "\r\nВечерние сцены, немая правда, для нас она бесценна.", "\r\n"]}