{"artist": "АК-47 feat. Ноггано, Guf", "title": "Тем кто с нами", "text": ["\r\n", "\r\n Ае Ака, вот вам 2 калпака,", "\r\n Чтоб наверняка - больше кофе, меньше молока,", "\r\n Это ГУФ АКа меньше вальса, больше гопака.", "\r\n Я все реже по музеям, и чаще по кабакам.", "\r\n Наша страна широка, моя походка легка,", "\r\n ЕКБ - МСК, не путай берега,", "\r\n Жди, в твоем городе, где-то после четверга,", "\r\n Куда не летят самолеты, точно едут поезда.", "\r\n", "\r\n А, ну да, походу так и надо,", "\r\n И последние 2 года я все чаще бываю за МКАДом.", "\r\n Краткость - сестра таланта, ой да ладно,", "\r\n Нам абсолютно не в падлу вырывать листы из тетрадок.", "\r\n", "\r\n Нас это радует, вам это нравится тоже,", "\r\n Хлопайте в ладоши для Вити, Максима и Леши.", "\r\n Автомат Калашникова так и ебошит,", "\r\n Хочешь накурить? - неси бошек,только хороших.", "\r\n", "\r\n Вот я о том же, сколько можно уже,", "\r\n От еще одного буля вашей ганджы мне не станет хуже.", "\r\n Ты лучше подойди к процессу серьезно,", "\r\n Здесь раста боссы, ЗМ - Береза.", "\r\n", "\r\n Спроси у взрослых, подумай пока не поздно,", "\r\n Чтобы не сказали потом: \"че за беспонт принес ты?\"", "\r\n Мы просто очень давно в литературном клубе,", "\r\n И везде есть те, кто хочет, чтобы мы с ними подули.", "\r\n А мы дуть любим, вот мы и дуем,", "\r\n Я респектую всем, кто меня где-то, когда-то накуривал.", "\r\n Где бы я не был, зимой или летом,", "\r\n Находился добрый человек с огромным штакетом.", "\r\n Всем моим секретным агентам - Рахметы,", "\r\n Я не помню всех имен, кто знает, тот поймет.", "\r\n Почему в аптеках не бывает пипеток?", "\r\n Мы не знаем ответы, делаем рэпчик и неебет.", "\r\n", "\r\n Респект тем кто с нами, делимся чудесами", "\r\n И зависает на весах по про саунд", "\r\n Мы не из тех кто на измене и валит на запад", "\r\n Перезвони если занят, мы все взяли.", "\r\n", "\r\n Безумное трио плюс, Ноггано задира.", "\r\n Даже разбитый в хлам не ухожу с ринга.", "\r\n Довёл своей сатирой критиков до тика.", "\r\n Дырки строчят на меня весы под копирку", "\r\n Дымись попирка. Контробанда от Вити из Египта", "\r\n Говорю это сроку можно Витя на пятнаху влипнуть", "\r\n А он мне в ответ, хитрую лыбу ", "\r\n Лучше пятнаху чем курить голимую глину", "\r\n", "\r\n Ира говорила что Ноггано это жестко и дико", "\r\n Но пошла на концерт на пару с подругой викой", "\r\n Там попав под дым заплипнув у бара проебала сумку", "\r\n Биркин и в ней косарь грина налом. После на стене", "\r\n Оставила мне комент, музыка твоя говно, сам ты гопник", "\r\n И из твоих поклонников минимум каждый третий уголовник", "\r\n И во вторник я иду на концерт группы корни.", "\r\n", "\r\n Епта корни это заебись, но лучше", "\r\n Сходи бикса тусанись на концерт дуэтебис", "\r\n Бис Бис, дымись канабис, у нас все ровно", "\r\n В рот ебись шоу биз.", "\r\n", "\r\n Говорят ты худший пример для примера", "\r\n Отвечаю быть премьером это к президенту с премьером", "\r\n Мне говорят тебе далеко до настоящего поэта", "\r\n Отвечаю главное быть настоящим а поэты это к Фету", "\r\n Мне говорят твоё музло жесткая пропаганда", "\r\n Отвечаю есть как есть, решай сам как надо", "\r\n Такие предъявы закидывай папам и мамам", "\r\n И мусорам крышующих торгующих ядом", "\r\n Мне говорят твоё музло это не реп,", "\r\n Но мой простетский сленг разлетелся по всей стране", "\r\n А твой жалкий закос под америкосов, увы так и останется", "\r\n Дешевым закосом, когда откажет головной мозг, воспользуюсь косным", "\r\n", "\r\n Мои ритмы как дикие осы, фото на постере для тебя это космос", "\r\n Мой космос пизжен Оскара косный расскажешь инпосебел ", "\r\n Как интервью с Познером поздно, ", "\r\n Мы уже раскачали пол странны, руки в воздух", "\r\n Дыши и ты вперемешку с разрывными парами, ", "\r\n Те кто здесь респектуют, те кто с нами", "\r\n", "\r\n Респект тем кто с нами, делимся чудесами", "\r\n И зависает на весах по про саунд", "\r\n Мы не из тех кто на измене и валит на запад", "\r\n Перезвони если занят, мы все взяли.", "\r\n", "\r\n Улетевшие MC стелят на биты,", "\r\n И ты хотел бы как они, но они не ты,", "\r\n Тогда понты свои в долгий ящик отложи,", "\r\n Смотри по ящику LG как мы убрали всех с лыжни.", "\r\n Может ведь кто-то в рэпе сильно разбирается", "\r\n И вряд ли на концерте меня спутает с Юрием Гальцевым,", "\r\n Тогда я понимаю, что не зря курил,", "\r\n Голосуйте за меня, ama mother fuckin real.", "\r\n АК, Ноггано, Guf, давай делай шире круг,", "\r\n Города поют братан когда слышат этот звук,", "\r\n Для парней и их подруг, дешёвым MC хук,", "\r\n Что за нервный тик когда в голову твою \"тук-тук\"", "\r\n Витя АК майком обладает,", "\r\n Ведь твоё сердце тает когда это в воздухе витает,", "\r\n Алё, Таня, привет это Виталик,", "\r\n Зайди в контакт я на стене тебе это дерьмо оставил,", "\r\n Копируешь стайл у зеркала с расчёской,", "\r\n Тут каждый в своём стиле наворачивает жёстко,", "\r\n Бёрёза, Moscow, подросток или взрослый", "\r\n Бойся 228 если пудришь носик.", "\r\n", "\r\n Респект тем кто с нами делится чудесами,", "\r\n И зависает на весах под правильный sound,", "\r\n Мы не из тех, кто на измене валит на Запад,", "\r\n Перезвони если занят, мы всё взяли", "\r\n", "\r\n В стенах Берёзаграда на десне прохладно", "\r\n Приколочено давно, ещё до заката,", "\r\n АК тексты прописанные ката,", "\r\n Разум гения, душа ватаката.", "\r\n Катастрофа, ты перед фактом,", "\r\n И куда-то сдулись, эти MC как там?", "\r\n А я всё также в мышлении абстрактном,", "\r\n Гамбургер захавал, пузо затянул канатом.", "\r\n Я где-то слышал как у вас там тру,", "\r\n А я вытянул бутылку, натянул буру,", "\r\n Наебу, не даст соврать мой булик,", "\r\n Обойду в нардишки, раскатаю в футбик.", "\r\n С Гуфом и Ноггано делим трек по братски,", "\r\n Этот рэп веден из космоса, а твой так, цацки,", "\r\n Какие цацки? Как могли мы так забацать?!", "\r\n Берёза, Moscow, от счастья бы не обосраться.", "\r\n", "\r\n Респект тем кто с нами делится чудесами,", "\r\n И зависает на весах под правильный sound,", "\r\n Мы не из тех, кто на измене валит на Запад,", "\r\n Перезвони если занят, мы всё взял", "\r\n"]}