{"artist": "Н.П.М la Fam feat. Tati", "title": "Просто отмели", "text": ["\r\n", "\r\nНу что рассказывай, как вышло так, большой антракт,", "\r\nВедь мы мечтали вместе, ведь мы дышали в такт.", "\r\nА что теперь так нервно? Волнуешься наверно,", "\r\nМне это знакомо, я каждый день горохом об стену.", "\r\nСообщения без ответа, походу сразу в небо,", "\r\nБыла задета в них, хотя и не хотел я.", "\r\nДавай местами поменяемся, посмотрим стерва,", "\r\nКто первый взвоет, или кто поднимет первым перья.", "\r\nЭта истерика, но я тебе верю,", "\r\nИ мне не видится ни тени сомнения здесь.", "\r\nЗнаешь что я твой. Знаешь что не палишься дрянь,", "\r\nОт меня лишь только ругань, обзыванья и брань.", "\r\nПросто отпусти, оставь меня, одного,", "\r\nНайди нового, и также обожай его.", "\r\nМне давно следовало сваливать, я знал это,", "\r\nНо как без твоих обид буду, не представляю.", "\r\nПеребиваешь? Я перебивать умею тоже,", "\r\nГоворишь похожи? Но все ложь это, ложь это.", "\r\nМне даже тошно бывает, когда ведешь себя так,", "\r\nНебось подруги подливают масла, суки.", "\r\nЭх, руки не доходят до них, называй меня псих,", "\r\nЯ психопат не по своей воле, хватит, довольно.", "\r\nВроде больно. А со стороны прикольно,", "\r\nТипа драма разыгралась, зрители тоже в доле.", "\r\nВолей не волей, на твоем не смотрюсь фоне,", "\r\nПытаясь отыскать покой в городской симфонии.", "\r\nНахожу, лишь обломки самого себя,", "\r\nМы так устроены, и вообще об этом не стоит.", "\r\n", "\r\nМы эти мысли просто отмели.", "\r\nОставили позади,", "\r\nИ возвращаться к ним не будем.", "\r\nПускай мне дождь в окно стучит.", "\r\nПускай мой телефон молчит.", "\r\nИ нету места для двух судеб.", "\r\n", "\r\nЯ сам в ахуе, как это дерьмо терплю,", "\r\nДаже родным не говорил столько раз люблю.", "\r\nСамое лучшее лето, за последние годы,", "\r\nНаконец то у Бори, появился кто то.", "\r\nКто то та, с кем ни как ни с кем кайфово", "\r\nВсе с нового листа, на все что ссади вообще похуй.", "\r\nПоровну беды. Напополам заботы, звонки,", "\r\nИ раз в неделю встречи в центре между работой.", "\r\nТебя нельзя не простить когда ты улыбнешься,", "\r\nА в глаза посмотришь, потеряешься и не найдешься.", "\r\nВсе ответы я уверен. Любовь это.", "\r\nИ если есть, что то сильнее, я не поверю.", "\r\nСердце к сердцу, лекарство от этих стрессов,", "\r\nЧестно, никогда не верил слухам, неинтересно.", "\r\nУ меня есть моя любимая, люби свою,", "\r\nА бомба тикала так тихо, шел отсчет к нулю.", "\r\nНе отпускай, говорило, что то внутри,", "\r\nС другой стороны, проверка чувств недели на три.", "\r\nНедоступна. Раз в три дня смс,", "\r\n-Милый люблю, скучаю, без тебя тоска здесь.", "\r\n-Скоро приеду, будет все как мы хотели.", "\r\nИ так внезапно, вдруг затишье, на неделю.", "\r\nЯ тут без тебя, как электроприбор обесточен,", "\r\nА ты взяла и убила меня, где то в Сочи.", "\r\n", "\r\nМы эти мысли просто отмели.", "\r\nОставили позади,", "\r\nИ возвращаться к ним не будем.", "\r\nПускай мне дождь в окно стучит.", "\r\nПускай мой телефон молчит.", "\r\nИ нету места для двух судеб.", "\r\n"]}