{"artist": "Многоточие", "title": "Скажи мне, брат...", "text": ["\r\n", "\r\nДва года в зоне коту под хвост.", "\r\nДвери закрылись, мне в спину вертухай кричал:", "\r\n\"До встречи парень ты вернешься!\"", "\r\nТеплый ветер свободы мне в лицо подул.", "\r\nС надеждою на завтра в этот новый мир шагнул я.", "\r\nЗнал отлично: все по другому на свободе,", "\r\nМеня не так поймут, одет я буду не по моде,", "\r\nЗнал, что моих друзей сузился круг - стал мал,", "\r\nЗнал, что сузился зрак у брата, чей я срок мотал.", "\r\nМеня встречает белый порошок на ложке,", "\r\nВогнутой, как моя жизнь, как эти крошки беды,", "\r\nНапоминают мне мою свободу, в воду превратились слова,", "\r\nАга, я закрываю глаза:", "\r\nТы расскажи мне, брат, как докатились до того,", "\r\nКак все вы разбежались, сторчались все до одного?", "\r\nНе понимаю этого я, ведь все мы были как одна семья.", "\r\nКак же так получилось, брат?", "\r\nИ мой срок не стал впрок никому!", "\r\nИз-за наркоты уже двоих заволокли на тюрьму!", "\r\nКак вы скатились, не удержались?!", "\r\nКак же так, ведь мы друг другу в братстве на крови клялись!", "\r\nПонятки поменялись или просто проширялись?!", "\r\nСкажи мне брат, что будет дальше с нами?", "\r\n", "\r\nЧто будет дальше с нами?", "\r\nСкажи мне брат?", "\r\nСкажи мне брат?", "\r\nЧто будет дальше с нами?", "\r\nСкажи мне брат?", "\r\nСкажи мне брат?", "\r\nчто будет дальше с нами?", "\r\nСкажи мне брат?", "\r\nСкажи мне брат?", "\r\nСкажи мне брат?", "\r\n", "\r\nПослушай, брат, я расскажу тебе, как было здесь,", "\r\nКак за два года изменился воздух, дам расклад весь.", "\r\nТы не знаешь, что было, когда тебя заластали:", "\r\nЧерные картины для нашей братии настали.", "\r\nСтали грани переступать, как будто, так и надо,", "\r\nКаждый из друзей стал все больше походить на гада.", "\r\nНаркостадо стало пополнятся нашими рядами,", "\r\nСтали бомжами те, кто раньше был в поряде пацанами.", "\r\nБандиты в погонах, правит тихий беспредел,", "\r\nКаждый третий школьник уже давно на героин подсел.", "\r\nЯ не знал, что будет так раньше двумя годами,", "\r\nЯ боюсь даже подумать, что будет дальше с нами.", "\r\nА вот пацанчик, он хочет тебе замутить, помочь", "\r\nОн не барыга, он помощник, потенциальный торч!", "\r\nБывший \"тяжик\": чемпион по боксу,", "\r\nНаркоман теперь известный, легковес, в попу дает за дозу.", "\r\nИ что ужасно, что таких, как он слишком много.", "\r\nВ наше время молодежь нашла себе другого бога,", "\r\nДо итога дойдет она вместе с ним.", "\r\nКаждый второй ребенок уже сейчас рождается больным.", "\r\nА что же будет дальше? Я не знаю даже!", "\r\nС каждым новым днем жить становиться все хуже, гаже!", "\r\nСам хватаюсь за жизнь иссохшими руками.", "\r\nДаже не спрашивай о том, что будет дальше с нами!", "\r\n", "\r\nЧто будет дальше с нами?", "\r\nСкажи мне брат?", "\r\nСкажи мне брат?", "\r\nЧто будет дальше с нами?", "\r\nСкажи мне брат?", "\r\nСкажи мне брат?", "\r\nЧто будет дальше с нами?", "\r\nСкажи мне брат?", "\r\nСкажи мне брат?", "\r\nСкажи мне брат?", "\r\n", "\r\nЭто навсегда, в одиночку не спастись нам никогда!", "\r\nБоги улиц, я не слышу ваши голоса, вместе мы,", "\r\nИзменить этот мир: вот наша судьба!", "\r\nСкажи мне: \"Да!\"", "\r\nЭто навсегда, в одиночку не спастись нам никогда!", "\r\nБоги улиц, я не слышу ваши голоса, вместе мы,", "\r\nИзменить этот мир: вот наша судьба!", "\r\nСкажи мне: \"Да!\"", "\r\n", "\r\n"]}