{"artist": "Вульгарный тоНН", "title": "Пока вы спали", "text": ["\r\n", "\r\nМилая, пока спала ты, я покорял высоты", "\r\nИ это все тебе, я шел по головам тех сотен людей,", "\r\nИх мнений, что мне не интересны были", "\r\nЭто работа лишь, тем более не сильно пыльная", "\r\nЭто лишь пытка каплями воды, но я с ума сходил", "\r\nИ вместо прямоты упрямо прятался за масками", "\r\nСама скажи мне, когда проснешься этим утром", "\r\nНазови меня своим, мне больше ничего не нужно", "\r\nМне только кружку кофе, сигареты и слова", "\r\nТакие теплые и светлые, их злостью не сломать", "\r\n", "\r\nТы мне сама же делала упреки, помнишь?", "\r\nМы не могли летать, мы выпадали из окон лишь", "\r\nЗаконом тяготения, знакомым нам не понаслышке", "\r\nНас уносило ввысь, мимо телевышек", "\r\nМимо домов и крыш, мимо голов тех сотен, слышишь?", "\r\nМы стали лишними, когда с тобой ушли от них", "\r\nВыход надежен был, словно наручные часы \"Tissot\"", "\r\nМилая, пока спала ты, я покорял высоты", "\r\n", "\r\nПока вы спали", "\r\nЯ просто покорял высоты, шел по головам тех сотен ", "\r\nПока вы спали", "\r\nВедь у меня такого права нет - ударить в грязь лицом", "\r\nПока вы спали", "\r\nЯ охранял ваш сон все время оставаясь с вами", "\r\nПока вы спали, пока вы спали, пока вы спали", "\r\n", "\r\nМама, любимая, я знаю ты поймешь сейчас", "\r\nДавай поговорим спокойно, я не хочу кричать", "\r\nНо снова, блять, скандалы, ругань, маты и так далее...", "\r\nК чему все эти разговоры? Ничего не дали ведь", "\r\nЭто мое желание, но иногда ее бывает", "\r\nИ кто бы знал как вся эта возня доебывает", "\r\nДа хватит уже! Я не ребенок далеко", "\r\nИ если эта жизнь игра, она мне каждый дарит кон", "\r\nНе объяснить необъяснимое, мама прости меня", "\r\nЯ знаю без тебя все про желания, про стимулы, ", "\r\nПро образ жизни, про здоровье, всю эту херню", "\r\nНаверно просто я такой и никогда не изменюсь", "\r\nИ я смеюсь порою долго после наших диалогов", "\r\nСловно кино какое-то, словно сценарий строго", "\r\nПока спала ты, мама, я вырос и состарился", "\r\nПросто прости, отбрось детали все", "\r\n", "\r\nПока вы спали", "\r\nЯ просто покорял высоты, шел по головам тех сотен ", "\r\nПока вы спали", "\r\nВедь у меня такого права нет - ударить в грязь лицом", "\r\nПока вы спали", "\r\nЯ охранял ваш сон все время оставаясь с вами", "\r\nПока вы спали, пока вы спали, пока вы спали", "\r\n"]}