{"artist": "АБВГД Yeah", "title": "Есть предложения?", "text": ["\r\n", "\r\nЯ за ней бе-га-ю", "\r\nБез меня ей-ка-юк", "\r\nНо я ей толь-ко-друг", "\r\nИ я ей поль-зу-юсь", "\r\nЯ предлагаю ей", "\r\nОна предлагает мне", "\r\nБыть всегда моей", "\r\nСебя, но мой ответ нет", "\r\n", "\r\nЯ ждал этого также долго как и ты", "\r\nПредпочитая в отношеньях точки запятым", "\r\nЯ ненавижу всех кто был до тебя ненавидь и ты (ты)", "\r\nКомплименты и эпитеты (ты)", "\r\nЧто звучали в адрес твой от других мужчин", "\r\nПодари мне свое сердце вместе с ним ключи", "\r\nПодари свою улыбку и мой дом ею освети", "\r\nБудь со мною в грозы, ливни и дожди.", "\r\nЯ только к твоим ногам готов эти цветы нести", "\r\nЛишь твое дыханье рядом делает цветными сны", "\r\nЗлые языки твердят пыл остынет где-то к тридцати пяти", "\r\nЯ не верю, прекрати.", "\r\nЯ прошу у тебя сердца и руки, секса и любви", "\r\nВерить только мне а не другим", "\r\nИ на вопрос счастливы ли мы (мы) ты ответишь им", "\r\nЧто огонь нашего брака не тушим.", "\r\nЯ многое хотел сказать тебе но буду краток", "\r\nПросто прими это мое кольцо в подарок", "\r\nИ помни что всегда я буду верен лишь тебе одной", "\r\nЯ хочу чтоб ты была моей женой.", "\r\n", "\r\nТвой взгляд тянется ко мне, как к буксиру трос.", "\r\nТусили трое суток и вели себя по-взрослому..", "\r\nЧто это тут в воздухе, м? - это висит вопрос..", "\r\nМисс, вы - подросток, а я максимум могу быть боссом.", "\r\nИ твой экс бойфрэнд сдался без боя ведь", "\r\nУ меня бизнес свой, а он в руках бейсболку вертит.", "\r\nМой рейтинг бесспорно вверх, ты хмуришь брови с понтом,", "\r\nМы не ровня, но ты садишься в мой range rover sport.", "\r\nИ твой отец мне говорит: \"ты не прав, жирный.", "\r\nТы врал жене, ты левый тип а мы правши, блин.", "\r\nТы паршивый, ладно бы был porsche или,", "\r\nТы не драл же её ещё или я ошибся?\"", "\r\nПослушай папа дочи, тут пахнет попадосом.", "\r\nТы что-то хочешь предложить? - это под вопросом!", "\r\nМожешь уже начинать подволновываться:", "\r\nЩас приедут мои парни улетишь в подвал носом.", "\r\nЭто провал, толстый, - как ногой влипнуть", "\r\nВ кучу. Лучше разойтись и - ноу конфликто.", "\r\nДоче передай: ...пусть верит и", "\r\nНочью прилетает - аэродром постелен..", "\r\n", "\r\nЯ за ней бе-га-ю", "\r\nБез меня ей-ка-юк", "\r\nНо я ей толь-ко-друг", "\r\nИ я ей поль-зу-юсь", "\r\nЯ предлагаю ей", "\r\nОна предлагает мне", "\r\nБыть всегда моей", "\r\nСебя но мой ответ нет"]}