{"artist": "Птаха feat. Легенды Про", "title": "Изъяны", "text": ["\n", "\nТы на счет цвета ногтей своих паришься,", "\nЯ вырву тебе их - ты так мне больше нравишься.", "\nТы тратишь много времени на свою прическу,", "\nТы нравишься мне лысой, так что забудь про расческу", "\nЯ позову друга - он пару приемов покажет,", "\nТы нравишься мне без макияжа, с синяками даже.", "\nТы спускаешь лаве на мази и кремы,", "\nКислота - и больше нет этой проблемы!", "\n", "\nТы ищешь в себе изъяны, попадая в глянцевые капканы,", "\nНо я докажу свою правоту! Тебе покажу твою красоту!", "\nТы ищешь в себе изъяны, но я от рожденья упрямый,", "\nИ я докажу свою правоту! Тебе покажу твою красоту!", "\n", "\nТы так часто у зеркала давишь свои прыщи,", "\nОставляя белые разводы на своем отраженье,", "\nМеня достанешь скоро модной ты своей херней,", "\nЯ утоплю весь грим, найдут его ученые позже.", "\nТы ходишь по квартире иногда почти голышом,", "\nИ я кричу от ужаса ночами громко \"О, Боже!\"", "\nИ знай, что бесят эти капсулы с чужой чепухней,", "\nИ на подушке утром они меня тоже тревожат.", "\n", "\nТы очень часто так сильно малюешь лицо,", "\nЧто извини, но ты похожа больше на папуаса,", "\nБудто вылезло из телека какое-то чмо,", "\nСериал \"Вавилон-5\", всем неизвестная раса.", "\n", "\nТебе не нравится быть собою рядом со мной,", "\nИ я не очень готов к таким космо-причудам,", "\nПора наверно понять уже давно,", "\nЧто ты влюбилась по уши в такого зануду.", "\n", "\nТы ищешь в себе изъяны, попадая в глянцевые капканы,", "\nНо я докажу свою правоту! Тебе покажу твою красоту!", "\nТы ищешь в себе изъяны, но я от рожденья упрямый,", "\nИ я докажу свою правоту! Тебе покажу твою красоту!", "\n", "\nТебя манил Дубай, дорогие туры?", "\nТеперь балкон за счастье, после встречи с арматурой.", "\nТы хотела собачку, на Перис Хилтон смотря?", "\nЯ выжгу тебе глаза и куплю поводыря!", "\nТы хотела клипы? Хотела петь? Я зашил твой рот,", "\nЯ так люблю просто с тобой молча сидеть!", "\nПолугнилой дом, где-то за МКАДом,", "\nДорогая, я всегда буду с тобой рядом!", "\n", "\nТы ищешь в себе изъяны, попадая в глянцевые капканы,", "\nНо я докажу свою правоту! Тебе покажу твою красоту!", "\nТы ищешь в себе изъяны, но я от рожденья упрямый,", "\nИ я докажу свою правоту! Тебе покажу твою красоту!", "\n", "\nТвою красоту....", "\n"]}