{"artist": "Герои Комиксов feat. Kore", "title": "Конструктор", "text": ["\r\n", "\r\nНу чё ? Пора просыпаться. А времени сколько?", "\r\nГлаза кое-как продрал, вставая с койки.", "\r\nЗдесь было тихо доселе и время таяло,", "\r\nТеперь всё готово, чтобы вы сели, собрали детали.", "\r\n", "\r\nСколько было идей,", "\r\nИ в итоге набрали деталей и дарим их вам.", "\r\nМы могли бы за день,", "\r\nНо что надо тебе, ты возьми, собери это сам.", "\r\n", "\r\nЯ не для хит-парадов оставлял на капе шёпот,", "\r\nИ мне пора бы перестать прятать под капюшоном", "\r\nЛицо, но как и прежде, делая истыканными,", "\r\nБесстыдно рву и кормлю листы камину.", "\r\nИ ведь давно на баттлах склоки и хлам утомили,", "\r\nНо взяться за ум нам не поможет лоботомия.", "\r\nБьём словами под дых, вместо того, чтоб от балды калякать,", "\r\nУ тебя захватит дыхание, припаси ингалятор.", "\r\n", "\r\nПару лет назад хотел как рэпа папа долбить,", "\r\nНо был настолько крут, что в меня не попадал бит.", "\r\nПозже тусы, по блютусам чушь, что вам плету тут,", "\r\nТак же болтаюсь на волоске, но с большей амплитудой.", "\r\nСколько ухабов неважно, коли тропа кратка,", "\r\nВедь в жизни всё ровно, лишь когда ты водитель катка.", "\r\nИ чуть тупик, сразу to be or not to be,", "\r\nНу не могу попасть ни в бит, ни в эти тупые ноты, блин.", "\r\nНо я не сдамся рэпу, хоть и в осаде,", "\r\nБуду так же писать, подмешивать в тексты вассаби.", "\r\nЕсли проглотите, в горле станет намного теплей", "\r\nНе сможете ровно дышать, если нажмёте play", "\r\nМатеря лень, мы материал подбирали год,", "\r\nЕсли не пёрло, то текст не шёл из под пера легко,", "\r\nНо кропотливо, деталь за деталью, по кусочкам,", "\r\nМы собрали воедино это. Наконец, точка!", "\r\n", "\r\nДа, ты их видел, и не зря на репите,", "\r\nТы гонял эти демо, для тебя удивителен", "\r\nФАКТ, что во Владе есть такая банда вроде этой.", "\r\nИ вот тебе микстейп, а не какие-то трэки с бэттлов.", "\r\nТы знаешь Бэтмэна? Да, это тот ещё герой,", "\r\nНо если эти в гневе, то не попадайся под перо,", "\r\nОни как будто долгожданный поезд на перрон,", "\r\nНо если они на перроне, то не нужен нахер он.", "\r\nНо это я к тому, что ты не заскучаешь,", "\r\nи не зря скачаешь", "\r\nИх релиз, ведь это не случайная", "\r\nПодборка трэков, а по сути новый взгляд на рэп,", "\r\nЭто новая волна, что качнёт изрядно, мэн.", "\r\nЭто трио в мп-3 вам врубает полный привод,", "\r\nНа остальное плевать, будто напился пива.", "\r\nТеперь и ты напевай эти мотивы,", "\r\nЧто прозвучат не раз от Саши, Паши и Димы.", "\r\n"]}