{"artist": "МцСквот", "title": "Шестиколёсный велосипед", "text": ["\r\n", "\r\nГде-то внутри мистера Хайда живёт доктор Джекил", "\r\nДа именно он переключает при записи джеки", "\r\nИменно он во все треки пишет вокал и бэки", "\r\nИ пока хайд закрывает веки просыпается др.Джекил", "\r\nОн белыми рифами белыми точками у Хайда во снах", "\r\nОн делает рифму целыми строчками в своих текстах", "\r\nБлефуя смелыми панчами Джекил сплетает свой стафф", "\r\nИ блеф на устах его звучит как заведомо верный устав", "\r\nНо мало кто знает что у того кто зовёт себя хайд", "\r\nЕсть третья личность и это Антон Белогай", "\r\nОн тоже хочет урвать свой кусок пирога", "\r\nОн еще тот птеродактиль в рэпе но порой бычит рога", "\r\nНе потакай ему мистер Хайд, не потакай и доктор Джекил", "\r\nНепотопляемый Ваня Сквот борется здесь за свой шекель", "\r\nДля потолка выбрали не того чтоб поставить штемпель", "\r\nПротив меня была рэп машина но я перегрыз её штекер", "\r\nХайд Антон и Джекил совместно пишут свой шлягер", "\r\nНо я цепок как Цербер не буду я биться в страхе", "\r\nВедь чтобы выиграть баттл нужно быть минимум падлой кстати", "\r\nНе нужно читать как нигер, достаточно жить Риге и быть пидаром", "\r\nЗа день до сдачи трека Антон решил убрать Джекила", "\r\nВ это же время возникла фигура хайда в свете прожектора", "\r\nУ него в руках вдруг блеснуло лезвие бритвы", "\r\nНо др. Вырубил альтер эго метким ударом биты", "\r\n", "\r\nКак аллегория 6ти колёсный велосипед", "\r\n1 тело 3 личности 7 бед", "\r\nНа поле боя три МC нифига себе ", "\r\n1 тело 3 личности 7 бед", "\r\n", "\r\nЗдравствуйте Антон, нет не спроста у Вас режим больничный", "\r\nДело в том Антон, что у Вас, разтроение личности", "\r\nДиссоциативное расстройство идентичности ", "\r\nПо средствам перераспределения наличности", "\r\nИ теперь вам придется пересмотреть в корне свой личный стиль", "\r\nПри этом каждая личность имеет свои потерны", "\r\nИ взаимодействие с окружающей средой её не всегда будет верным", "\r\nНе все ваши действия опережающие риторику побочны экстерном", "\r\nНо опасайтесь шизофренически-параноидальных приступов нервных", "\r\n", "\r\n-Антон?", "\r\n-Доктор называйте меня мистер Хайд", "\r\n-Мистер Хайд?", "\r\n-Здесь больше нет Хайда, здесь Антон Белогай", "\r\n-Антон?", "\r\n-Пардон доктор я тоже доктор доктор Джекил", "\r\n", "\r\nПерепрошейте ему мозг, ему бог дал дар но дал так же помехи", "\r\n", "\r\nНочью в палате личностей не легальных", "\r\nВербальное общение перерастает в битьё ебальника", "\r\nАнтон душит Хайда, Хайд вцепился доктору в глотку", "\r\nПаника три тела никак не поместятся в одну лодку", "\r\n", "\r\nКак аллегория 6ти колёсный велосипед", "\r\n1 тело 3 личности 7 бед", "\r\nНа поле боя три Мс нифига себе ", "\r\n1 тело 3 личности 7 бед", "\r\n", "\r\nАнтон - спокойный, в меру общительный", "\r\nТон вежливый отклонения незначительны", "\r\nМистер Хайд - неуравновешенный, порочный, злобный", "\r\nБез стыда отрицательная личность безусловно", "\r\nДр.Джекил нечто среднее между двумя эго", "\r\nПодражательно-несостоятельный, умён, предан", "\r\nИсходя из выше перечисленного делаю вывод", "\r\nДля выгоды пациента как минимум год лечения единый выход"]}