{"artist": "Вульгарный тоНН", "title": "Супермаркет", "text": ["\r\n", "\r\nПацаны стали охранниками, девочки - продавцами,", "\r\nПацаны теперь вправе кому-нибудь снести пол лица, блин.", "\r\nДевочки по-тихой наёбывают директора,", "\r\nПри этом я единственный покупатель,", "\r\nСтою и говорю \"Привет!\" им.", "\r\nВот они, перед глазами, знаю прекрасно все их секреты:", "\r\nКто пришел с армии, кто когда вышел с декрета,", "\r\nКто на экзамене списывал, бегал курить гуськом,", "\r\nКто наркоманил весь год, и кто кого ебал на выпускном.", "\r\nВ углу в одном, в другом, в третьем, потом на кассе", "\r\nТак важно, почему-то, встретил каждый одноклассник.", "\r\nНикто не поздоровался, и не узнал про здоровье,", "\r\nТут постанова вся, как будто бы я посторонний.", "\r\nПытался привлечь внимание каждого раз по 30,", "\r\nУвидел отказ по лицам, достал бумажник и расплатился.", "\r\nШел к выходу и думал - гниды, суки, нарки!", "\r\nЯ крикнул \"fuck you!\" и покинул этот супермаркет", "\r\n", "\r\nСупермаркет как наша жизнь (наша жизнь)", "\r\nТы покупатель - значит, все они тебе должны? Нет!", "\r\nСупермаркет как наша жизнь (наша жизнь)", "\r\nТы покупатель - значит, все они тебе должны? Бред!", "\r\n", "\r\nНа этих пыльных полках мы живем и уживаемся", "\r\nС себе подобными, да хули, ты ведь это знаешь сам.", "\r\nВсе эти самки с мясной витрины уже достали,", "\r\nИ на места расставить всё получится едва ли", "\r\nИ эти умники якобы встали на якори,", "\r\nПо этой жизни остаются, сука, одинаковыми", "\r\nИграют роль не людей, а просто тел,", "\r\nДля долбоёбов существует овощной отдел.", "\r\nУ кондитеров, тут скажем, слишком уж большие цены,", "\r\nНо цены на горчицу дарят всем улыбку на лице нам.", "\r\nПростой баланс: порою трещины, порою резче быть,", "\r\nКультом не делать вещи, оставаясь человечным.", "\r\nНа кассе улыбаются приветливо за бабки", "\r\nСделать ли минет ли вам? - за бабки и ради забавы.", "\r\nБывает хлебный день, бывают дырки от сыра,", "\r\nБывают посетители, продукты или просто цифры.", "\r\n", "\r\nСупермаркет как наша жизнь (наша жизнь)", "\r\nТы покупатель - значит, все они тебе должны? Нет!", "\r\nСупермаркет как наша жизнь (наша жизнь)", "\r\nТы покупатель - значит, все они тебе должны? Бред!", "\r\n", "\r\nНаша жизнь… Спасибо за покупки.. Спасибо, сдачи не надо!", "\r\nДавай сыграем в классику: простая арифметика,", "\r\nБабки иметь и как расположить их - это этика.", "\r\nЭти пять в задний карман, эту купюру дома,", "\r\nВсе доводы просты как дважды два, и так идем мы, да, но.", "\r\nДостаточно давно он взял у меня в долг,", "\r\nПростая арифметика: он в срок отдать не смог.", "\r\nЯ далеко не денежный станок, и не бандит тем более,", "\r\nНе знаю бандитских формул и прочих теорий.", "\r\nНас было двое, он один - пересеклись пути.", "\r\nРаз, два, три - а теперь считай ты!", "\r\nЧетыре - грабеж, семь - то, что клиент умер,", "\r\nИ то, что вместе - трёшка, бля. А ты как думал?!", "\r\nМинус два - адвокату дали пару косарей,", "\r\nСудья - тварь, но все же сократила на треть.", "\r\nА там минус 30, и время не пойдет быстрей,", "\r\nА значит, осталась сдача - привет маме и сестре!", "\r\n", "\r\nНаша жизнь.. Нет! Наша жизнь.. Бред! ", "\r\nНаша жизнь.. Нет! Наша жизнь.. Ха-ха-ха!", "\r\n"]}