{"artist": "Дабл", "title": "Страх и ненависть", "text": ["\r\n", "\r\nОбыватели боятся кризиса, ", "\r\nРелигиозные фанатики судного дня, что близится.", "\r\nБудто на шее виселица, кому-то просто страшно.", "\r\nИ не повеселиться тем, кто становится старше. ", "\r\nТе кто на страже порядка, наводят страх и трепет", "\r\nНа тех, кто это терпит, их произвол не дремлет.", "\r\nДевчонки боятся выходцев с гор Кавказа,", "\r\nА те в свою очередь, не боятся быть наказанным.", "\r\nКто-то боится смерти, кто-то родить ребенка.", "\r\nКто-то, зная правду боится сказать и негромко.", "\r\nКто-то игрок, а кто-то боится быть проигравшем,", "\r\nСкупо храня каждый грош и все-то, что он нажил.", "\r\nБоятся черных Мерседесов с мигалками сверху,", "\r\nБизнесменов в 90-ых пришедших к успеху.", "\r\nВ метро боятся подозрительных мешков,", "\r\nИ бомжей, о которых не заботится Лужков.", "\r\nУ стен школ дети боятся пробовать гашик,", "\r\nЧто парни постарше однажды взяли у серых фуражек.", "\r\nА те меж грабежей и краж накрывая барыг,", "\r\nДерут с них бабки и товар возвращают на рынок.", "\r\n", "\r\nСтрах и ненависть всюду, город погряз во лжи,", "\r\nКто-то смерился с этим, не заработав на жизнь.", "\r\nБудь крепче, не дай себе сломаться,", "\r\nТе кто не боится и любит пересчитать по пальцам.", "\r\nГород погряз во лжи, кто-то смерился с этим,", "\r\nКто-то, зная правду боится сказать и негромко.", "\r\n", "\r\nФанаты ненавидят русский футбол, но болеют усердно,", "\r\nКак гопники, рэперов ненавидят всем сердцем.", "\r\nЯ, как и многие ненавижу пробки в городе,", "\r\nНо ради чего дороги строят до сих пор эти?", "\r\nНапомните, когда в последний раз, включая телик,", "\r\nВидя рекламу, вы не грустили от нехватки денег?", "\r\nЯ ненавижу метро Выхино с утра в понедельник,", "\r\nКак впрочем и другие дни каждой рабочей недели.", "\r\nПока что почва не твердеет под ногами,", "\r\nИ в погоне за благами, я боюсь, что наступлю на грабли.", "\r\nС кучей тех проблем, что возникают ежедневно,", "\r\nИ раньше времени, не отправится бы на небо.", "\r\nВ магазине, в очереди люди ненавидят друг друга,", "\r\nНо с продавцами разговаривая грубо.", "\r\nПродавцы ненавидят свою зарплату,", "\r\nИ, ложь о её росте от начальства, принимая за правду.", "\r\nСтрах и ненависть соседствуют бок о бок,", "\r\nИ чтобы все наладить тут не существует нужных кнопок.", "\r\nНо пока моё сердце бьется в нужном ритме,", "\r\nСмелость и любовь оно способно подарить мне.", "\r\n", "\r\n", "\r\nСтрах и ненависть всюду, город погряз во лжи,", "\r\nКто-то смерился с этим, не заработав на жизнь.", "\r\nБудь крепче, не дай себе сломаться,", "\r\nТе кто не боится и любит пересчитать по пальцам.", "\r\nВ погоне за благами, город погряз во лжи.", "\r\nКто-то, зная правду боится сказать и негромко.", "\r\nСтрах и ненависть всюду, город погряз во лжи", "\r\nКто-то, зная правду боится сказать и негромко.", "\r\n"]}