{"artist": "Герои Комиксов", "title": "Канитель", "text": ["\r\n", "\r\nТаланты", "\r\nТретий год плюют в микро, вылетая за биты,", "\r\nНо ставят на бэттлах не точки, а запятые.", "\r\nВсе эти ваши забавы: жопу лизать за баллы,", "\r\nА если что не так, сразу будешь забанен.", "\r\nГраниц периферии не перейти и бэттла перипетии", "\r\nРазогрели аппетит, ведь был подожжен фитиль,", "\r\nА значит будет взрыв во втором периоде.", "\r\nГерои пойдут дальше, маски переодев.", "\r\nНе ради тех, кто ценит лишь в казино фишки.", "\r\nМы не распускаем перья, мы ими пишем.", "\r\nИ вот очередная пища для твоего ума,", "\r\nДелай вывод: стерпит ли бумага.", "\r\n", "\r\nВот она жажда спарринга, но пока лишь с тенью..", "\r\nТы этого ждал?! Так мы закрутим канитель,", "\r\nНо пока не те, канули с нулями.", "\r\nКаетесь.. Так не ройте себе ям.", "\r\n", "\r\nУже достало, не успеешь досчитать до ста,", "\r\nВ одном баттле финиш, в другом опять дан старт.", "\r\nВот и вертишься, словно белка в колесе,", "\r\nВедь затягивает навека интернет-колизей.", "\r\nТуда можно войти никем, выйти легендой, ", "\r\nНо победа быдло не превратит в интеллигента.", "\r\nПо зубам за баллы, тут правит бал дикарь,", "\r\nДля которого важны лишь мама и Балтика.", "\r\nПочему инет сетью бэттловых таблиц оброс,", "\r\nОтвечайте не думая, будто это блиц-опрос.", "\r\nБаттлы будут жить пока есть те, кто не угаснут", "\r\nИ если где-то есть такие, то не у нас тут.", "\r\n", "\r\nИстощённые умы жаждят новой пищи, но", "\r\nРэп гниёт и не выжать витамины", "\r\nИз набора слов, подачи спизженной", "\r\nИ амбиций, что в голове томились.", "\r\nВсе те, кто в поисках респекта ринулись в петли,", "\r\nНе знали, что не развести костра из пепла.", "\r\nИ с блеклых страниц написанной грязи", "\r\nНе вырубишь и топором, но можно стереть резинкой.", "\r\nПокупают всё, но вашему рэпу какова цена?", "\r\nКак вакцине, что не лечит от гриппа..", "\r\nМы же читаем не ради ваших оваций нам,", "\r\nНе пряча правду и лиц под гримом.", "\r\n"]}