{"artist": "Зануда feat. Slim, П.Ё.С.", "title": "Всё пиздато", "text": ["\r\n", "\r\n     Ты давно переехала из этого района, ", "\r\nА я помню твои окна и номер дома, ", "\r\nКод домофона, который часто сломан ", "\r\nИ все тот же дворник двор чистит снова ", "\r\nА ты такая красивая, глаза серо-синие ", "\r\nМеня отравили и я зависим ", "\r\nСловно кистью желтые эскизы ", "\r\nРисует октябрь, дни лишая смысла ", "\r\nПока солнце как искры, пока живем быстро ", "\r\nПока есть в запасе свободные числа ", "\r\nНо идут часы, микрофон записывает мои мысли поверх этой петли ", "\r\nКто-то пишет хиты, ", "\r\nА я по-своему смотрю на мир, стоя с обратной стороны, ", "\r\nБывают сбои, я сейчас не знаю где ты ", "\r\nЛадони отмою от соленой воды ", "\r\nПо краю обрыва уходим в отрыв, жилые массивы, ", "\r\nТут ангелы боятся высоты, как башни-близнецы срываются вниз, ", "\r\nВсе будет пиздато, ты только держись... ", "\r\nСреди заснеженных вершин дороги длинные ", "\r\nИ мы не знаем сами длину этих линий ", "\r\nЗвонила мама, а я забыл перезвонить, ", "\r\nОпять переживает: где носит ее сына?", "\r\n", "\r\nВ жизни все не так плохо, как может казаться,", "\r\nВсе, что ты дал, вернется с переменой ветров,", "\r\nНайди в себе силы, чтоб дождаться,", "\r\nВсе будет, когда ты будешь готов...", "\r\n", "\r\nОт субботы до субботы на ЦАО белыми кедами по тротуарам,", "\r\nКак на работу, мимо этих лиц всё ещё серых с пустыми глазами,", "\r\nТелами, будто все они просто бездушные твари,", "\r\nСудьба прогоняет иногда что я в ахуе,", "\r\nХотя со стороны – я звезда и всё пиздато:", "\r\nГорода, забиты залы, какие-то руки,", "\r\nДочка любимая дома, но душа 5 лет уже в коме,", "\r\nРэпчина всё больше пугает, мозг просто боится этих простых,", "\r\nНо таких необходимых деталей:", "\r\nРучка, сон ", "\r\nЯ забыл давным давно как это ложится ночами,", "\r\nНо я пока остался обычным человеком,", "\r\nИ как я верил, так и верую во что-то вечное.", "\r\nОтца вот проводил, все говорили мне весело,", "\r\nА я молча стоял, слыша голоса наши вместе,", "\r\n запах талого снега,", "\r\nВспоминал динамо и вокзал, которого увы больше нету,", "\r\nВетер сдувал лепестки с крышки его гроба,", "\r\nЯ вспоминал, стоял, сдерживая свои слёзы,", "\r\nОн говорил быть сильным и никогда не плакать,", "\r\nИ я останусь сильным, одно лишь только жалко –", "\r\nЯ не успел за столько лет сказать ему «прости,", "\r\nНе отпускай, прошу, нас, не уходи».", "\r\nГосподь открыл свою дверь на твоём пороге,", "\r\nМой грешный отец, прошу не будь с ним очень строгим.", "\r\nКороче, всё пиздато и даже очень круто,", "\r\nНо как-то грустно Зануде от такого замута.", "\r\n", "\r\nВ жизни всё не так плохо как может казаться,", "\r\nВсё, что ты дал, вернётся с переменой ветров,", "\r\nНайти в себе силы, чтобы дождаться,", "\r\nВсё будет, когда ты будешь готов.", "\r\n", "\r\n", "\r\n", "\r\n", "\r\n"]}