{"artist": "Баста feat. Грам", "title": "Беги", "text": ["\r\n", "\r\nС отблеском луны, я провожаю закат, ", "\r\nНет моей вины, не в чём, в том, в чём я виноват.", "\r\nМне не вернуть назад, не спрятать, от себя самого себя ", "\r\nНе победить одному, не ждать за летом осени. ", "\r\n", "\r\nОтветы носим мы в нутрии, не замечаем в себе их. ", "\r\nВопросы ищем, далеко, особенно любим в других. ", "\r\nБоимся других, не похожих, прохожих. ", "\r\nСтороной обходим, говорим только о том, что сегодня в моде. ", "\r\n", "\r\nКак в жанре пародий, над собой же смеёмся. ", "\r\nГоворим за спиной, в лицо не признаёмся. ", "\r\nНет слова стоящего, дороже любых денег. ", "\r\nПокажи чё слово стоит, дороже денег. ", "\r\n", "\r\nНовый день спрячет все это, и не возьмет сдачи. ", "\r\nТак будет однажды, не может быть иначе. ", "\r\nПриумножит в дважды, мне добавит в карманы. ", "\r\nЯ сменю тогда Nike, на Gucci и Armani", "\r\n", "\r\nМного сделано, но всё же не мало скрыто потерь. ", "\r\nИ вот уже ночь, играет со мной в новый день. ", "\r\nВ средине пути, не сбиваясь с пути. ", "\r\nРаскрываясь в пути, но продолжаю идти. ", "\r\n", "\r\nВместе со мной иди, в перед за мной лети. ", "\r\nКогда не можешь идти, когда не знаешь пути. ", "\r\nЯ подберу в пути, я подниму в пути. ", "\r\nНе поднимая рук, не сдаваясь беги. ", "\r\n", "\r\nБеги, неудержимый как ветер, одержимый мечтами, снами. ", "\r\nБеги, время как пепел, раздуваемый ветрами, снами. ", "\r\n", "\r\nПастыри владеют мыслями, но не верят искренни.", "\r\nВ то, что в священных свитках, святыми было написано. ", "\r\nВеру вытеснив, наполняет душу низменным. ", "\r\nПутая любовь с близостью, кровь с известью. ", "\r\n", "\r\nПризванные хранить веру, рушат храмы. ", "\r\nЗасоряют душу хламом, с телеэкранов. ", "\r\nОпорок от тиранов, прикрытие для слабаков. ", "\r\nЗнай моя вера, свобода от оков. ", "\r\n", "\r\nБоги невидимой силы, денежных знаков. ", "\r\nНевидимо правят нами, невидимо ставки ставят. ", "\r\nВидимо так надо, видимо так всегда будет с нами. ", "\r\nПока мы не изменимся, сами. ", "\r\n"]}