{"artist": "Короб", "title": "Посылка под паролем", "text": ["\r\n", "\r\nВ наушниках медн и звук качает конкретный звук", "\r\nПо трушному вдоволь я с удивлением стал на исху", "\r\nЯ ли на землю теперь вместо дождя или снега", "\r\nУпал металлический ящик практически с чистого неба", "\r\nБум, как на под каменный тунгуски прямо", "\r\nИскры, ямам, дым как из кальяна Дима близко явно.", "\r\nК внеземной находки и хоть как её не крути,", "\r\nКубик как кубик 25 квадрат 5.", "\r\nИнтереса ради сунул приборчик в рюкзак,", "\r\nЧтоб здесь время не тратить дома пойму чё да как.", "\r\nБегом мимо декоры в комментах спринтер ЮАР,", "\r\nВ ушах уже почище Курта орет коме з юар", "\r\nДома достал, пнул на стол с виду пустят, но не на столько,", "\r\nЧтоб я не стал лезть по местам где есть секрет хоть сколько-то.", "\r\nНету не ручек, не замков, только кнопки и цифры,", "\r\nМозг дико вздрючен fuck off откуда бля эти шифры.", "\r\nПопробуй автоген, молоток и пилу по металлу.", "\r\nСпасибо внутренний голос ты лучший из подвижников вандала.", "\r\nПерепилил почти по полам теперь набери попробуй пароль", "\r\nСиди и мозгуй как бакалавра, я с топором я супер герой.", "\r\nПосылка вскрыта тут не помогла броня и код,", "\r\nА я на взводе как тот кого бранят до икот.", "\r\nА по-другому как же когда в руках модный гаджет ", "\r\nТут еще надпись - device onspase opsortion.", "\r\n", "\r\nПо мимо звезд падает что-то кроме.", "\r\nПод паролем, под паролем,", "\r\nПод паролем, под паролем.", "\r\nМожет лежать год и никто не тронет.", "\r\nПод паролем, под паролем,", "\r\nПод паролем, под паролем.", "\r\nЭто вариант один, а я выбрал второй и", "\r\nПод паролем, под паролем,", "\r\nПод паролем, под паролем.", "\r\nПосылка нашла адресата будь спокоен.", "\r\nПод паролем, под паролем,", "\r\nПод паролем,  паролем.", "\r\n", "\r\nТак и не понял что к чему да толком и не вникал,", "\r\nЧитаю, но не пойму мне как-то не до головника", "\r\nВижу куча надписей attention destroy danger quick stop", "\r\nЧувствую ждет экшен на 100,если нажму на спод.", "\r\nИ я нажал ёу, вам интересно? Ну", "\r\nОн зажужжал и дернулся резко.", "\r\nИ вдруг не стало стола и стула как ветром сдуло.", "\r\nЭтот прибор без дула мощнее ствола и стулы.", "\r\nНе стало окон и стен, пола и потолка", "\r\nДумал как выключить в ужасе бегал", "\r\nНу а пока не стало фольцваген жука, мазды соседа и крузака", "\r\nПросто исчезли, за нами пропали магаз и ДК.", "\r\nDevice onspase opsortion поглотитель пространства", "\r\nМашина по расщеплению всего до атомных субстанций.", "\r\nКак пытка теперь кругом все в панике", "\r\nНе знаю куда себя деть как Ди Каприо в Титанике.", "\r\nНе стало ТЦ по соседству парка с качелями,", "\r\nБара с харчевнею поста ДПС, школы вечерней.", "\r\nЧерез пол часа не стало мэрии, мостов и ЦУМа,", "\r\nОсталось стоять голову чесать думать что сошел с ума.", "\r\nХватит-хватит, ну кто бы еще послушал?", "\r\nОн как разрушает все до молекул так и продолжал рушить", "\r\nКругом все пусто все в шоке но ко мне не передраться.", "\r\nСегодня декабрь 21-е 2012.", "\r\nПо мимо звезд падает что-то кроме.", "\r\n", "\r\nПод паролем, под паролем,", "\r\nПод паролем, под паролем.", "\r\nМожет лежать год и никто не тронет.", "\r\nПод паролем, под паролем,", "\r\nПод паролем, под паролем.", "\r\nЭто вариант один, а я выбрал второй и", "\r\nПод паролем, под паролем,", "\r\nПод паролем, под паролем.", "\r\nПосылка нашла адресата будь спокоен.", "\r\nПод паролем, под паролем,", "\r\nПод паролем, под паролем.", "\r\n", "\r\n"]}