{"artist": "Койот", "title": "За свободу", "text": ["\r\n", "\r\nКто не видел света, кто был лишён счастья, ", "\r\nКто видел постоянно под ногами грязь блядь! ", "\r\nВдыхая воздух, пропитанный американским долларом, ", "\r\nЯ не для них живу, не разговариваю шёпотом. ", "\r\nЯ вижу тысячи, кто знает цену жизни ломанной. ", "\r\nОни кричат вам правду с улиц окопанных! ", "\r\nТы не увидишь их по телеку, они не косят под Америку, ", "\r\nНа теле их следы оставленные временем! ", "\r\nОни готовы к большим потерям ради Родины! ", "\r\nНе за рублём большим за истину ради свободы! ", "\r\nИх не считают в моде, но они духовно богаты! ", "\r\nСейчас на дне, но готовы всплыть к часу расплаты! ", "\r\nГотовы дать отпор на любых позициях в любых условиях , ", "\r\nЗа Родину сердца их будут биться! ", "\r\nМатери будут молиться перед святыми иконами, ", "\r\nОни пойдут вперёд под звон церковного колокола! ", "\r\n", "\r\nТы слышал русских записали уже в красную книгу, ", "\r\nА ты всё пропустил махая на танцполах гривой! ", "\r\nИ дело вовсе не в роке, R&B и хип-хопе, ", "\r\nПросто кто - то упорно нас учит думать жопой! ", "\r\nЕсли в России мы пашем на иностранные фирмы, ", "\r\nТо значит пропили всё снюхали, всё прокурили! ", "\r\nА те смазливые ебальнички в телеэфире, ", "\r\nКак бы последний гвоздь в наши души не вбили... ", "\r\nНе выносима пропаганда насилия! ", "\r\nИ продаётся за границу всё, что нажито трудом не посильным. ", "\r\nА Ленки, Машки и Дашки раздвигают ляжки! ", "\r\nЗа получения заветной зелёной бумажки. ", "\r\nВремя тупых телешоу и бесполезных рингтонов! ", "\r\nА будущее нации остаётся в гондонах. ", "\r\nЛюбовь смешали с грязью, забыв про совесть и честь! ", "\r\nИ вроде всё безнадёжно, но выход всё же есть! ", "\r\nЧтоб поменять, хотя бы что - то начинай с себя ", "\r\nПривыкай ломать вековые стереотипы, ", "\r\nНикто не говорил, что будет легко, напротив, ", "\r\nЭто будет самая жестокая тяжёлая битва! ", "\r\nБитва за будущее борьба за светлые мысли, ", "\r\nЗа детство наших детей под Русским небом чистым! ", "\r\nМы крепкий духом народ и верим на врага беду, ", "\r\nИ эта вера даст нам сил, чтоб одержать победу! ", "\r\n", "\r\nВыше держи флаг, пусть видит враг ", "\r\nМы из одной семьи брат! На родной земле брат! ", "\r\nЧувствуешь в воздухе порох? Да это наш отряд! ", "\r\nДавай делай шире шаг мы на родной земле брат! ", "\r\n", "\r\nМы самый сильный народ и эти силы нам даны Богом, ", "\r\nЗа это деды в окопах складывали головы! ", "\r\nОни бились за нас, чтоб наступило завтра, ", "\r\nНо до сих пор остался тот железный занавес... ", "\r\nНарод наёбывают как хотят, топят как слепых котят! ", "\r\nДиктуя правила законы и выстраивая вряд! ", "\r\nПора включать свои бойцовские инстинкты, ", "\r\nЧтоб сохранилась то, что всегда ценили мы! ", "\r\nВедь так прекрасно слышать звон колоколов, ", "\r\nКогда свободен от оков и веришь в правду своих слов. ", "\r\nЧтить и помнить отцовские традиции, ", "\r\nВ трезвой голове переваривая трезвые мысли! ", "\r\nТо, что все вместе строили делить на всех поровну, ", "\r\nМы жаждем справедливости и мы её достойны! ", "\r\nЧтобы ряды народа больше не редели, ", "\r\nНадо собраться с силами и выпустить наружу зверя! ", "\r\nНе опускать глаза среди чужой толпы! ", "\r\nНе искать аналогов, а биться за свои мечты! ", "\r\nСтоять за светлое будущее каждого дома, ", "\r\nКаждой семьи и каждого района города! ", "\r\nМрут как мухи те, кто не сильны духом! ", "\r\nЭто не про нас сказано наш костёр не потухнет! ", "\r\nЗа нами сотни побед после сотни сражений! ", "\r\nРоссия встань с колен мы в тебя верим! "]}