{"artist": "Викк feat. Чива", "title": "Начало", "text": ["\r\n", "\r\nЧива в Хип–Хоп архивах, куплет с тыла,", "\r\nМеня носило годами дворами.", "\r\nРана парабола и пара нигеров на плакате, ", "\r\nСестра орала, не катит, снимала по малу", "\r\nМеня аж ломало, но я поднимал их долбил, ", "\r\nБился и я добился с улыбкой на листок стишок и я растворился ", "\r\nЯ слышал мнение менее хорошо, а это более менее ", "\r\nВремени было в обрез, я не хотел на пение, всегда говорил", "\r\n«Зачем мне учиться»с парнями в компьютерном клубе", "\r\nЛучше похаваю чипсы, хотел попасть в Думу, думал и так умный,", "\r\nНо не продумал, потом дунул и передумал,", "\r\nПацики ломали мозг системы в теме кто и сейчас ", "\r\nУже бьется о стены, я не хотел в тело и я не делал.", "\r\nТеперь у меня есть дела, от тех остались лишь цели в тени", "\r\nВ темень один по ступеням встречу с Чивой момент", "\r\nИ трек наш поделим в темпе самых обычных качелей", "\r\nЧелы качают бошками в прошлом та черная кошка,", "\r\nНемножко осталась, пойду открою окошко.", "\r\nЧива продолжит разум поможет позже.", "\r\nБоже я девятнадцать лет уже прожил..", "\r\n", "\r\nОбрывки памяти и маленькие расстояния ", "\r\nЗапомню эти дни и это состояние:", "\r\nСамозабвение, обман и преступление..", "\r\nПриступы жалости к себе, потоки вдохновения.", "\r\nМы с Диманом под биток стелим ураганом,", "\r\nПо рогам баранам, мы питаемся белым туманом ", "\r\nИ залипоны под поном это до боли знакомо,", "\r\nЕсли накроет тишина, то мы уйдем в кому.", "\r\nКому - то клубы и бары, кому – то сделки, навары", "\r\nУ нас немного иначе, тут другие товары,", "\r\nЯ помню эти приколы парик бутылочка колы ", "\r\nВ итоге участковый пишет на нас протоколы", "\r\nКолония не вариант, были другие расклады", "\r\nКак – то сломаны были эти закон о блокады.", "\r\nДекады летели, мели метели, мало – по мало", "\r\nРезультаты тех лет, на этом инструментале", "\r\nПомню квартиру пять – пять и её улыбку, ", "\r\nЯ продолжаю писать, беру еще попытку", "\r\nБывало в хламень на хате бывало не в адеквате,", "\r\nКак те типы на плакате у Димана на хате,", "\r\nХотелось быть как и все, но как – то не получилось", "\r\nЯ переписывал листы щиточка заточилась.", "\r\nПо оди стритс на моторе тигк на повторе ", "\r\nНадеюсь это останется частью нашей истории", "\r\n", "\r\nПонеслась правда новыми куплетами ", "\r\nНе надо нас напрасно нагружать советами", "\r\nКакими бы вы не были, просто это знайте", "\r\nВас меняет в корне, то что принимаете", "\r\nПонеслась правда новыми куплетами ", "\r\nНе надо нас напрасно нагружать советами", "\r\nКакими бы вы не были, просто это знайте", "\r\nВас меняет в корне, то что принимаете.."]}