{"artist": "Дракон (Точка Отрыва)", "title": "Поздно", "text": ["\r\n", "\r\nПоздно. Ты на пути, сжигаешь мосты … бежишь", "\r\nПусто. Всё позади, фото – жги, письма - рви … грустно.", "\r\nПустота внутри. Глаза свои не три, не теряй ключи", "\r\nНе кричи! Ччч! Но и не молчи! ", "\r\nБей. Плач. Кусай. На пей. И всё теперь спи…", "\r\n", "\r\nПока ты спишь, я не спеша докурю до фильтра.", "\r\nПока ты спишь, я опустошу до дна почти весь литр", "\r\nПока не остановит лимитр. ", "\r\nПока в телике сетка не сменит последние титры", "\r\nА после уже не до игр, уже снова Я, где ж тот тигр?", "\r\nЧто нападая рвал и метал, пластмассу и металл", "\r\nТихо. Встал. Прибрал бардак. Прошла дрожь,", "\r\nПошёл заварил, закурил и сел. Ну что ж ", "\r\nААуАм, давай потрём, чё у тебя там ", "\r\nЯ набираю в Рамблере одиночество точка ком", "\r\nИ налегаю на Ром. Пусто в КОМнате, ", "\r\nМне в КОФте холодно, и в горле КОМ", "\r\nЛадно Мир скобка смайл спишемся потом.", "\r\nЯ ухожу USBпортом, меняя Ром на сон", "\r\nУтром меня ждёт чертов аэродром потом", "\r\nЭконом потом Томь потом Барнаул", "\r\nПотом меня найдёшь в трюмах пиратских шхун", "\r\nЯ не хочу в такой ковчег, я тварь, из тех, что без пар", "\r\nБез запара утону в этом море фальшивых загаров", "\r\nВ соляриях, твоей правды в журналах глянцевых", "\r\nЯ сбегаю от бреда брендов, скидок и промо акций", "\r\nСумбур сменит, осторожность нарушить твой сон", "\r\nОдеяло поправит рука, что затеяла (бессмысленный) спор", "\r\nПустые места, спрячутся с закрытием штор", "\r\nЧто ж наверное что то менять слишком …", "\r\n", "\r\nУ нас сор из избы выносить не принято", "\r\nДавай, что вылито – то вылито, а мной выпито - выпито", "\r\nНе люблю Камуфляж, милитари, и хаки ", "\r\nПредпочитаю страстный секс, в конце ссоры, без драки.", "\r\n", "\r\nМы ж говорили о браке. Тяну белые флаги", "\r\nВ ответ получаю фиги и факи. Ща главное без психа", "\r\nТихо. Не трогать, сама успокоиться ", "\r\nОна простит, как сама с собой перебориться.", "\r\n", "\r\nАло! Макс! Кафе переносится, я не иду", "\r\nЧто то приболел, убью молоком и медом простуду", "\r\nГудки, или пульс в весках, я как в тисках", "\r\nИ не видно глаз в синих под ними мешках", "\r\n", "\r\nПойду. Спасать цветы в битых горшках", "\r\nА ты давай по спи, а то кругом башка", "\r\nНе хлопаю больше, закрываю дверь плавно.", "\r\nВсё таки поздно и неизбежно, до ладно."]}