{"artist": "МанифестЪ", "title": "Блокнот", "text": ["\r\n", "\r\nКак ты мог забыть обо мне, вылить меня на листок,", "\r\nДать надежды глоток и спрятать за системный блок,", "\r\nНачитывая меня без ропота, шепотом?", "\r\nТы хотел хорошую песню? Вот она...", "\r\nМне здесь так одиноко в блокноте, где гуляет холод.", "\r\nЯ не достоин этого, ведя особенный...", "\r\nТеперь надломленный, но с тобою спорить нельзя,", "\r\nВедь ты писал не для людей, а так, для себя...", "\r\nПод слоем пыли мы задыхаемся, но еще живы", "\r\nВ этом хламе годами ищем перспективы.", "\r\nСимптомы асфиксии нахлынули стало дурно.", "\r\nЯ вижу, как мои собратья попадают в урну.", "\r\nАтмосфера поля боя мыслей, где жертвы - мы,", "\r\nА правит судьбы он, человек на кресле.", "\r\nВозможно показался я ему неинтересным.", "\r\nДолго хмурился, поставил метки в одном месте,", "\r\nПотом отбросил в сторону. Ублюдку все-равно.", "\r\nЕсли б мог задать тебе урок хороших манер,", "\r\nНо я владею только строками и смыслом.", "\r\nСуровый ты и беспощадный, если решил лишить меня жизни.", "\r\nПотеряв надежду, себе придумываю ноты.", "\r\nИзвини меня, я не сдержался и пустил сопли.", "\r\nНе хочу быть черствым, но как бы не поздно,", "\r\nВедь ты придумал мне клеймо наброска...", "\r\n", "\r\nСколько разумных изречений и детских идей", "\r\nСпрятано под картонной обложкой!", "\r\nСколько историй в блокноте за 12 рублей!", "\r\nПотрепаны листы, но стоит он теперь дороже.", "\r\n", "\r\nО чем ты пишешь, как потерял любимую", "\r\nКак далеко друзья, а видеться необходимо с ними", "\r\nПрокачивать под бит мотивы воспоминания", "\r\nЗаписки мемуары голоса что далее", "\r\nТы рвешь страницы, куришь, когда не спится", "\r\nИсписываешь вновь меня, всё те же лица персонажи", "\r\nВ голове лажа, и снова как в бреду", "\r\nАбсурдом и бессмыслицей заполняешь голову ", "\r\nТерпенья не хватает, ты хватаешь меня и кидаешь", "\r\nБездушную бумажку, что душою заполняешь", "\r\nТы же всё знаешь, истину и правду ", "\r\nя думал, буду тебе другом, приятелем хотя бы", "\r\nПятна от пасты, размазанные по страницам фразы", "\r\nИзбитые, забытые рассказы", "\r\nЗакрой глаза, поставь себя на моё место, и узнаешь", "\r\nХотя к чему всё это, ты мною ни когда не станешь.", "\r\n", "\r\n"]}