{"artist": "Злой Дух", "title": "Ангел", "text": ["\r\n", "\r\nВозьми с собой...", "\r\nЯ никогда нехотел, что бы так получилось", "\r\nЯ никогда нехотел, чтоб лет в 20 солнце закатилось.", "\r\nЧтоб за каменой стеной, чей то волей злой", "\r\nПротив интереса всех был нарушен мой покой.", "\r\nКаждый день, час за часом я искал себе свой путь,", "\r\nМне осталось только два глотка дым отдохнуть.", "\r\nОкунуть пьяный взгляд в мутный океан,", "\r\nЕсли есть стакан в голове заложен план.", "\r\nБудущих действий, минус последствия", "\r\nУстало собирать окурки с поля боя это следствие.", "\r\nМои сомненья остались позади", "\r\nГде то там за туманом оставляют пристань корабли.", "\r\nРаскрывая паруса плывут по воле ветра", "\r\nМимо берегов где сны хранят дыханье неба.", "\r\nМеня осудит, оно меня поймёт, пусть с нами мёд,", "\r\nМне никогда не пить лишь холодный пот", "\r\nЗа мечтой, словно за судьбой, я поднялся на крышу,", "\r\nМеньше расстояние до неба и меня услышат,", "\r\nТолько все старания, поднявшись я взмахнул рукой,", "\r\nПодошёл до края неба, вдруг услышал сзади..", "\r\n", "\r\nСтой, постой, позови за собой, ангел мой,", "\r\nМне так охота в небеса порой,", "\r\nЯ не забуду никогда облик твой, голос твой", "\r\nВозьми с собой!", "\r\n", "\r\nЧувствую дыхание, на миг придя в сознание,", "\r\nЯ незабыл прохладу земли, где то в дали", "\r\nПочему моя печаль выбралась из злой убыли,", "\r\nИ где вы были, когда все мои надежды убили.", "\r\nПотерян след, назад дороги нет, хоть стой, хоть падай", "\r\nЖеланье слиться с небом стало лучшую наградой, мне", "\r\nРазум на свободе, а душа горит в огне", "\r\nКак в бесконечном океане плыть с волной наедине.", "\r\nЯ отступаю в темноту и снова выхожу на свет", "\r\nКуда совет, хочу услышать окончательный ответ.", "\r\nПочему я вижу чей то силуэт в небе", "\r\nПочему перед глазами плывёт всё мне бы", "\r\nНами качнутся, найти твои следы, где ты?", "\r\nЯ незнаю, может спустишься к нам с высоты.", "\r\nВыдыхая дым густой, я за финишной чертой", "\r\nВдруг пролетает мимо уха, будто выстрел, стой!", "\r\n", "\r\nСтой, постой, позови за собой, ангел мой,", "\r\nМне так охота в небеса порой,", "\r\nЯ не забуду никогда облик твой, голос твой", "\r\nВозьми с собой!", "\r\n", "\r\nСтой, постой, позови за собой, в спину я прокричу,", "\r\nСлиться с небом я хочу, хочу я знать,", "\r\nПочему нельзя упасть и лежать, нужно лишь молчать, ", "\r\nГубы в кровь кусать и терпеливо ждать,", "\r\nОтвета, а нужно ли мне то?", "\r\nГде конец зимы, приход весны, начало лета.", "\r\nСколько света мне осталось видеть в этой темноте,", "\r\nКто запачкал все картины в чёрный цвет, мне не по себе.", "\r\nА в суматохе дня я бегу, но каждый пятый камень", "\r\nСтавит мне подножку на пути, это бой без правил.", "\r\nСлавил я в себе всегда себе подобных идеями,", "\r\nНо от сырости из глаз мои стёкла запотели.", "\r\nЯ потёр их своей рукой, в душе покой,", "\r\nАнгел мой, я стою перед тобой, где же голос твой.", "\r\nМне осталось сделать шаг, чтоб всё закончить так,", "\r\nПять секунд полёта до земли, я опускаю флаг.", "\r\n", "\r\nСтой, постой, позови за собой, ангел мой,", "\r\nМне так охота в небеса порой,", "\r\nЯ не забуду никогда облик твой, голос твой,", "\r\nВозьми с собой!", "\r\n"]}