{"artist": "Койот", "title": "Твои стихи", "text": ["\r\n", "\r\nТы помнишь эти стихи? Наверно уже нет", "\r\nА я всё так же рисую чёрно белой краской", "\r\nНо в моей сказке, увы, не будет хэпи энда", "\r\nТакого же, как у тебя в твоих стихах прекрасного", "\r\nА сколько лет прошло в пустую? Два, три, пять?", "\r\nНаверно я просто подустал считать", "\r\nДавай начнём отсчёт назад от 20-го мая", "\r\n07-го года помнишь ты, я это знаю", "\r\nНу сколько там получилось? По моему лет 8", "\r\nЭто просто для рифмы ведь с нас никто не спросит", "\r\nА если быть посерьёзней, давай откинем осень", "\r\nНу ту последнюю 2007 – 2008", "\r\nДля простоты давай ещё откинем наши ссоры", "\r\nПустые разговоры и сцены в коридоре", "\r\nТогда когда твой отец разводил руками", "\r\nА я стоял с вещами у порога в пьяном угаре", "\r\nПолучилось лет шесть так оно и есть ", "\r\nНо вряд ли ты захочешь заново свои стихи прочесть", "\r\nПрости не много изменил, чтобы воткнуть в этот трэк", "\r\nА остальное на стене в контакте ты же так просила", "\r\nЯ так люблю мечтать. В моих мечтах", "\r\nЕсть ты и я, только я и ты и много света", "\r\nПрошу тебя не надо думать о делах", "\r\nВ моих стихах нет безупречнее куплета", "\r\n", "\r\nМоё нутро истерзано, но под железным замком", "\r\nИ копошится там уже, я никому не позволю", "\r\nТам слишком много боли, там слишком много слёз", "\r\nИ лишь для близких открываю я души просторы", "\r\n", "\r\nЧего добились? К чему стремились?", "\r\nУпав о землю, как у птиц наши крылья сложились", "\r\nИ нет ветеринара, чтоб залечить раны", "\r\nИ очень часто я слышу ты как отец упрямый", "\r\nВедь он закончил тюрьмой, и ты этого хочешь?", "\r\nПока ты пишешь по ночам, подрастает дочка ", "\r\nА в сердце как от заточки раны кровоточат", "\r\nУпрямая мамочка не поняла папочку", "\r\nНе разобрались в себе. С чего мы начали жизнь?", "\r\nИ эти маленькие глазки теперь тонут во лжи", "\r\nА где мой папа? Вопрос по нервам как иголкой", "\r\nКак же всё таки обманывают взрослые ловко", "\r\nРазговоры не о чём уже в порядке вещей", "\r\nТвой голос в трубке я слышу с такой отчётливой дрожью", "\r\nЭтот набор вечных фраз", "\r\nАло. Привет как дела? Как там погода? Не очень. ", "\r\nНу созвонимся позже", "\r\nА я всё так же люблю писать стихи по ночам ", "\r\nДождливую погоду осень и раскаты грома", "\r\nВсё так же восхищаюсь, повседневным мелочам", "\r\nИ задыхаюсь от чувств, в кольце большого города", "\r\nЕщё одна сигарета тушу дыханием спичку", "\r\nА наши чувства до боли напоминают привычку", "\r\nТеперь мы знаем, как пламя превращается в лёд", "\r\nИ лишь один вопрос остался, кто мосты подожжёт?", "\r\n"]}