{"artist": "Паук", "title": "Олигарх", "text": ["\r\n", "\r\nЖизнь даёт много не нужного нам,", "\r\nОн забирает у нас в замен все самое главное,", "\r\nТаковы правила", "\r\n", "\r\nОн был не таким как все ", "\r\nОн был чужим среди людей", "\r\nЕго дразнили в школе дети, за бедность родителей", "\r\nОн был одинок, ", "\r\nОн не имел друзей так как был горд ", "\r\nНе принимал подачек и не выходил как всем во двор.", "\r\nПо ночам поднимался тихо, на крышу дома", "\r\nМечтал смотря на звёзды, что святость с руки у Бога", "\r\nЧёрное небо, окрестило его путь ", "\r\nМлечный страх вечный перед жизнью ", "\r\nЧто к небо не бесчеловечно.", "\r\nИ так шли дни за днём, он рос и поднимался ", "\r\nТерпел насмешки в свой адрес, но только не сломался", "\r\nЗапомнил каждого сказав им \"Ещё сочтёмся\"", "\r\nИ исчез на долгое время в мире, что полон прозы", "\r\nВ граммы, камы тёмных сторон лживых теней людей", "\r\nЧто жаждет твоей смерти вместо доброты и милости.", "\r\nБез копейки денег покинул родительский дом,", "\r\nАнгел накрыл его крылом и произнёс закон", "\r\n", "\r\nНикогда не бойся и никогда не лги,", "\r\nЛучше успокойся, не верь не проси,", "\r\nБог на небе видит и слышит все слова,", "\r\nОн всегда рассудит и окрестит тебя.", "\r\n", "\r\nА так прошли годы за годом сквозь тень в календаре.", "\r\nОн вырос и стал на ноги в маленьком городке", "\r\nУстроился работать, на жизнь ему теперь хватало,", "\r\nНо только холод в сердце всё до сих пор морозил раны.", "\r\nОн вспоминал маму, вспоминал свой дом", "\r\nНо не писал никогда её писем, сжигая их огнём", "\r\nПродолжал делать дело смело шагал вперёд по жизни ", "\r\nЕму везло как-будто, кто то с выше читал мысли!", "\r\nОн стал тем кого уважат, поднялся по службе ", "\r\nСделал имя, нашёл любовь, но был холоден к дружбе.", "\r\nПо прежнему один, молодой и беспечный ", "\r\nВечный романтик в этом миру,", "\r\nБогом помеченный сын!", "\r\nОн женился сделал деньги плюс сделал карьеру ", "\r\nВ меру стал жестче, но только душою не стал серым", "\r\nПтицы на небе летали над его головой", "\r\nОн решил наконец-таки вернутся в дом родной", "\r\n", "\r\nНикогда не бойся и никогда не лги,", "\r\nЛучше успокойся, не веря не проси,", "\r\nБог на небе видит и слышит все слова,", "\r\nОн всегда рассудит и окрестит тебя.", "\r\n", "\r\nРодные стены, родной город", "\r\nМесто что так знакомо", "\r\nОн ловит такси и едет по проспекту к тому дому,", "\r\nГде он родился, где он прожил почти 15,", "\r\nНо только никого нет уже по тому адресу", "\r\n", "\r\n"]}