{"artist": "Артур Скотт", "title": "DEMO TRACK 2010", "text": ["\r\n", "\r\nЛучами своему простил.. Если нечаянно ", "\r\nПо глупости, я стал причиной твоей печали", "\r\nНечая, сам не замечая ", "\r\nУвлеченно помню только на причале чайки кричали", "\r\nДве реки течением ручья тихо журчали ", "\r\nЗапечатляя в каждом кадре твоей печали, ", "\r\nВ каждом кадре твоей печали", "\r\n", "\r\nСпооой мнее самое то и я поверю в лето ", "\r\nБез конца и пресвятую деву света", "\r\nВозьму билет туда где небо на рассвете ", "\r\nВстретит землю, с тобой туда", "\r\nСпооой мнее чтоб я вспомнил (свои имена) ", "\r\nВ этой какофонии сигналов ", "\r\nТогда нам и целого мира покажется мало", "\r\nИтог годов - восьмёра прочая всё тот же дуэт взбалмошный", "\r\nСловно и не прожил весенних гроз грёз и лета жары ", "\r\nИ мороз по коже, светлую тоску по осени", "\r\nКого не спросишь: да носит где то тут, всё мается ", "\r\nПо разному кидает неприкаянного", "\r\nА? Чё? Дожили.. Кто же тут поможет, ", "\r\nНо в общем-то всё это не прикалывает", "\r\n2008 Москва центр время осень, я не в невминозе", "\r\nТут братишка мой дурной мне мозг выносит", "\r\nЧто он не мой, а я и не его вовсе", "\r\nЧто пацан за пацанов кобыле крашенной ", "\r\nПару красивых слов не бросит", "\r\nВот это новости! Аплодисменты стоя ", "\r\nЯ чё не понял, ", "\r\nТолько ты с какого перепоя вот такой то стрёмный?", "\r\nСреди наших с пляжа нахуй стоя пешим раком, ты чё не понял?", "\r\nБрат мне будет братом, даже если брат не кровный, у нас всё ровно", "\r\nВкус крови снова сплёвываем, пульс есть.. ", "\r\nАлё, подъём, съёбываем, чужих не любим, своих не трогаем", "\r\nЧудные.. Чудные люди: друзья, подруги с большой дороги ", "\r\nБарыги - нелюди, не люди они, бей барыг! Кидай барыг!", "\r\nВой над головой дыыым, временная песня души сжигает горя", "\r\nПока вой молодой поднимим, ", "\r\nНе прогибаясь волнами несут вдаль моря", "\r\nВ руке струна баян семь золотых ампул ", "\r\nЛомая первую ору: идите на хуй! ", "\r\nВсё как было так и осталось навсегда ", "\r\nНо погляди здесь не огонь и не вода", "\r\n(и реки стали кровью) лишая крови, ", "\r\nКровавой линией капал: кап.. Кап.."]}