{"artist": "Витя CLassic", "title": "Подлинное место тревоги", "text": ["\r\n", "\r\nПодходит срок на баттле, но я сдам трек наврядли.", "\r\nАга, блин, я даже текст не написал ни капли.", "\r\nНе до шуток. Чтобы встряхнуть себя и раздобыть идей,", "\r\nЯ решил прыгнуть с парашютом в последний день...", "\r\n", "\r\nКороче наш самолёт набирает высоту! первый блять пошел, второй, ты блять прыгай давай нахуй уже скорей! давай! первый пошёл бляяять! ААА!", "\r\n", "\r\nНе толкайте, я сам. Опа!", "\r\nЯ ж нормальный пацан!", "\r\nЯ люблю высоту, кто-то бы в штаны ссал тут.", "\r\nЯ же могу спокойно достать и поссать на лету!", "\r\nНо все-таки тревога пришла на место -", "\r\nМне стало страшно: НУ ЭТО ПИЗДЕЦ БЛЯТЬ!!", "\r\nЯ вспомнил детство, свой первый трек, когда я был пиздюк:", "\r\nЯ в черном списке у чмырей и сук", "\r\nИ тут на ум приходит крутая рифма и смысл!", "\r\nЕсли не запишу - забуду. Блять, надо записывать!", "\r\nНа палеве, начинаю искать ручку по карманам...", "\r\nГде-то была, паниковать пока рано...", "\r\nГде она? Возможно, это мой последний шанс,", "\r\nВедь я не Чет - у меня нет в очке карандаша!", "\r\nПока муза на месте, надо не щелкать лицом!", "\r\nБлять! Я забыл дернуть за кольцо...", "\r\nБАЛКОНЫ!!БАЛКОНЫ!!АА!!", "\r\n-Нихуя себе! Рома! Рома! Смотри - труп!", "\r\n-Это парашютист, наверное...Давай карманы обшарим у него, пока никто не видит...", "\r\nА, БЛЯТЬ! ПАЛЕЦ УДАРИЛ, А...", "\r\nГДЕ Я НАХУЙ?", "\r\n-Это магазин \"Утконос\".", "\r\n-Утконос? О, дай ручку!", "\r\nСнэйк, ты похож на Джонибоя, а он похож на Губина.", "\r\nКороб, ты добряк, но всё-таки дай пизды кому-нибудь!", "\r\nТанир, наконец просрись и не рычи!", "\r\nКлассик, хватит филонить, пора делать real shit!", "\r\nЭто Ву Тонн!", "\r\nИдите нахуй сами!", "\r\nВлетаем в твой дом!", "\r\nИ на правила мы ссали!", "\r\nЭто Ву Тонн!", "\r\nИдите нахуй сами!", "\r\nВлетаем в твой дом!", "\r\nИ на правила мы ссали!", "\r\nМногих слушателей с ходу тревога атакует:", "\r\n\"Что за настрой? Неужели он даже тараторить не будет?\"", "\r\nИ пока Танир поёт и причитает, спасая свой зад,", "\r\nВаня Снэйк, я буду на правила твоего баттла ссать!", "\r\nУ кого-то даже мысли об этом вызовут тревогу,", "\r\nНо я же здесь говорю, а чуть не потому, что мне похуй!", "\r\nВозможно это выйдет боком, ведь многих это бесит.", "\r\nПросто говорить как есть - это моя профессия!", "\r\nПеред тем как писать текст, я почитал заметки ВКонтакте -", "\r\nВаня Снэйк там пишет факты и свои мнения о баттле.", "\r\nОн не находит себе места и не доволен судейством - ", "\r\nВидите ли, с его оценками есть пять несоответствий.", "\r\nПо его мнению, ВУ ТоННу и третий раунд - потолок,", "\r\nНо кто тебе наврал, что твое мнение - это эталон?", "\r\nТы организатор, и напрасно возомнил себя отцом,", "\r\nТебе в хип-хопе не надо нагибаться, чтобы пройти под стол!", "\r\nТы царь на сайте, судейство посудил себе сам,", "\r\nТо теперь твой посыл с баттла я возвращаю адресату!", "\r\nИ не надо гнать на судей - они все мои друганы!", "\r\nПосле того, как возьму баттл, придется руки мыть!", "\r\nЭто Ву Тонн!", "\r\nИдите нахуй сами!", "\r\nВлетаем в твой дом!", "\r\nИ на правила мы ссали!", "\r\nЭто Ву Тонн!", "\r\nИдите нахуй сами!", "\r\nВлетаем в твой дом!", "\r\nИ на правила мы ссали!", "\r\n", "\r\nВот так вот...Вот такие дела...Кто-то опять будет говорить \"не раскрыл тему, не раскрыл тему..\" Ванька по-любому обиделся, я знаю...Танир тоже по-любому расстроится...Ладно, Танир, че, все хорошо будет, не расстраивайся...Всё будет хорошо...", "\r\n", "\r\nТанир, ты бы не лаял! Видимо, лайнер твой потонул в океане!", "\r\nКак подобает, ведь я не подарок в этих баталиях! ", "\r\nБери медальку за третье место, ", "\r\nЧтоб не рыдали твои фанаты! Мы не виноваты,", "\r\nСлов водопады туго давят баттл, будто бы дебаты! ", "\r\nТут тебе не рады!", "\r\nТачдаун, когда я доставляю панч на дом!", "\r\nНе плачь, Таня, ведь делать не только кач надо!", "\r\nЯ бешу тут многих и мои шутки убогие,", "\r\nНо в этой шутер-трилогии я откушу тебе ноги! Ты понял?", "\r\nНадо ли лапать парня со Влада? Думю, врядли! Это понятно!", "\r\nМы не виноваты, что мы далеко от вас, ", "\r\nНо не прячем глаз под аватар!", "\r\nНас нету на DVD-платах, TV-парадах, Тимати рад, но", "\r\nЕго рэп - вата, это по факту, но мы придём забрать всё!", "\r\nНелегко, хотя мы и не первый битый год", "\r\nСтавим на кон то, что из окон тянет петухов!", "\r\nПоведение не эталон, я не воспитан,", "\r\nВедь многих козлов я хочу ударить битой в лоб!", "\r\nЭто произойдет, я верю в Бога, а не в суд!", "\r\nИ останусь тут до тех пор, пока не унесут!", "\r\nБуду орать свой рэп, пока не охрипну,", "\r\nБуду хрипеть и потом - это моё ИМХО!", "\r\nЕсли рядом Ву Тонн, поднимай руки в воздух!", "\r\nЕсли рядом Ву Тонн, поднимай руки в воздух!", "\r\n", "\r\nПрежде, чем наносить кому-то увечья из-за этого кинопустячка, вспомните: даже у всевышнего есть чувство умора, взять хоть утконоса. Пост скриптум: мы искренне извиняемся перед всеми любителями утконсов. Коллектив ЮЭСКЬЮ уважает благородных утконосов. Мы вовсе не хотели никого принизить. Еще раз спасибо.", "\r\n", "\r\n"]}