{"artist": "Константа", "title": "Тазики", "text": ["\r\n", "\r\nТазики, корыта, бoллиды. Чё там? Поехали, чё!", "\r\n", "\r\nКoрыта – Япония, корыта – Бавария.", "\r\nНа карфаксе пробил, не было ли аварий там", "\r\nИ зарядил банкнот сантиметра два, или три.", "\r\nБудь то 99, Бэха 5 или 3, 7 или 6,", "\r\nS класса мерины – жесть. А6 тоже в поряде,", "\r\nНо на А8 Ауди, я как барон Мюнхаузен.", "\r\nНа Гелине Брабусе, ребята под градусом", "\r\nВыйдя из бара поправится первым можно", "\r\nНа столике в Ягуаре XJR’е, кто ездил тот знает.", "\r\nХ5 к шоссе прилипает, как гвоздями прибитый.", "\r\nФольксваген тазик убитый, ", "\r\nИ вообще мне тошно стелить на паркетнике,", "\r\nЕсли это конечно не Cayenne от Porsche, ", "\r\nДа и на том поддув стоять должен.", "\r\nКореянок я на 10 помножил бы и купил что-то на машину похожее.", "\r\nСелики, Цивики, Эклипсы оставлю, пожалуй я биксам.", "\r\nДля пацана – лупаря заебись так, ну или Леху GS 300.", "\r\nНа LS 430 клерки готовы кипятком писать.", "\r\nНа сотке Land Cruiser’е нужно быть дядечкой с пузом.", "\r\nОтдавая предпочтение итальяхам с немцами,", "\r\nЯ клал на французов и пикапы для сухогрузов.", "\r\nСемёра в новом кузове у меня не в фаворе.", "\r\nОтдаю все лавры 745 года второго, ну или 760.", "\r\nТут вопрос упирается в зарплату лишь.", "\r\nТы на своем Субаре или Эво втапливаешь,", "\r\nБудто опаздываешь, ну ты парень крут.", "\r\nЯ же на Акуре залипаю, плавнейше выруливаю,", "\r\nМеня подождут. Салон освежу канобенойдами,", "\r\nБудь то европеойд или Хонда Легенда в режиме автопилот.", "\r\nДа дай мне 10 Тайот Land Cruiser’ов полюбе побью", "\r\nВсе рекорды по бильярду, собрав на дороге все лузы, ё.", "\r\nМузон грузит тут, вруби ка радио. 20 на грамулю,", "\r\nОстальное на бенз потратил я. Не жди меня, мама,", "\r\nЯ обгашеный, базарю с гаишником.", "\r\nОн просит пройтись по линии, а я ее в нос прямо с асфальта.", "\r\nНихуя себе думаю снега не жалко.", "\r\nНихуя себе не жалко белого, ребята бля.", "\r\nТе че не жалко, бля? Я же все снюхаю щас, ", "\r\nПрямо с асфальта у тя тут.", "\r\nКакая линия, Вася? Вася, какая линия, ты че?", "\r\n"]}