{"artist": "ГидроПонка feat. 228, Ksandra", "title": "Кто если не мы", "text": ["\n", "\n Тут и там, везде и здесь, жизнь есть, ", "\nЗлость ненависть и месть, система действует.", "\nСистема создаёт, эту смесь, от такой мельнице, ", "\nМы повсеместно и находим смерть.", "\nМнимая свобода лишь на тетрадном листе, ", "\nЯ не смотрю воскресных новостей, СМИ это сеть.", "\nНас гонят к пропасти, абсолютно всех ", "\nИ если не мы то и не кто не достучится до властей.", "\nНо это бесполезно сам понимаю прекрасно, ", "\nВедь с яслей учат быть ко всему безучастным.", "\nМоральные ценности на нуле и всем по барабану ", "\nТем кто в Москве и тем кто на Неве.", "\nЭто не мятеж, услышал меня, господин президент, ", "\nМы говорим, нет агрессии, нет войне.", "\nМы говорим да, миру и любви, мы не хип-хоп хиппи, ", "\nМы из тех людей кто время опередил.", "\n", "\nЭто наша волна, и 2к здесь, не легка та весть, ", "\nЧто политика в стране жесть.", "\nМы шлём привет из далека, окраин Владика, ", "\nГде жизнь такая как везде пока под властью налика.", "\nДа ноша не легка, не вытянуть никак, ", "\nЕсли и так и так, им проще раз спороть косяк", "\nА если разобраться нам то будет по уму, ", "\nКогда проблемы ближние станут вдруг важней тебе самому.", "\nГораздо проще отвернуться, да, никто не спорит, ", "\nНо знай одно что дорого нужна лишь нам с тобою.", "\nПока там на верху они также глухи и немы, ", "\nЗначит всё в наших руках, ведь кто если не мы?", "\n", "\nНо мы не можем сдаться, у нас осталась вера, ", "\nВремя увидеть свет и разломать эти барьеры.", "\nИ мы ведь тоже видим, ", "\nИ тоже можем подавать примеры для людей ", "\nЧто этот свет на месте первом.", "\n", "\nНо мы не можем сдаться, у нас осталась вера, ", "\nВремя увидеть свет и разломать эти барьеры.", "\nИ мы ведь тоже видим, вы тоже видите свет, ", "\nЧто даже в самых тёмных уголках он есть теперь там.", "\n", "\nВсем кто ложится спать, спокойно сна, ", "\nДоброго дня, тем кто только встал.", "\nНас мало, но мы срывая голоса, ", "\nВас призываем прямо сейчас взглянуть правде в глаза.", "\nЕсли не мы то кто, одумайся народ, ", "\nКому ещё нужна твоя жизнь, кроме тебя самого.", "\nТвоя семья, машина, дом, что для тебя бесценно, ", "\nДругому сравнимо с нулем", "\nИ мы хотим мира, в пределах стен квартиры, ", "\nМолвим \"не трогайте нас и мы пройдем мимо\",", "\nНо как бы там ни было, в одну паутину мнимую влипли, ", "\nИ будет в ней пока не станем едины.", "\nВместе мы сила! Добро во плоти! ", "\nМой стиль дать вам стимул, или для раздумий мотив.", "\nНа путь войны встать, или обрести мир, ", "\nНо никто не сделает выбор, если не мы...", "\n", "\nНо мы не можем сдаться, у нас осталась вера, ", "\nВремя увидеть свет и разломать эти барьеры.", "\nИ мы ведь тоже видим, ", "\nИ тоже можем подавать примеры для людей ", "\nЧто этот свет на месте первом.", "\n", "\nНо мы не можем сдаться, у нас осталась вера, ", "\nВремя увидеть свет и разломать эти барьеры.", "\nИ мы ведь тоже видим, вы тоже видите свет, ", "\nЧто даже в самых тёмных уголках он есть теперь там.", "\n", "\n", "\n"]}