{"artist": "Миша Маваши", "title": "Неделя", "text": ["\r\n", "\r\nЯ в своей манере, так неделя за неделей.", "\r\nВ бошке метели, до своей постели еле-еле", "\r\nТелефон мобильный без умолка, в этом мало толка", "\r\nНо все же есть не большой, и я одет с иголки.", "\r\nВ тупую, без проблем, у Вовы отыграл ПМ", "\r\nУ Вовы свой косяк передо мною. Время перемен.", "\r\nПистолет я знаю грязный, от него проблемы разные", "\r\nИ как-то нету мазы, чтобы с этим был повязан.", "\r\nБыли поминки, в голове опять картинки", "\r\nБывшие кентяры по старинке, мутят половинки", "\r\nХолодно на кладбище, в балониевом плаще", "\r\nСледак ломился в дверь вчера. Охуел ваще.", "\r\nКому какое че, там карандашиком в плечо", "\r\nКудрявый понял, что кидок. Я это по глазам прочел", "\r\nЧикан унылый черт. Начитанность, так и течет", "\r\nИ наши рожи под отчетом почему-то, как бычье.", "\r\nУ пацанов деляник, потдельные времянки", "\r\nМакс пока в Гаи протусовался, своровал там бланки", "\r\nПечать на месте, уйдет за баксов двести", "\r\nАвтограф генерала, под печатью, как дурные вести.", "\r\nПовестка в суд, и почтальон под дверью ушлый", "\r\nТуда я как-то не хочу, там постоянно душно", "\r\nБывал по разным причинам, только не терпилой", "\r\nБоком выходило, хаванье с этим судьей дебилом.", "\r\nНеделя шустрая, а в кармане как-то пусто", "\r\nСменил сцепление, закинул на трубу капусту.", "\r\nПовредил сустав колена, и Коляна на измену", "\r\nНа углу менты наркотам снова проверяют вены. ", "\r\nБратуха, ой! Ты за собою дверь закрой", "\r\nИ че тут сложного на ухо. Разговор с тобой", "\r\nРаботник Дпс, ко мне зачем-то под капот полез", "\r\nПрава не видел я давно, в страховке числится отец.", "\r\nВчера порвали грушу, теперь новую нужно", "\r\nГода три она терпела в помещении душном", "\r\nЯ не бухаю, не долблю, и я не нюхаю полосы", "\r\nСпарингуюсь по субботам, с пацанами рослыми.", "\r\nДень за днем, вот так по-тихому живем", "\r\nТы дай мне обещание, что не затрепишь языком.", "\r\nТакие наши будни, многое толкает в блудни", "\r\nМы не на яхте по жизни, мы в подводном судне…", "\r\n", "\r\nА у меня тут происходит многое.", "\r\n", "\r\nНеделя за неделей. Шрамы на теле.", "\r\nСкучать некогда, на самом деле", "\r\nДурные вести, мысли об аресте", "\r\nНа фоне теплоты духовной – добавляют жести."]}