{"artist": "ГудВин", "title": "Фраза силы", "text": ["\r\n", "\r\nА кто-нибудь думал о том, что оставим потомкам ?", "\r\nНет? А пора бы, уже ходим по тонкому", "\r\nЛьду, потепление всему виной,", "\r\nДурь, а жизнь миллиардов закончится войной,", "\r\n\"Парень, ты спятил, тебе нужен психолог.", "\r\nМы оставим им айфон, коллайдер и пепси-колу.", "\r\nБудущее без забот людям наука дала!\"", "\r\nТвоё будущее через год сгореть дотла.", "\r\nЭто будет где-то в пятницу в полвторого дня,", "\r\nИзвиняюсь, что осмелился время отнять,", "\r\nНо спешу сообщить, что ты станешь горсткой пепла,", "\r\nА на ней будут часы, айфон и банка пепси.", "\r\nТак и всем оно суждено и предрешено,", "\r\nТы уж извини, что я по-живому режу, но", "\r\nЯ хочу, чтоб ты задумался, что мы оставим тем,", "\r\nКто будет детьми детей детей наших детей.", "\r\n", "\r\nСверху нам задали вектор, ждём конца света,", "\r\nНа правду наложено право вето, я не верю в это,", "\r\nЭту фразу силы разносило с ветром,", "\r\nЯ не верю в это, повтори, Я НЕ ВЕРЮ В ЭТО!", "\r\n", "\r\nНам постоянно врут, ещё со времён мезозоя,", "\r\nВместо фруктов бутафория, а вместо мяса соя,", "\r\nИ народ проглатывает всё, пусть порой невкусно,", "\r\nА можно не есть \"Ни херрра себе, я не в курсе\"", "\r\nДобрая часть терактов - дело рук спецслужб,", "\r\nЕсли не дурак ты, уже б давно смекнул,", "\r\nЧто все эти птичьи гриппы и рыбьи радикулиты", "\r\nБудут в свет появляться, как только велит элита.", "\r\nНас травят, и мы не в праве исправить", "\r\nПоложение, но благо есть в глазах искра, ведь", "\r\nЭта фраза силы всё что есть у человека,", "\r\nИ я не паранойик, просто \"Я не верю в это всё\"", "\r\n", "\r\nСверху нам задали вектор, ждём конца света,", "\r\nНа правду наложено право вето, я не верю в это,", "\r\nЭту фразу силы разносило с ветром,", "\r\nА теперь третий куплет, это же бэттл.", "\r\n", "\r\nДабы не было головоломок у судей, типа Димон или Ваня,", "\r\nНадо бы цивилизованными нам быть, без дерьмом поливаний.", "\r\nТак-то высеры не выношу, и по-хорошему надо решить,", "\r\nКто по пути до финала потопать обязан и рано ему ", "\r\nФинишировать тут, и уступать Сквоту не собираюсь,", "\r\nТараторить не люблю, но в памяти \"Кодекс Самурая\"", "\r\nРэп читал и годы губил, а теперь пустить в пятый? да ну,", "\r\nВ море подобных тебе я не собирался тонуть.", "\r\n\"Димон, ты чего, какая муха тебя укусила?\"", "\r\nЯ предположу, что это муха с Фукусимы,", "\r\nТретий раунд отсудили и в голову мысль пришла,", "\r\n[Пора бы обновить те латы из кроличьих лап]", "\r\nИ вроде бы не было повода, дабы я негодовал, обиду копил,", "\r\nНо бэттл наебалово, видимо, судя по куче причин,", "\r\nВечные задержки, постоянные сборы деньжат,", "\r\nА Снэйк всегда кладёт слово на пол, чтобы не держать."]}