{"artist": "Бурый feat. AHILES", "title": "Дорога перемен", "text": ["\r\n", "\r\nКаждому по своей дороге идти по пути", "\r\nКаждому счастливого пути, только не сойти", "\r\nИдти по прямой, судьба сама все покажет", "\r\nВсе приходит и уходит, радует, потом накажет", "\r\nСкажет кому че надо, кому дорога перемен", "\r\nКому все будет отлично, а кому то не совсем", "\r\nПроблем, идей, куча, думка, головоломка", "\r\nНа какой путь встать, а где сказать нужно громко", "\r\nГде лежит сумка, собрана для меня", "\r\nГде лежит моя карта, рисованная вчера", "\r\nПоздно вечером, думаю о дороге вечной", "\r\nГде перемены каждый день, и ты идешь по встречной", "\r\nЖдешь встречи, ждешь, пустота и дрожь", "\r\nХочешь услышать правду, но все равно слышишь ложь", "\r\nИщешь дорогу, и веришь в лучшее знаю", "\r\nТоже самое было, я тебя понимаю...", "\r\n", "\r\nИщу свою дорогу, жду перемены", "\r\nКаждый день все по-старому... Смотрю все так же со сцены", "\r\nИ вижу те же лица, что были сегодня днем", "\r\nИ мы идем по дороге, и знаю мы не свернем", "\r\n", "\r\nЯ некогда не гнался за рифмой, не убегал от переполненного смысла", "\r\nСтроил пути или обходил в обход знаниям, мое сознание было выше ", "\r\nНо я эти странные голоса слышал", "\r\nДорога перемен завела в плен поначалу меня качало по берегам", "\r\nЯ как странник но сейчас все проще", "\r\nСказать можно намного больше", "\r\nНа собственных ошибках учились жить и начинать с начала", "\r\nТа что со мной дала мне новый смысл", "\r\nМне часто приходилось менять местами мысли, планы,", "\r\nСтолько было записано, столько было построено, ", "\r\nНо это было начало, сейчас все более серьезно", "\r\nМы ищем что-то в этих путях, вопрос найдем ли себя?", "\r\nЗатем наступает страх.", "\r\nЗдесь не легко подняться, но легко упасть", "\r\nЯ тогда понял что жизнь может уронить с неба", "\r\nОставайся собой, даже если ты верен идей", "\r\nНе закопать свой талант на улице, главная задача ман", "\r\nЭто дорога перемен...", "\r\n", "\r\n"]}