{"artist": "МцСквот", "title": "Фраза силы", "text": ["\r\n", "\r\nВо мне снова проснулся шизофреник вокруг меня трупы", "\r\nСкромней словом коснусь ведь как тренинг, но друг мой я грубый", "\r\nЯ пробовал было быть в этой серой массе ", "\r\nНо меня бесит быть посредственным", "\r\nКогда кто-то катался как сыр в масле", "\r\nКазался посыл власти над вашими душами нерушимым", "\r\nПокуда по локоть руки в крови, но я не ворвался в бойню решимо", "\r\nБолее живо делал если занизили балы", "\r\nНе трогал слабых а откровенно сильным бил ебало", "\r\nБыл нелегалом но на губах чувствуя вкус крови", "\r\nДумал о малом попутно писал свою True Story", "\r\nВ раздоре был с мозга правою долей", "\r\nНо толи не выкупали посыл толи на баттлах забыли устои", "\r\nМеня мало касались фразы я брал оппонентов силой", "\r\nИ многие поняли сразу больно если словом насилуют", "\r\nТы будешь пассивом друг путь я далеко не Good не Гудвин", "\r\nНо твоя смерть в 4-ом для меня будет как Good Win", "\r\n", "\r\nЯ не слышу ваши голоса", "\r\n", "\r\n- Дима вылетай", "\r\n", "\r\nТебе баттлится пора бросать ведь ты мимо бита", "\r\nНо не стоит здесь бро ссать ведь тема то не та", "\r\nФраза силы? Ха кричать в сортире", "\r\n", "\r\n- ЗАНЯТОО !!!", "\r\n", "\r\nА ты так хочешь борьбы за приз? Тогда Дима в сортире запрись", "\r\nВедь только тогда твой трек выйдет он заперт в тебе как глист", "\r\nИ фраза сильнее станет и тебя будет просить на бис", "\r\nДа это риск, но твой голос либо прорезался либо скис", "\r\nПроход на Утконосе был для кого-то судбоносен", "\r\nВедь кто-то плывёт на судне по волнам, а кто-то судно носит", "\r\nЛибо силён ты либо слаб и фраза любого лося", "\r\nТебя заденет и внесёт в твой маленький мозг разлад", "\r\nНа раз-два я достаю из ножен тесак", "\r\nВо мне снова проснулся шизофреник и умер писака", "\r\nЯ не мастак в текстах панчам искать места", "\r\nЯ просто разрежу тебя на два куска, Гудвин тебе пизда", "\r\nНам кстати часто говорят что мы чем-то похожи с Димой", "\r\nНо разница лишь в том что Ваня Сквот не проходимый", "\r\nИ от вылета в 4-ом я буквально закодирован", "\r\nЗаплатил Иван две сотни значит вы будите аплодировать", "\r\n", "\r\nВажна каждая фраза не трать понапрасну", "\r\nТебя режут на части вокруг тебя красная кровь", "\r\nДа, я совершаю убийство и ты молишь меня", "\r\nУБИТЬ ТЕБЯ БЫСТО ...", "\r\n", "\r\n", "\r\nЯ не слышу ваши голоса", "\r\n", "\r\n- Дима вылетай", "\r\n", "\r\nТебе баттлится пора бросать ведь ты мимо бита", "\r\nНо не стоит здесь бро ссать ведь тема то не та", "\r\nФраза силы? Ха кричать в сортире", "\r\n", "\r\n- ЗАНЯТОО !!!"]}