{"artist": "Легенды Про", "title": "А Yo, Москва", "text": ["\r\n", "\r\nЭто история, белых камней, красных камней, серых камней.", "\r\nЯ покажу тебе Москву. Иди ко мне.", "\r\nВ беготне растут проблемы, как хвосты у комет.", "\r\nЗдесь везет дерзким и резким, так что -Лови момент.", "\r\nМитинги площадей, дарят аплодисменты злодеям.", "\r\nВместо смелых идей, дают абонементы на лень.", "\r\nИз десяти цифр, десять нолей, бесит? налей.", "\r\nВ Москву все прут, потому, что даже смерть здесь веселей.", "\r\nПлюс запах капусты и много мест для тус.", "\r\nНа Белорусской грустно, глаза отводит Иисус.", "\r\nПриезжие теряются, но быстро входят во вкус,", "\r\nИ вот уже с акцентом Московская Русь.", "\r\nЭто не стеб, я не прусь, я борюсь с ярлыками.", "\r\nПовешенными в девяностых на баранов быками.", "\r\nМой каменный город, готов повторить судьбу Трои.", "\r\nНо Москва, никогда, не сдавалась без боя.", "\r\n", "\r\nПодними руку вверх, покажи мне ладонь,", "\r\nВедь этот город наш, мы живем в нем с тобой.", "\r\nМосква это город раскаленных камней,", "\r\nОна меняется но мы останемся с ней.", "\r\n", "\r\nЭто город нелепых высот и замороженных небоскребов,", "\r\nДорогих, пустых иномарок и набитых синих вагонов.", "\r\nОдин из ста, добьется того к чему долго стремился.", "\r\nГород разбитых амбиций, где трудно летать даже птицам.", "\r\nЗдесь много могут звезды, но не те звезды, что в небе.", "\r\nПод прессом из банкнот меняются людские мнения.", "\r\nПод слоем пыли, забыли, своды чуждых законов.", "\r\nТут каждый верит в Бога, но не каждый чтит иконы.", "\r\nЗдесь рвутся паруса, от сильных порывов ветров.", "\r\nИ первые скрипки оркестра, соло играют в метро.", "\r\nНе часто смотрим в окна, но платим за вид из них.", "\r\nЗа шторами спрятав, взгляды свои от взглядов чужих.", "\r\nКуда-то все бежим, хватаясь за эту жизнь.", "\r\nПоверив в миражи, ищем правду во лжи.", "\r\nВключен спящий режим, мозги стали как жир.", "\r\nТвое молчание - щит. Наши слова - ножи.", "\r\n", "\r\nПодними руку вверх, покажи мне ладонь,", "\r\nВедь этот город наш, мы живем в нем с тобой.", "\r\nМосква это город раскаленных камней,", "\r\nОна меняется но мы останемся с ней.", "\r\n", "\r\nТеряем совесть, тут все есть, то есть.", "\r\nУ нас свой глаз дьявола. -Лас Вегас здесь!", "\r\nГде весь замес из за мест под солнцем.", "\r\nГде древние традиции променяли на голос Beyonce.", "\r\nОдин в поле воин, когда охота в пущи неволи.", "\r\nЗастолье в столице, чья страна стонет, тонет в запое.", "\r\nГде каждый день, новые лица старых знакомых,", "\r\nГде СМИ возносят до небес и там же хоронят.", "\r\nГде одиночество можно найти на базаре,", "\r\nГде оставаться человеком это главный экзамен.", "\r\nНовые крыши, но, старый фундамент.", "\r\nИ дети не слышат, их давно мама Москва душит руками.", "\r\nТепло, сытость и покой.", "\r\nЯ знаю что со мной, я просто здесь чужой.", "\r\nМой город в плену паутины сплетен,", "\r\nНо он проснется однажды, с новым рассветом.", "\r\n", "\r\n-Ночью за окном, метель, метель. Белый беспокойный снег."]}