{"artist": "Ен (UnderСatz)", "title": "Автоном", "text": ["\r\n", "\r\nЭти отсеки лабораторий порой монотонней сепии, ", "\r\nГод как автоном осенний, пустой марафон по сей день. ", "\r\nДобровольно прыгнув за борт, я не захочу спасенья, ", "\r\nЕсли океан идей на деле не больше бассейна. ", "\r\nКурс на север - всё тот же бег по леске, ", "\r\nТрюки с лезвием, вроде есть, что разделить, но не с кем. ", "\r\nТекст за текстом в попытке объяснить поступки песней, ", "\r\nСотня \"если\", шум там, где тишина уместней. ", "\r\nПредложи слезть мне, как тысячи до тебя! ", "\r\nЯ потерял последний смысл в лабиринтах октября! ", "\r\nИ там на пятом, где прятал мятный вкус её никотина, ", "\r\nПисал картины, таял тихо, будто льды Антарктиды. ", "\r\n", "\r\nПомню подъезд, квартиры, лестница, кнопка, лифт, ", "\r\nПотоки лирики, мимика окон, плен тонких плит, ", "\r\nБетонный климат, кое-как вбитая книга под бит, ", "\r\nКрик обиды, притворство молитв тонируют взгляд на мир. ", "\r\nОдни руины клятв, по ним обещаний вода, ", "\r\nЯ всё отдам этим песчаным домам, нещадным Богам! ", "\r\nМир не вещами богат, отними память, но никогда ", "\r\nПо данным этих догадок не воссоздать хронику дат! ", "\r\nОдин удар - и выход лишь созвучие к \"потом\"! ", "\r\nНайди у дна центр, в котором неизученный мотор ", "\r\nКартину дня, датируя \"завтра\", показал, тут же убив ", "\r\nЭффект внезапности в этих глазах, задав поиск других. ", "\r\n", "\r\nДальше всё просто - но будто дежавю каждый момент, ", "\r\nКаждый вопрос ответом сводит остаток надежд на нет, ", "\r\nВсё тяжелей не жалеть, что не был слеп тогда, ", "\r\nЛегче втоптать тот дар ногами в бетон, вернув года! ", "\r\nКак бы не так.. Две, как норма, в пределах трёх минут. ", "\r\nДым, минуя ткани лёгких, на вдохе добьёт вину, ", "\r\nНудными буднями растянет миг предутренних тонов, ", "\r\nИ, как пойму, что мир не перевернуть, нырну по новой ", "\r\nВ этот сон! И с каменным лицом взгляд на север. ", "\r\nВремя - песок, а разум лишь привычка быть, как все вы. ", "\r\nМой мир вне зоны доступа ваших надуманных прав, канонов. ", "\r\nЗима ноль девять, режим автономный!", "\r\n"]}