{"artist": "Грани", "title": "Тоска", "text": ["\r\n", "\r\nМеня таскала тоска, не давала спуска,", "\r\nБила о скалы, лелеяла в ущельях узких,", "\r\nГрела ночами, обжигая холодом,", "\r\nА где-то рядом был город мой, город мой.", "\r\n", "\r\nЗдесь гуляет ветер, сыпятся камни,", "\r\nА там смеются дети, кружат парами дамы.", "\r\nСовсем недавно я был там, вдыхал дым,", "\r\nТам глотал пыль, пил, утоляя жажду и пыл,", "\r\nКипел, стыл, спал, ел, пил, колесил, грязь месил,", "\r\nВыбиваясь из сил, кусал самок и сам был покусан.", "\r\nТворил, травил, строил, спорил о вкусах.", "\r\nИ меня ждали некогда те, кому я был нужен,", "\r\nПоили за ужином, лечили, когда был простуженным.", "\r\nА тут меня никто не ждет, и ждать-то некому.", "\r\nНарвись на волчью стаю, остались бы калеками на веки", "\r\nЯ и тоска. Моя тоска, что затаскала меня", "\r\nИ не давала спуска. Не давала спуска.", "\r\n", "\r\nМожет за лесами, за полями, за рощами просит о помощи", "\r\nТонущий в траве некошеной, всадник без лошади.", "\r\nИдет на ощупь, лаская тьму руками тощими.", "\r\nНе склюют ли коршуны те, что были сюда заброшены?", "\r\nЧто еще? Бреши в моей памяти. Куда идти?", "\r\nВаше величество тоска, вы меня пугаете.", "\r\nОставьте меня! Слышите? Бросьте!", "\r\nВ пасти хищников здешних злостных.", "\r\nТут не приходят гости вечерами поздними,", "\r\nИ не растет черешня на деревьях гроздьями.", "\r\nГрусть меня обула в кандалы, а я искал пути", "\r\nИ ты бы искал, не правда ли? Где-то вдали", "\r\n", "\r\nКругом рыцари, колесницы, конницы ", "\r\nВот, что со мной сделала бессонница. Умница.", "\r\nМне бы успокоиться, скрыться, вернуться бы в город на улицы.", "\r\nТе, что по лицу бьют искрами, жгут, тискают,", "\r\nНо искренне. Не было пристани, взглядов пристальных,", "\r\nНе было выстрелов, были лишь мы с тобой.", "\r\nПотаскуха тоска, не ясно мне зачем прячешь под масками", "\r\nЛасковый облик свой, доблестный? Той весной", "\r\nБыла еще более бессовестной. Время, стой!", "\r\nЗемлю рвут трещины, лицо - морщины.", "\r\nЖенщины, мужчины, где же вы? Может это дежавю?", "\r\nМожет быть я просто сплю?", "\r\nСтал скитальцем, блудным путником. Тычет пальцем тоска,", "\r\nЧто стала моим спутником, распутным сплетником", "\r\nПлетью гонит куда-то последнего своего пленника", "\r\nКак на казнь узника. Но там река вдали, хижины", "\r\nБоже мой, может я выживу?! Боже мой, может я выживу?!", "\r\n", "\r\nДеньги все у власти власть вся у денег", "\r\nМинута за минутой бежит куда-то время", "\r\nИ все бегут куда-то, и часть из них не видит", "\r\nЧто готовит им судьба, кого из них она обидит", "\r\n"]}