{"artist": "Каста feat. Guf", "title": "Новая ступень", "text": ["\r\n", "\r\n    Моя жизнь как без педалей велосипед,", "\r\nДо свиданья, рву волосы на себе", "\r\nНоси белое, тебе идет - ты стильно поседел,", "\r\nДразнит меня жена делая сразу десять дел", "\r\nА я с таким лицом, словно несколько дней не ел,", "\r\nКажется что вот-вот, и лопнет моё терпение", "\r\nДошел до точки кипения теперь и я", "\r\nЭто как птице в зиму потерять перья.", "\r\nИ что только с такими как я не делали:", "\r\nМазали мазями, травили травами тупо неделями.", "\r\nДо понедельника мучительных два дня", "\r\nИ зачем только я их сам у себя отнял.", "\r\nНе будь сейчас у меня головы было бы легче,", "\r\nТогда забивать ее просто было бы нечем.", "\r\nМне бы подальше от соблазна, туда где метели -", "\r\nНа север к оленям и снегом усыпанным елям.", "\r\nВедь я уже готов сорваться как пёс с цепи,", "\r\nИ у мне уже плевать на все свои принципы,", "\r\nПрицепил себе на шею непосильный груз,", "\r\nИ с горем пополам с этой болезнью борюсь.", "\r\nЭто не про меня говорят собрана воля в кулак,", "\r\nИ я бы легко променял свой на вражеский флаг.", "\r\nИ хоть убей я не знаю как тебя так вот бросить", "\r\nЧтобы не скучать по тебе мой любимый кент номер 8.", "\r\n", "\r\nЭти размеренные движения китайским веером,", "\r\nК сожалению спасают от жары всего лишь на время.", "\r\nСолнце бьет по темени и даже в тени", "\r\nНе обойтись без изобретений из бумаги и дерева.", "\r\nГде-то на севере метут метели,", "\r\nСнегом усыпаны ели, олени бегают семьями.", "\r\nА мы на две недели выбрались туда, где потеплее", "\r\nСижу балдею, рядом жена в положении.", "\r\nВыбираю что-нибудь помедленнее в плеере,", "\r\nШлепанцы, плавки, кольцо, татуировки на теле,", "\r\nПотихоньку веселею от пары коктейлей,", "\r\nПытаюсь представить то, о чем не имею представление.", "\r\nНо как ни крути надо быть готовым тем не менее,", "\r\nПриблизительно в начале мая, в конце апреля", "\r\nОн может быть или тельцом или овном,", "\r\nПусть он будет здоровым, остальное не имеет значения.", "\r\nЯ уже вижу как он сидит у меня на коленях,", "\r\nЯ ставлю спокойный бит и читаю ему колыбельную.", "\r\nЗнаю что нужно тормозить с градусами и растениями,", "\r\nНе получится уйти от проблемы хлопнув дверью.", "\r\nНа этой лестнице я подошел к серьезной ступени,", "\r\nЯ буду отцом. Все будет хорошо, я уверен.", "\r\nЭто будет пацан и по-любому он будет в теме,", "\r\nИ он оценит как папа стелет с Хамилём и Змеем.", "\r\n", "\r\nА где-то на севере метут метели,", "\r\nБегают олени семьями и снегом усыпаны ели.", "\r\nТуда я ехал с другой целью, но покинув аэропорт", "\r\nВдруг встал впервые на сноуборд.", "\r\nИ я ворвался всей удалью молодецкой,", "\r\nИ меня так это вставило не по детски,", "\r\nИ я забыл обо всем, будто грань пересек", "\r\nВедь раньше эта тема вызывала только стеб.", "\r\nЛикуя я купил из снаряженья весь набор", "\r\nИ не пакуя, как-то улетая взял с собой на борт", "\r\nВесь прошедший день в мыслях еще свербит,", "\r\nЭто моя новая ступень, а я как неофит.", "\r\nИ я очнулся только дома, разобрав багаж", "\r\nКогда улетучился адреналиновый кураж,", "\r\nКровь дала мне по щекам - ведь тут у нас Юга,", "\r\nУже весна, да и зимой особо не лежат снега.", "\r\nЯ не долго еще оставался храбр,", "\r\nХоть топай к 12-ти месяцам и требуй с них декабрь", "\r\nЧтобы удержать адреналин, ай пофиг", "\r\nПродержусь на энергетиках, на кофе", "\r\n", "\r\nДошел до точки кипения, теперь и я...", "\r\nНе получится уйти от проблемы...", "\r\nЭто... Это моя новая ступень...", "\r\nВсе будет хорошо, я уверен...", "\r\n", "\r\nДошел до точки кипения...", "\r\nНе получится уйти от проблемы, хлопнув дверью...", "\r\nЭто... Это моя новая ступень...", "\r\nВсе будет хорошо, я уверен.", "\r\n"]}