{"artist": "Гарри Топор feat. Lexis", "title": "Первый cнег", "text": ["\r\n", "\r\nЯ включу, я включу твой трек в магнитофон", "\r\nЗвук - как будто автору нассали на лицо", "\r\nКто такой, кто такой Мистер Мэкинтош?", "\r\nТот, кто вас, тот, кто вас накажет за пиздеж", "\r\n", "\r\nТы читаешь много прессы - тебя сильно гложет кто я", "\r\nЯ тебе дал \"подписку\" - но тебя сразу сложило вдвое", "\r\nГарри как фугас в ладони - небезопасный", "\r\nЯ позову тебя в гости, хоуми, чтобы покрасить пол в красный", "\r\nЯ тебе не старый клён, но я ночью стучу в стекло", "\r\nТы увидел нож и сразу по ноге чуть-чуть стекло", "\r\nГарри Топор у твоей чики второй мужчина", "\r\nЯ дантист и ей вставляю в рот свою бормашину", "\r\nТы пришел мстить, но я тебя пришил, будто портной", "\r\nПолминуты слабой читки - это парт твой", "\r\nВраг Мой, Коллонтай, тут качественный товар", "\r\nВыкинь свою гоу-гоу из тачки на тротуар", "\r\nКто это такой? - это Мистер Мак is bаck", "\r\nТвой хип-хап - корявый, деревянный, как изба", "\r\nПочему у Топора что-то в штанах топорщится?", "\r\nАня раком светит свой пах как уборщица", "\r\n", "\r\nЯ включу, я включу твой трек себе в Ipod", "\r\nЗвук - как будто автор это полный идиот", "\r\nКто такой, кто такой, ваш Гарри Топор?", "\r\nТот, кто здесь, тот, кто здесь делает фурор", "\r\n", "\r\nЧтобы сделать хит - нужна гармонь и чье-то пение", "\r\nВ рэпе Мистер Мак - гормональное изменение!", "\r\nВ треке метостазы - у доброго рэпа иммунитет низкий", "\r\nЯ, как плата материнская - у меня вышло два \"жестких\" диска", "\r\nМне почему-то говорят, мол, номер один не стать мне, полюбому", "\r\nПротив лома есть только лом и я буду тебя забивать им, шлёмо", "\r\nПохуй на чей-то респект! Я фитану хоть с Басковым", "\r\nТвоей подруги нет! Я перед убийством был с ней ласковым", "\r\nЯ не выдавал себя за гангста - похуй на вашу моду", "\r\nВ клубе, как при сексе - меня тянуло лишь к заднему ходу", "\r\nЗдесь мало народу, вокруг - полуголые в масле девки", "\r\nС пафосом, как ответы на форуме мастера Шеффа", "\r\nЕсли у всех гоу-гоу загар на теле и ноги ровные", "\r\nОднако же в постели эти спички стали брёвнами", "\r\nТы их уважаешь как героев первой степени?", "\r\nОни готовы сосать звезде как отстойные рэперы!", "\r\n", "\r\nЯ включу, я включу твой трек в магнитофон", "\r\nЗвук - как будто автору нассали на лицо", "\r\nКто такой, кто такой Мистер Мэкинтош?", "\r\nТот, кто вас, тот, кто вас накажет за пиздеж", "\r\n", "\r\nЯ включу, я включу твой трек себе в плейлист", "\r\nЗвук - как будто автор это лох и онанист", "\r\nКто такие, кто такие парни с Berlin Rec?", "\r\nЭто те, чей релиз ждут как первый снег"]}