{"artist": "Витя CLassic", "title": "К эшафоту путь тернист", "text": ["\r\n", "\r\nНана-нана-нанана, иди на, иди на-нана-нана-нана, хаха, йау!", "\r\n", "\r\nЭто Вульгарный ТоНН, нас очень не любят козлы", "\r\nЗа то, что мы топчем МС, за наш агрессивный посыл.", "\r\nС баттла нас тактично попросили уйти, ", "\r\nНо я не сдамся без боя, хотя шанс только один.", "\r\nЯ часто говорю как есть и редко терплю,", "\r\nПоэтому сам надел себе на шею эту петлю,", "\r\nВедь толпа жадно ждет, когда же на баттле нас убьют,", "\r\nЧтобы на наших могилах станцевать грязный юг.", "\r\nИтак, СД, я видел твой концерт в Москве...", "\r\nЭто пиздец, я понимаю, что ты срал на всех,", "\r\nЧто даже как-то посерьезней...ахахахаха", "\r\nНо как-то странно просто, блять, ведь вы же звезды!", "\r\nChet на фестивале так и не смог настроить свой голос...", "\r\nПо приколу, ВуТоНН-говно, Чет-клоун,", "\r\nОпять-таки, Вась, спасибо, что твои друзья ", "\r\nНе отпиздили нашу толпу за якобы мой косяк.", "\r\nРэп-рэпом, люди-людьми, Давиду мир,", "\r\nНо злиться на кумиров миллионов у меня в крови.", "\r\nЯ передаю привет всем, кто меня обещал убить,", "\r\nВ интернете мужики, в реале-би, зассали подойти...", "\r\nВаня Snake, спасибо за баттл и прости меня,", "\r\nОценки за прошлый полуфинал воистину фигня,", "\r\nЯ знаю, что у нас не было шанса ни одного,", "\r\nИ вот я сам затянул эту петлю... Убирай пол,", "\r\n", "\r\nЕсли ты козел. Наши слова из петель,", "\r\nНадо успеть сказать все до конца перед тем, как слететь.", "\r\nНа баттле нас не любят, хоть и судят тут по-разному,", "\r\nНо голосуют против нас только пидарасы.", "\r\nНаши слова из петель,", "\r\nНадо успеть сказать все до конца перед тем, как слететь.", "\r\nНа баттле нас не любят, хоть и судят тут по-разному,", "\r\nНо голосуют против нас только пидарасы.", "\r\n", "\r\nКороче, отключили свет у нас... Спасибо всем, кто... Кто отключает у нас свет... Приходится записывать в 6 часов утра в один тейк...", "\r\n", "\r\nКостя Снег, посмотри, что с тобой стало по весне!", "\r\nТы раскис совсем и валяешься талый везде...", "\r\nТы раньше был белый, пушистый и лежал либо там, либо там,", "\r\nА теперь от твоей красоты осталась только хрипота...", "\r\nПередавай привет в Одессу на Поскот,", "\r\nМне до сих пор приходят sms-ки ровно раз в год.", "\r\nКакой-то спам по-любому рассылает План ", "\r\nИз группы 5 шлюх, сука, опять шлют!", "\r\nКостик, ты попал в рэп-треугольник,", "\r\nНас не любит часть судей, у тебя фора на этом фоне.", "\r\nИ кстати, свою роль ты можешь как угодно назвать,", "\r\nНо твой рэп гипотенуза, потому что он не катит.", "\r\nВникайте, Q Fast тоже становится в ряд", "\r\nМС, что голос кривят и предсказуемей календаря,", "\r\nС помощью дикого лая методом даблтайма", "\r\nРасскажет про палача... В общем не рэп, а ебала тупая.", "\r\n", "\r\nНе беда, если нас сольют из баттла как всегда, но", "\r\nИди на... Иди на-нана-нана-нана-нанана.", "\r\nНе беда, если нас сольют из баттла как всегда, но", "\r\nИди на... Иди на-нана-нана-нана-нанана.", "\r\n", "\r\n"]}