{"artist": "Дэф", "title": "Мёртвая зима", "text": ["\r\n", "\r\nОни были бы разумнее, если бы они это прятали...", "\r\nНу знаете там... за высокими заборами и стенами, чтоб люди не видели...чтоб не раздражались...", "\r\n", "\r\nРаскаяние сделает сильными, Вера придаст новые стимулы.", "\r\nДавно дела сделаны, ошибки совершены.", "\r\nДождаться бы снега белого, той самой мёртвой зимы,", "\r\nВернуть бы назад те дни, или хотя бы секунды с минутами.", "\r\n", "\r\nОткрываю засовы и двери, считаю по пальцам потери.", "\r\nШаг к неизвестной системе, осенний дождь по аллеям,", "\r\nАсфальт ему дорогу стелет, тротуар мокрый приклеил", "\r\nЛист журнала из глянца с рекламой парфюмерной продукции.", "\r\nРепродукции улиц тянутся, да что я хуйней маюсь то?", "\r\nНебо свободою дышит, и вот уже почти пришёл", "\r\nТуда где уже не нужен. Вынужден держать эмоции:", "\r\n- Привет, я просто хочу забрать вещи...", "\r\n- Передавай привет Лёше...", "\r\n\"И какие же вы всё таки сволочи\" - подумал про себя молча. (падлы)", "\r\nИ вытер влажные глаза, сигареты по-любому от стресса.", "\r\nИ эта позиция пройдена, а на душе ещё одна ссадина,", "\r\nСлава Богу дочь была в садике, ладно, спокойно, без паники.", "\r\nНеужели стоит этот памятник коммунистическому праведнику,", "\r\nА судьба как маятник, туда-сюда его валтузит,", "\r\nИ мяч попадает в лузу, они врубили громко музыку,", "\r\nЭта непонятная публика со всех бывших союзных республик.", "\r\nСтроят из себя пацанов, а по большому счёту - гондоны,", "\r\nПолностью пьяные головы сидят в обнимку с пиковыми.", "\r\nИ достаточно взгляда в их сторону, как пёс с ухом порванным.", "\r\nИзлить бы чащу переполненную,", "\r\nМожет полностью податься в религию, (во имя отца и сына)", "\r\nДовели державу великую, и опять сложны эти выкрики,", "\r\nМистика какая-то глюки и не заполнены пустые дыры...", "\r\nИ не заполнены пустые дыры... и не заполнены...", "\r\n", "\r\nРаскаяние сделает сильными, Вера придаст новые стимулы.", "\r\nДавно дела сделаны, ошибки совершены.", "\r\nДождаться бы снега белого, той самой мёртвой зимы,", "\r\nВернуть бы назад те дни, или хотя бы секунды с минутами.", "\r\n", "\r\nВ темноте мелькали вывески, увидел много выходов,", "\r\nНо они были заперты и тут ему сдавило виски.", "\r\nПотягивал водку из бутылки кашлял дохло от копоти.", "\r\nВ своей полупустой квартире,", "\r\nПроклиная этот мир и ретро с пластинок виниловых.", "\r\nЖизнь так коротка, но глаза видели только решётки,", "\r\nВо дворе выкрики смолкли,", "\r\nНадо подумать как заклеить стёкла, впереди Мёртвая Зима,", "\r\nЗаходите только не рано утром, башку под холодным дулом", "\r\nОн чувствовал всем нутром. Хотелось бы вернуть время,", "\r\nНо мгновенья остались в прошлом, вот об асфальт скребётся подошва,", "\r\nВ сторону магазина за углом, чтобы забыться белым пойлом,", "\r\nА стоило ли всё этого? А стоило ли...?", "\r\nОпять в бошке закоротило, чёрно-белые кадры из фильма,", "\r\nЛожились на воспоминания, сам виноват в своих страданиях, (сам виноват)", "\r\nИ от этого стало больнее. Разноцветные листья в парке,", "\r\nУмирало очередное лето, воздух прохладою веял.", "\r\nНеужели я всё это пропустил? (Неужели)", "\r\nТак что временные непонятные движения,", "\r\nРади чего все достижения, победы ради поражения.", "\r\nВ итоге лучшие годы просто прожжены, и мосты все по-любому сожжены.", "\r\nМногие мертвы или закрыты, судьбы переломаны красками смытыми,", "\r\nА в парке люди ходят парами. И образы тех кого не стало,", "\r\nБудут анимировать до конца, плач на коленях во имя Отца и Сына...", "\r\n", "\r\nРаскаяние сделает сильными, Вера придаст новые стимулы.", "\r\nДавно дела сделаны, ошибки совершены.", "\r\nДождаться бы снега белого, той самой мёртвой зимы,", "\r\nВернуть бы назад те дни, или хотя бы секунды с минутами."]}