{"artist": "Айвенго", "title": "Жизнь подземелья", "text": ["\r\n", "\r\nЁу…", "\r\nСтоп пасти, педирасты, ваши понты напрасны,", "\r\nВаши фразы напрягают всё ужаснее меня с каждым разом.", "\r\nЯ вижу, вы всегда горазды праздновать, но вы несуразны,", "\r\nЯ вам щас дам для контраста как *** nasa,", "\r\nПодземной массой князь, я в этот раз против всех вас", "\r\nИ как арабская вязь я праздн на фоне ваших левых фраз,", "\r\nНе представляет и Коламбия пикчерз", "\r\nСуд Линча идёт за вами по следам как доберман пинчер,", "\r\nЗабудь попкорн – дам тебе хардкор по чёрному, мажор,", "\r\nЧтоб ты блевал, когда проходим мы за город,", "\r\n***** попсовый как Антонио Бандерас,", "\r\nТы просто серость в репе и к тому ж несёшь одну лишь только ересь,", "\r\nЯ буду строками строг и строфами жесток с кучкой лживых геев,", "\r\nЧто назвались группой Кровосток,", "\r\nЯ гарантирую вам конец, как будто Нострадамус,", "\r\nВместо Ягуара – Ланус, и сквозное чётко в анус,", "\r\nВам нужно было быть и дальше малярами,", "\r\nНет вы побросали кисти и вдруг стали гангста реперами,", "\r\nЯ с детства ненавижу страшные истории – sorrу,", "\r\nТак, что мой вербальный корень ", "\r\nБыстро рты вам закупорит.", "\r\nВы просто клоуны, ваш флоу банальнее банана,", "\r\nИ мой рэп вам – шлюхам режет слух,", "\r\nКак библия путанам.", "\r\nСмешно смотреть как вы пеньки карячетесь за деньги,", "\r\nНо Айвенго здесь чтобы вас всех опустить на четвереньки,", "\r\nВы все люли , я вас раскидаю,как Брюс Ли,", "\r\nХу*и мои рифмы жгут вас гоблинов будто угли,", "\r\nЧтоб вы все легли и подняться больше не могли,", "\r\nРепрезентирую настоящий underground что прёт из под земли,", "\r\nЕщё амиго – кого я дисреспекчу дико,", "\r\nЭто любитель шика и гламура ** nigga-Лига,", "\r\nЯ критикую русрэп, но нет тупее читки текста,", "\r\nЧем тот трек,тчто щас крутят горячо по радио NEXT,", "\r\nА также голову морочит группа между прочим,", "\r\nТа, что после слов обычно оставляет многоточие,", "\r\nКак можно быть против системы и её бороться,", "\r\nПолучая при всём, при этом прямо из Вавилона роял", "\r\nНе будем даже трогать вашу убогую читку саунда,", "\r\nНу кА расскажите, кто вас записал в рэп андеграунд?", "\r\nПока вы коммерсы рингтоны продаете детям,", "\r\nВедь подземный рэп давно висит бесплатно в Интернете,", "\r\nТолько давай не будем ныть, что в жизни так бывает", "\r\nКак может быть, что рэппер так вокалом подпевает,", "\r\nСтавь много точек на базаре и кончай халтурить", "\r\nТы своими рифмами от дури не ***** ***", "\r\nВы репперки поймите, ", "\r\nЯ пришёл в ваш *** как в лимите,", "\r\nНе потерплю в рэп гейме группу типа фак ю бейми,", "\r\n**** пять шлюх, пришёл пастух,", "\r\nИ у меня для вас в избытке плюх и оплеух с обеих рук,", "\r\nМы умеем тусоваться, девчонки-попки в такт", "\r\nКлубный рэп воняет как анальный трактор – это факт!", "\r\nЯ раздавлю вас будто гусеничным траком,", "\r\nВы шлак от рэпа брак от рэпа и злокачественней рака,", "\r\nВы все несёте зло и ложь как книги Дэна Брауна!", "\r\nДауны рэпа, вам придётся встретиться с гигантом грандом,", "\r\nЯ буду бить вас смертным боем и талантом, вырву вам язык и гланды,", "\r\nЯ Айвенго, князь undergrounda", "\r\n"]}