{"artist": "Герои Комиксов feat. rAp", "title": "От колыбели до трости", "text": ["\r\n", "\r\nА раньше лишь стемнеет, я боялся теней на стене", "\r\nИ папа на рыбалку брал не доверяя снасти мне,", "\r\nИ наругал так зло, да по рукам за леску дал,", "\r\nЧто навязал узлов, Зачем вообще залез туда?", "\r\nЧтоб не случалось при мне, хотел всегда познать", "\r\nПомню узнал о ремне, гуляя допоздна.", "\r\nОбидно, а не больно, получать за футбольные матчи", "\r\nТем более, что делать, коль зовут поле и мячик.", "\r\nПомню издалека выстрел из ставней как брызги", "\r\nСтекло на пол и мяч в квартире старика,", "\r\nИ стал икая от страха, чтоб не отдать мяча ему,", "\r\n\"Простите, дяденька, ну я нечаянно\"", "\r\nПришёл домой, после рассказа был сразу наказан,", "\r\nОбидные фразы, заперт в комнате, а дома праздник.", "\r\nВзрослые пили повсюду, били посуду, как звери,", "\r\nА я за дверью, и выйду, когда протрезвеют.", "\r\n", "\r\nВзгляни на этот мир, от колыбели до трости, ", "\r\nЧего боялся коснуться, сегодня дотронься", "\r\nВчера гонял голубей, сегодня уже взрослый", "\r\nВызывает отвращение (в прошлом) любимый постер", "\r\n", "\r\nМужчина в самом расцвете лет, солидный.", "\r\nУже за тридцать и теперь времени нет на игры.", "\r\nКто-то вечно звонит мне. Ради победы фирмы", "\r\nЯ всё отдам, раздену всех конкурентов до нитки.", "\r\nНа выходных топлю всё, что на работе бесило,", "\r\nНо портативный PC даже на отдыхе с сыном,", "\r\nА тот мешается под ногами. \"Нигде не лазь!", "\r\nЧто за самодеятельность?\" Вот дети, сука.", "\r\nВсё ясно: он сын, я отец, только где", "\r\nВзять время, чтобы зарабатывать на свой отель", "\r\nЯ ценю каждый шаг, причём довольно недёшево,", "\r\nА он опять что-то разбил мячом. \"Ты как ведёшь себя?!\"", "\r\nУ такого отца такой беспредельный растяпа,", "\r\nТолько способен опозорить меня перед гостями.", "\r\nРазбил стекло деду какому-то. Где забыл голову?", "\r\nДверь закрыл за собой. Понял?! Вон в комнату!", "\r\n", "\r\nТеперь лишь стемнеет, и я в одном из кресел уютных,", "\r\nС улыбкой вспоминаю дни, когда грезил валютой,", "\r\nВот ересь, щас бы ждал, пока херес нальют,", "\r\nВладелец десятка Отелей, стол бы ломился от блюд", "\r\nНо вот боли в спине, болезни внезапно нагрянули,", "\r\nВид на дворик (родной) полезнее западных гранул,", "\r\nДетский смех, футбол, полез бы, сам подыграл им", "\r\nНо вряд ли посмею себя оторвать от экрана", "\r\nВмиг куски стекла напором кто-то будто кистью клал на пол", "\r\nИ дом вдруг хлама полон,", "\r\nВсё до боли знакомо - мяч в центре квартиры,", "\r\nПусть мне за полтинник, но извинений хватило б,", "\r\nПростите, дяденька, ну я нечаянно,", "\r\nЯ ему тоном строгим: нечего шляться ночами", "\r\nЧтоб убедиться, что есть голова на плечах,", "\r\nИ дабы проучить юнца решил накричать", "\r\n"]}