{"artist": "Капа", "title": "Сука", "text": ["\r\n", "\r\nНе то время, не та жизнь, думаешь сам ", "\r\nНе верь словам, что сказаны устами суки ", "\r\nТы ранишь руки о стакан, по водке в хлам ", "\r\nОставил там часть сердца на поруки ", "\r\nСлухи ходят, и будь уверен, их не с ветром носит ", "\r\nПиздеж, бля, в моде, с кого тут спросишь? ", "\r\nХочешь дам совет? Не ведись на золото ", "\r\nВедь если было жарко, значит будет холодно ", "\r\nЗажало плотняком, не знаешь толком ", "\r\nПойти в комок за бухлом, или взвыть же волком ", "\r\nУмолкни! Слышь, здесь понт корявый ", "\r\nКенты гудят по баням, а ты все бредишь лярвой ", "\r\nТа сука уж давно кого-то окрутила ", "\r\nА ты ей письма шлешь с шедеврами Шекспира ", "\r\nА мы все там же в кабаке, гудим по водке ", "\r\nГде из динамиков звучат всё те же пленки ", "\r\nХуй ли забился в угол? По жизни время мало ", "\r\nВстал на ноги, пошел и расколол ебало ", "\r\nЧе жалко стало? Распустил бля нюни ", "\r\nДа этой суке каждый третий в рожу плюнет ", "\r\nКак говорится, не суди, и будешь не судим ", "\r\nВедь я все так же употребляю никотин ", "\r\nИ нету истин, в пизду каноны ", "\r\nТы слезы льешь, а я кручу патроны ", "\r\n", "\r\nПацаны базарят, ты ведёшься как дешевка ", "\r\nВнутри говно, блестит лишь упаковка ", "\r\nТы че то гонишь, помнишь, говорил, что я твой кореш? ", "\r\nИз-за куска пизды ты сам себя позоришь ", "\r\nКороче слышь, я наводил тут справк, ", "\r\nИ за тебя сказали мне знакомые все сявки ", "\r\nМол в хате ее вянут цветы и водка стынет ", "\r\nА я приду и дам пизды вам по синей дыне ", "\r\nСовсем теряешь башню, на последний лавандос ", "\r\nТебе неважно, ты придешь к ней с букетом пышных роз ", "\r\nПомнишь, как на падике пили дешевый виски? ", "\r\nЯ был самым близким, а теперь в черном списке ", "\r\nСкажи, кто открыл с грязным бельем кейс ", "\r\nКто это берет билеты на другой рейс? ", "\r\nКонкретно говорю, я ни на че не намекал ", "\r\nПлесни в бокал, чтоб я до талого лакал ", "\r\nВтыкал, бухал, втыкал, позвал тебя за стол ", "\r\nНе надо бычить, упираясь рогами в пол ", "\r\nСреди кошелок, которых ты нашел и шоркал ", "\r\nТы помнишь, как их всех дешевый алкоголь торкал? ", "\r\nДвижуха по синей дыне, по пьяни на диване ", "\r\nПросыпаюсь по утряне, не видишь дна в стакане ", "\r\nС утряка долбили втрояка, теперь особняком ", "\r\nС ней ты, подумай, че будет у вас потом? ", "\r\nСтарик плохие вести, в обшарпанном подъезде ", "\r\nРот ее знакомый поц, как вездеход объездил ", "\r\nТы можешь мне не верить, но скажи своей невесте ", "\r\nОна легко ведется, коли залить грамм двести ", "\r\n", "\r\nНутром почувствуй ярость слов, несущих кару ", "\r\nЧто встретит тебя и превратит твою жизнь в кошмар ", "\r\nПадаешь вниз, если слабость – твоё призвание ", "\r\nТерпеть не в состоянии вид ужасом искаженных лиц ", "\r\nНа плечи давит груз, порой надежда лечит ", "\r\nПорой она ласкает слух, но испускает дух ", "\r\nБудешь силен и смел, чтобы жить, секунды тают ", "\r\nОни проникают в тебя, как сотни отравленных стрел ", "\r\nВремени мало. Ты ловишь взгляды, палишь оскалы ", "\r\nИ это не сон, это всего лишь новый день настал ", "\r\nЛживые твари лопочут бред, я презираю их ", "\r\nЖизнь сгущает краски, небо меняет цвет ", "\r\nКак меланхолии всплеск, резко на психику давит ", "\r\nС треском вышиб блеск грез, ведь вокруг явь ", "\r\nВ финале триумф или прощальный стон ", "\r\nМного дорог ведут к тому, что видим мы все сквозь сон", "\r\n", "\r\n"]}