{"artist": "Короб", "title": "911", "text": ["\r\n", "\r\n Более чем девятисот одиннадцати проблем", "\r\n Но ты проще улыбку пойди нацепи, как Гуинплен", "\r\n Пока ноги в тепле - делай вид, что не замечаешь", "\r\n Как близкие люди тебе от пустот в голове замычали", "\r\n Крутимся, как нунчаки, в мире случайных событий", "\r\n Часть повисла в чате, позабыв из него выйти", "\r\n Все Пети и Вити забили модные ники", "\r\n Меньше трёх процентов из вас читают книги", "\r\n Всё под одну гребёнку, от взрослого до ребёнка", "\r\n Косят под негров с Нью-Йорка, но закос этот из ста на пятёрку", "\r\n Найки, бейсболки, майки, тусы, пати, лай без умолку", "\r\n Подумай, может хватит бить себя в грудь, делая вид, будто вы тру?", "\r\n Будто бы тут нет никого, кто был бы хоть столько же крут", "\r\n И помни или записывай, любитель диссов", "\r\n Кто срёт на голову другим, тот сам летает низом", "\r\n", "\r\n Куда мы катимся и кто за это в ответе?", "\r\n Тут дерьма хватит всем, похоже и взрослым и детям", "\r\n 911 проблем не охватить в куплете", "\r\n Но хотя бы часть затронет вас, и я доволен этим", "\r\n", "\r\n Буду стучать в голову, как колокол при набате", "\r\n Прячьте мозги, я буду атаковать их", "\r\n Нация гибнет, и тем, кто сверху... поебать им!", "\r\n Больше бухай, смотри телек, прирасти к кровати", "\r\n Русских всё меньше с каждым годом, как ни крути", "\r\n Мы шли по пути к небосводу, и вот нарезаем круги", "\r\n Если ты не кретин, то просто прикинь", "\r\n Если всё пойдёт так, то мы падём от своей же руки", "\r\n Апрель прояснил по весне. Места, где был снег", "\r\n Я, блин, прямо сел, в миг узрев то, что он скрывал ото всех", "\r\n Ух, а кругом мусорки стоят, смысл не ясен", "\r\n Вася бросил мимо и я брошу, чем я хуже Васи?", "\r\n Ты понимаешь, я лью из цистерны в стакан", "\r\n Проблем нереальный объём, а ёмкость не больше 100 грамм", "\r\n Но чётко усвойте то, что я этим хотел сказать", "\r\n Не пяльтесь назад, не закрывайте глаза!", "\r\n", "\r\n Куда мы катимся и кто за это в ответе?", "\r\n Тут дерьма хватит всем, похоже и взрослым и детям", "\r\n 911 проблем не охватить в куплете", "\r\n Но хотя бы часть затронет вас, и я доволен этим", "\r\n"]}