{"artist": "Пабло Прекрати feat. Козырь", "title": "Достань и качай", "text": ["\r\n", "\r\nЕсли я вдруг на понтах, каждый понт оправдан ", "\r\nЕсли мы, друг, на фронтах, значит ты не прав там ", "\r\nСмелым при своих кентах быть не трудно, правда? ", "\r\nЖизнь расставит по местам, видно будет завтра ", "\r\nСмотри по рукам, буквы должны быть понятны ", "\r\nЧитай по глазам, мои тату как родимые пятна ", "\r\nКиевский рэп живёт! Хочешь убедить в обратном? ", "\r\nЕсли замес, то на лес могут прокатить бесплатно ", "\r\nЯ лишний раз напоминаю кто мы такие ", "\r\nЭто тот самый Козырь, тот самый город Киев ", "\r\nЭто тот самый Пабло, Пенза, Пен-а-пласт ", "\r\nМы выделяемся из масс. Не веришь? Пользуйся клеем для ласт ", "\r\nНе надо мне лишний контраст, не сидеть над цветом ", "\r\nЯ не фантаст и мне не даст никто спиздеть об этом ", "\r\nНу-ка, встань, руки с кармана достань и качай ", "\r\nНу-ка, встань, руки с кармана достань и качай ", "\r\n", "\r\nЯ не баттл МС, но не слежу за словами особо ", "\r\nПосле баттла \"Туссина\", особенно, с этой особой ", "\r\nТаким не надо быть в форме, чтобы показывать формы ", "\r\nСжимаю зад тёлки вместо микрофона я ", "\r\nИ после этого скажи, что я херовый рэппер ", "\r\nХер там! Это - Aw, man!!, рэппер, не твой детский лепет ", "\r\nУ \"Нового Союза\" два новых союзника, ", "\r\nПричем, не ради денег, ради дела этот рэп мьюзик ", "\r\nОтдай бабло, отдай себя, отдай мне бит и бас ", "\r\nЧто остаётся остальным? Да, только гнать на нас! ", "\r\nЭй, давно твои тонированы стёкла? ", "\r\nСмотришь на нас, а мы даже не видим кто ты ", "\r\nПризнай, что ты - фанат и после этих встрясок ", "\r\nСмело называй нас \"Спартак\", ведь мы - реальное \"мясо\" ", "\r\nВедь это Пабло и Ждан, ведь это Козырь и Юджин ", "\r\nСкажи, ну, кто ещё для шоу нужен, а? ", "\r\n", "\r\nЭто Пабло Прекрати и Козырь Перестань ", "\r\nПен-а-пласт и Новый Союз. Пенза и Киев стайл ", "\r\nНу-ка, встань, руки с кармана достань и качай ", "\r\nНу-ка, встань, руки с кармана достань и качай", "\r\n"]}