{"artist": "вАрчун, F$, Спарцмен, ShaMan", "title": "Не пытайся быть как я", "text": ["\r\n", "\r\n Не пытайся жить как я или быть как я, говорить как я", "\r\n Знаешь, что кому верю я - это мои друзья и моя семья", "\r\n", "\r\n Скажи мне, боже, как жить и что дальше будет?", "\r\n Ведь мне никто не скажет, не заглянет в книгу судеб", "\r\n Это не может длиться вечно - также нельзя", "\r\n Почему бывает так, что пиздят за глаза?", "\r\n Почему моя мама должна растить брата,", "\r\n На ноги ставить меня? Вернуть бы всё обратно!", "\r\n Сам решаю как жить, сам решаю что менять", "\r\n Надо двигаться вперёд время не вернуть вспять", "\r\n Влюбчивый до боли, я могу себе это позволить", "\r\n Если девушка та, что рядом в радость и в горе", "\r\n Есть люди в этом мире, что никогда не любили,", "\r\n Прожили иными и теряли так, как не ценили", "\r\n Ценю друзей, что со мной при раскладе любом ", "\r\n Те кто не будут смотреть как меня бьют в четвером!", "\r\n Ненавижу тех уродов кого хватила зависть,", "\r\n За спиной пускают слухи, жмут руки улыбаясь", "\r\n Трудно выживать, голову ломит от боли,", "\r\n Глядя на машины знать, что не можешь их позволить,", "\r\n Глядя на витрины знать: нечего там делать.", "\r\n Смотреть в глаза любимой и дарить, на что хватит денег", "\r\n Принимай меня таким - я тот кто я есть:", "\r\n Александр на работе, для друзей - FS", "\r\n Успеваю еле-еле дыхание перевести,", "\r\n Если хочешь жить лучше - нам с тобой по пути", "\r\n", "\r\n Не пытайся жить как я или быть как я, говорить как я", "\r\n Знаешь, что кому верю я - это мои друзья и моя семья", "\r\n", "\r\n Теперь знаю, что бог посылает столько испытаний, ", "\r\n Сколько можно выдержать", "\r\n Стал сильнее морально, жил по правилам,", "\r\n Не нарушал заповедей без излишек к жизни", "\r\n Не был мажором и никогда не прибеднялся,", "\r\n Не был задирой и от драки не уклонялся", "\r\n Боялся терять друзей, без конца переезжая", "\r\n Из сталинок в хрущёвки и так далее", "\r\n Мои друзья такие же, отводят душу тем же", "\r\n А ты веришь в бога? Я теряю надежду", "\r\n Верит моя мама, а я не верю ни грамма", "\r\n Снова мы спорим, вспоминая старые раны", "\r\n Помнишь свою операцию? Как тяжело было", "\r\n Запомни: помогли люди и поддержка сына", "\r\n Помнишь обокрали квартиру? Помнишь эту кражу?", "\r\n О боже, где ты? А я его не было также", "\r\n Верю в силы людей, верю в дружбу, совесть", "\r\n Драгоценности украдены, храню то, что есть:", "\r\n Свои чувства, грусть, любовь, веру", "\r\n Ты же веришь в бога? И где он?", "\r\n А мои друзья рядом им награды не надо,", "\r\n Мы просто верим друг-другу, также, как брат-брату", "\r\n И запомни ложь всегда опровергается,", "\r\n А если правда, то не боюсь в ней признаться!", "\r\n", "\r\n Не пытайся жить как я или быть как я, говорить как я", "\r\n Знаешь, что кому верю я - это мои друзья и моя семья", "\r\n", "\r\n Послушай, я видел много, я сделал много разных дел,", "\r\n Только три главных дела сделать не успел:", "\r\n Построить дом, вырастить дерево, родить сына,", "\r\n А в жизни, между тем, близится середина", "\r\n Не ангел (нет!) и не последняя скотина я", "\r\n Признаюсь, что моя история довольно длинная", "\r\n За годом в год, назад ни шагу (нет!)", "\r\n Теперь я вроде сын, а будто отец", "\r\n Респектом пользуюсь в кругу своих знакомых,", "\r\n Старых стараюсь не терять, приобретая новых", "\r\n Самые", "\r\n", "\r\n"]}